Repository: dotclear/dotclear
Catalog: themes/blowup/locales/*/admin.po
Languages: pt_br, th, vi

source: Light linear gradient
pt_br: Gradiente linear claro
th: ไล่เฉดสีแบบเส้นตรงอ่อน
vi: Đường gradient tuyến tính nhẹ

source: Medium linear gradient
pt_br: Gradiente linear médio
th: ความชันเชิงเส้นระดับกลาง
vi: Độ dốc tuyến tính trung bình

source: Dark linear gradient
pt_br: Gradiente linear escuro
th: ไล่เฉดสีเข้มแบบเส้นตรง
vi: Gradient tuyến tính tối

source: Solid color
pt_br: Cor sólida
th: สีทึบ
vi: Màu đơn sắc

source: Custom...
pt_br: Personalizado...
th: กำหนดเอง...
vi: Tùy chỉnh...

source: Theme configuration has been successfully updated.
pt_br: A configuração do tema foi actualizada com êxito.
th: การกำหนดค่าธีมได้รับการอัปเดตสำเร็จแล้ว
vi: Cấu hình chủ đề đã được cập nhật thành công.

source: Back to Blog appearance
pt_br: Voltar ao aspeto do blogue
th: กลับไปที่หน้าบล็อก
vi: Trở lại giao diện blog

source: Customization
pt_br: Personalização
th: การปรับแต่ง
vi: Tùy chỉnh

source: General
pt_br: Geral
th: ทั่วไป
vi: Tổng quát

source: Background color:
pt_br: Cor de fundo:
th: สีพื้นหลัง:
vi: Màu nền:

source: Background color fill:
pt_br: Preenchimento da cor de fundo:
th: สีพื้นหลัง:
vi: Màu nền:

source: Main text font:
pt_br: Tipo de letra do texto principal:
th: ตัวอักษรหลัก:
vi: Phông chữ chính:

source: Main text font size:
pt_br: Tamanho do tipo de letra do texto principal:
th: ขนาดตัวอักษรข้อความหลัก:
vi: Kích thước phông chữ chính:

source: Main text color:
pt_br: Cor do texto principal:
th: สีหลักของข้อความ:
vi: Màu chính của văn bản:

source: Text line height:
pt_br: Altura da linha de texto:
th: ความสูงของบรรทัดข้อความ:
vi: Chiều cao dòng văn bản:

source: Links color:
pt_br: Cor das ligações:
th: สีของลิงก์:
vi: Màu liên kết:

source: Visited links color:
pt_br: Cor das ligações visitadas:
th: สีของลิงก์ที่เยี่ยมชมแล้ว:
vi: Màu của các liên kết đã truy cập:

source: Focus links color:
pt_br: Cor das ligações de foco:
th: เชื่อมโยงจุดสนใจด้วยสี:
vi: Màu liên kết tập trung:

source: Prelude color:
pt_br: Cor do prelúdio:
th: สีบทนำ:
vi: Màu sắc của phần mở đầu:

source: Hide main title
pt_br: Ocultar o título principal
th: ซ่อนชื่อเรื่องหลัก
vi: Ẩn tiêu đề chính

source: Main title font:
pt_br: Tipo de letra do título principal:
th: ฟอนต์ชื่อเรื่องหลัก:
vi: Phông chữ tiêu đề chính:

source: Main title font size:
pt_br: Tamanho do tipo de letra do título principal:
th: ขนาดตัวอักษรชื่อเรื่องหลัก:
vi: Kích thước phông chữ tiêu đề chính:

source: Main title color:
pt_br: Cor do título principal:
th: สีของชื่อหลัก:
vi: Màu của tiêu đề chính:

source: Main title alignment:
pt_br: Alinhamento do título principal:
th: การจัดตำแหน่งชื่อหลัก:
vi: Căn chỉnh tiêu đề chính:

source: center
pt_br: centro
th: ศูนย์กลาง
vi: trung tâm

source: left
pt_br: esquerda
th: ซ้าย
vi: bên trái

source: right
pt_br: correto
th: ถูกต้อง
vi: đúng

source: Main title position (x:y)
pt_br: Posição do título principal (x:y)
th: ตำแหน่งชื่อหลัก (x:y)
vi: Vị trí tiêu đề chính (x:y)

source: Top image
pt_br: Imagem de topo
th: ภาพบนสุด
vi: Hình ảnh trên cùng

source: Choose "Custom..." to upload your own image.
pt_br: Seleccione "Personalizar..." para carregar a sua própria imagem.
th: เลือก "กำหนดเอง..." เพื่ออัปโหลดรูปภาพของคุณเอง
vi: Chọn "Tùy chỉnh..." để tải lên hình ảnh của riêng bạn.

source: Add your image:
pt_br: Adicione a sua imagem:
th: เพิ่มรูปภาพของคุณ:
vi: Thêm hình ảnh của bạn:

source: JPEG or PNG file, 800 pixels wide, maximum size %s
pt_br: Ficheiro JPEG ou PNG, 800 píxeis de largura, tamanho máximo %s
th: ไฟล์ JPEG หรือ PNG, กว้าง 800 พิกเซล, ขนาดสูงสุด %s
vi: Tệp JPEG hoặc PNG, rộng 800 pixel, kích thước tối đa %s

source: Sidebar
pt_br: Barra lateral
th: แถบด้านข้าง
vi: Cột bên

source: Sidebar position:
pt_br: Posição da barra lateral:
th: ตำแหน่งแถบด้านข้าง:
vi: Vị trí thanh bên:

source: Sidebar text font:
pt_br: Tipo de letra do texto da barra lateral:
th: ตัวอักษรในแถบด้านข้าง:
vi: Phông chữ văn bản thanh bên:

source: Sidebar text font size:
pt_br: Tamanho do tipo de letra do texto da barra lateral:
th: ขนาดตัวอักษรของข้อความในแถบด้านข้าง:
vi: Kích thước phông chữ văn bản thanh bên:

source: Sidebar text color:
pt_br: Cor do texto da barra lateral:
th: สีของข้อความแถบด้านข้าง:
vi: Màu văn bản thanh bên:

source: Sidebar titles font:
pt_br: Tipo de letra dos títulos da barra lateral:
th: ชื่อเรื่องในแถบด้านข้าง:
vi: Phông chữ tiêu đề thanh bên:

source: Sidebar titles font size:
pt_br: Tamanho do tipo de letra dos títulos da barra lateral:
th: ขนาดตัวอักษรของหัวข้อแถบด้านข้าง:
vi: Kích thước phông chữ của tiêu đề thanh bên:

source: Sidebar titles color:
pt_br: Cor dos títulos da barra lateral:
th: สีของหัวข้อแถบด้านข้าง:
vi: Màu của tiêu đề thanh bên:

source: Sidebar 2nd level titles font:
pt_br: Tipo de letra dos títulos de segundo nível da barra lateral:
th: ตัวอักษรของชื่อระดับ 2 ในแถบด้านข้าง:
vi: Phông chữ cho tiêu đề cấp 2 trong thanh bên:

source: Sidebar 2nd level titles font size:
pt_br: Tamanho do tipo de letra dos títulos do segundo nível da barra lateral:
th: ขนาดตัวอักษรของหัวข้อระดับที่ 2 ในแถบด้านข้าง:
vi: Kích thước phông chữ cho tiêu đề cấp 2 trong thanh bên:

source: Sidebar 2nd level titles color:
pt_br: Cor dos títulos de segundo nível da barra lateral:
th: สีของหัวข้อระดับ 2 ในแถบด้านข้าง:
vi: Màu của tiêu đề cấp 2 trong thanh bên:

source: Sidebar lines color:
pt_br: Cor das linhas da barra lateral:
th: สีของเส้นด้านข้าง:
vi: Màu của các đường viền bên cạnh:

source: Sidebar links color:
pt_br: Cor dos links da barra lateral:
th: สีของลิงก์แถบด้านข้าง:
vi: Màu của các liên kết trong thanh bên:

source: Sidebar visited links color:
pt_br: Cor dos links visitados da barra lateral:
th: สีของลิงก์ที่เยี่ยมชมในแถบด้านข้าง:
vi: Màu của các liên kết đã truy cập trong thanh bên:

source: Sidebar focus links color:
pt_br: Cor dos links de foco da barra lateral:
th: ลิงก์โฟกัสแถบด้านข้างสี:
vi: Màu của các liên kết tập trung trong thanh bên:

source: Date title font:
pt_br: Tipo de letra do título da data:
th: แบบอักษรวันที่:
vi: Ngày, tiêu đề, phông chữ:

source: Date title font size:
pt_br: Tamanho do tipo de letra do título da data:
th: วันที่ ขนาดตัวอักษรของชื่อเรื่อง:
vi: Ngày, tiêu đề, cỡ chữ:

source: Date title color:
pt_br: Data título cor:
th: วันที่ ชื่อเรื่อง สี:
vi: Màu tiêu đề ngày:

source: Entry title font:
pt_br: Tipo de letra do título da entrada:
th: ชื่อหัวข้อแบบอักษร:
vi: Phông chữ tiêu đề bài viết:

source: Entry title font size:
pt_br: Tamanho do tipo de letra do título da entrada:
th: ขนาดตัวอักษรชื่อเรื่อง:
vi: Kích thước phông chữ tiêu đề mục nhập:

source: Entry title color:
pt_br: Cor do título de entrada:
th: สีของชื่อเรื่อง:
vi: Màu tiêu đề mục nhập:

source: Comment background color:
pt_br: Cor de fundo do comentário:
th: สีพื้นหลังความคิดเห็น:
vi: Màu nền của bình luận:

source: Comment text color:
pt_br: Cor do texto do comentário:
th: สีข้อความความคิดเห็น:
vi: Màu văn bản bình luận:

source: My comment background color:
pt_br: A cor de fundo do meu comentário:
th: สีพื้นหลังความคิดเห็นของฉัน:
vi: Màu nền của bình luận của tôi:

source: My comment text color:
pt_br: A cor do texto do meu comentário:
th: สีข้อความความคิดเห็นของฉัน:
vi: Màu chữ của bình luận của tôi:

source: Footer
pt_br: Rodapé
th: ส่วนท้าย
vi: Chân trang

source: Footer font:
pt_br: Tipo de letra do rodapé:
th: ฟอนต์ส่วนท้าย:
vi: Phông chữ chân trang:

source: Footer font size:
pt_br: Tamanho do tipo de letra do rodapé:
th: ขนาดตัวอักษรส่วนท้าย:
vi: Kích thước phông chữ chân trang:

source: Footer color:
pt_br: Cor do rodapé:
th: สีส่วนท้าย:
vi: Màu chân trang:

source: Footer links color:
pt_br: Cor dos links de rodapé:
th: สีของลิงก์ส่วนท้าย:
vi: Màu của các liên kết ở chân trang:

source: Footer background color:
pt_br: Cor de fundo do rodapé:
th: สีพื้นหลังส่วนท้าย:
vi: Màu nền chân trang:

source: Additional CSS
pt_br: CSS adicional
th: CSS เพิ่มเติม
vi: CSS bổ sung

source: Any additional CSS styles (must be written using the CSS syntax):
pt_br: Quaisquer estilos CSS adicionais (devem ser escritos utilizando a sintaxe CSS):
th: สไตล์ CSS เพิ่มเติม (ต้องเขียนโดยใช้ไวยากรณ์ CSS):
vi: Bất kỳ kiểu CSS bổ sung nào (phải được viết bằng cú pháp CSS):

source: Configuration import / export
pt_br: Importação/exportação de configurações
th: การนำเข้า / ส่งออกการกำหนดค่า
vi: Nhập/xuất cấu hình

source: You can share your configuration using the following code. To apply a configuration, paste the code, click on "Apply code" and save.
pt_br: Pode partilhar a sua configuração utilizando o seguinte código. Para aplicar uma configuração, cole o código, clique em "Aplicar código" e guarde.
th: คุณสามารถแชร์การตั้งค่าของคุณได้โดยใช้โค้ดต่อไปนี้. เพื่อนำไปใช้การตั้งค่า ให้คัดลอกโค้ด วางโค้ด คลิกที่ 'Apply code' และบันทึก.
vi: Bạn có thể chia sẻ cấu hình của mình bằng cách sử dụng mã sau. Để áp dụng cấu hình, hãy dán mã, nhấp vào "Áp dụng mã" và lưu.

source: Copy this code:
pt_br: Copiar este código:
th: คัดลอกโค้ดนี้:
vi: Sao chép mã này:
