Repository: dotclear/dotclear
Catalog: plugins/Uninstaller/locales/*/main.po
Languages: fr

source: Uninstall
fr: Désinstaller

source: Plugin has been successfully uninstalled.
fr: Plugin désinstallé avec succès

source: Folders from cache directory
fr: Dossiers du répertoire de cache

source: delete selected cache directories
fr: effacer les répertoires de cache sélectionnés

source: delete "%s" cache directory
fr: supprimer le répertoire de cache "%s"

source: "%s" cache directory deleted
fr: répertoire de cache "%s" supprimé

source: Failed to delete "%s" cache directory
fr: Impossible de supprimer le répertoire de cache "%s"

source: empty selected cache directories
fr: vider les répertoires de cache séletionnés

source: empty "%s" cache directory
fr: vider le répertoire de cache "%s"

source: "%s" cache directory emptied
fr: répertoire de cache "%s" vidé

source: Failed to empty "%s" cache directory
fr: Impossible de vider le répertoire de cache "ùs"

source: Logs in Dotclear logs table
fr: Enregistrements dans le table de logs de Dotclear

source: delete selected logs tables
fr: supprimer les tables de logs sélectionnées

source: delete "%s" logs table
fr: supprimer la table de logs "%s"

source: "%s" logs table deleted
fr: table de logs "%s" supprimée

source: Failed to delete "%s" logs table
fr: Impossible de supprimer la table de logs "%s"

source: Folders from plugins directories
fr: Dossiers des répertoires des plugins

source: delete selected plugins files and directories
fr: effacer le fichiers et répertoires des plugins sélectionnés

source: delete "%s" plugin files and directories
fr: effacer les fichiers et répertoires du plugin "%s"

source: "%s" plugin files and directories deleted
fr: fichiers et répertoires du plugin "%s" effacés

source: Failed to delete "%s" plugin files and directories
fr: Impossible d'effacer les fichiers et répertoires du plugin "%s"

source: Preferences
fr: Préférences

source: Users preferences workspaces
fr: Préférences utilisateurs (workspaces)

source: delete selected global preferences workspaces
fr: effacer les préférences globales

source: delete "%s" global preferences workspace
fr: effacer les préférences globales "%s"

source: "%s" global preferences workspace deleted
fr: préférences globales "%s" effacées

source: Failed to delete "%s" global preferences workspace
fr: Impossible d'effacer les préférences globales "%s"

source: delete selected users preferences workspaces
fr: effacer les préférences utilisateurs sélectionnées

source: delete "%s" users preferences workspace
fr: effacer les préférences utilisateurs "%s"

source: "%s" users preferences workspace deleted
fr: préférences utilistateurs "%s" effacées

source: Failed to delete "%s" users preferences workspace
fr: Impossible d'effacer les préférences utilisateurs "%s"

source: delete selected preferences workspaces
fr: effacer les préférences selectionnées

source: delete "%s" preferences workspace
fr: effacer les préférences "%s"

source: "%s" preferences workspace deleted
fr: préférences "%s" effacées

source: Failed to delete "%s" preferences workspace
fr: Impossible d'effacer les préférences "%s"

source: delete related preferences
fr: effacer les préférences associées

source: related preferences deleted
fr: préférences associées effacées

source: Failed to delete related preferences
fr: Impossible d'effacer les préférences associées

source: Namespaces registered in dcSettings
fr: Espaces de nom (namespaces) enregistrés dans dcSettings

source: delete selected global settings namespaces
fr: effacer les espaces de noms de paramètres globaux sélectionnés

source: delete "%s" global settings namespace
fr: effacer l'espace de nom de paramètres global "%s"

source: "%s" global settings namespace deleted
fr: espace de nom de paramètres global "%s" effacé

source: Failed to delete "%s" global settings namespace
fr: Impossible d'effacer l'espace de nom de paramètre global "%s"

source: delete selected blog settings namespaces
fr: effacer les espace de noms de paramètre de blog sélectionnés

source: delete "%s" blog settings namespace
fr: effacer l'espace de nom de paramètre de blog "%s"

source: "%s" blog settings namespace deleted
fr: espace de nom de paramètre de blog "%s" effacé

source: Failed to delete "%s" blog settings namespace
fr: Impossible d'effacer l'espace de nom de paramètres de blog "%s"

source: delete selected settings namespaces
fr: effacer les espaces de noms de paramètres sélectionnés

source: delete "%s" settings namespace
fr: effacer l'espace de nom de paramètres "%s"

source: "%s" settings namespace deleted
fr: espace de nom de paramètres "%s" effacé

source: Failed to delete "%s" settings namespace
fr: Impossible d'effacer l'espace de nom de paramètres "%s"

source: delete related settings
fr: effacer les paramètres relatifs

source: related settings deleted
fr: paramètres relatifs effacer

source: Failed to delete related settings
fr: Impossible d'effacer les paramètres relatifs

source: All database tables of Dotclear
fr: Toutes les tables Dotclear de la base de données

source: delete selected tables
fr: effacer les tables sélectionnées

source: delete "%s" table
fr: Supprimer la table "%s"

source: "%s" table deleted
fr: table "%s" supprimée

source: Failed to delete "%s" table
fr: Impossible de supprimer la table "%s"

source: empty selected tables
fr: vider les tables selectionnées

source: empty "%s" table
fr: vider la table "%s"

source: "%s" table emptied
fr: table "%s" vidée

source: Failed to empty "%s" table
fr: Impossible de vider la table "%s"

source: Folders from blog themes directory
fr: Dossiers du répertoire des thèmes du blog

source: delete selected themes files and directories
fr: effacer les fichiers et répertoires des thèmes selectionnés

source: delete "%s" theme files and directories
fr: effacer les fichiers et répertoires du thème "%s"

source: "%s" theme files and directories deleted
fr: fichiers et répertoires du thème "%s" effacés

source: Failed to delete "%s" theme files and directories
fr: Impossible d'effacer les fichiers et répertoires du thème "%s"

source: Folders from Dotclear VAR directory
fr: Dossiers du répertoire VAR de Dotclear

source: delete selected var directories
fr: effacer les répertoires var sélectionnés

source: delete "%s" var directory
fr: Supprimer le répertoire var "%s"

source: "%s" var directory deleted
fr: répertoire var "%s" supprimé

source: Failed to delete "%s" var directory
fr: Impossible de supprimer le répertoire var "%s"

source: Versions registered in table "version" of Dotclear
fr: Versions enregistrées dans la table "version" de Dotclear

source: delete selected versions numbers
fr: effacer les numéros de versions sélectionnés

source: delete "%s" version number
fr: supprimer le numéro de version de "%s"

source: "%s" version number deleted
fr: numéro de version de "%s" supprimé

source: Failed to delete "%s" version number
fr: Impossible de supprimer le numéro de version de "%s"

source: Unknown cleaner "%s"
fr: Nettoyeur "%s" inconnu

source: Unsintaller can't remove itself
fr: Le désinstalleur ne peut pas se supprimer lui-même

source: Unknown module id to uninstall
fr: Module a désinstaller inconnu

source: There are no uninstall actions for this module
fr: Il n'y a aucune action pour ce module

source: Uninstall action successfuly excecuted
fr: Actions de désinstallation exécutées avec succès

source: No uninstall action done
fr: Aucune action de désinstallation exécutée

source: Are you sure you perform these ations?
fr: Êtes-vous sûre de vouloir effectuer ces actions ?

source: Perform selected actions
fr: Effectuer les actions sélectionnées

source: Uninstall theme "%s"
fr: Désinstaller le thème "%s"

source: Uninstall plugin "%s"
fr: Désinstaller le plugin "%s"

source: The module "%s %s" offers advanced unsintall process:
fr: Le module "%s %s" propose un processus de désinstallation avancée :

source: Uninstaller
fr: Désinstalleur

source: Uninstall cleanly plugins and themes
fr: Désinstalle proprement les plugins et thèmes
