Repository: dotclear/dotclear
Catalog: locales/*/exception.po
Languages: ar, bg, cs, da, de, eo, es_ar, eu, fi, he, hr, hu, id, it, ja, lt, nl, oc, pl, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi

source: %s cryptographic algorithm configured is not strong enough, please change it.
ar: خوارزمية التشفير %s التي تم تكوينها ليست قوية بما فيه الكفاية، يرجى تغييرها.
bg: %s конфигурираният криптографски алгоритъм не е достатъчно силен, моля, променете го.
cs: %s nastavený kryptografický algoritmus není dostatečně silný, změňte jej.
da: %s den konfigurerede kryptografiske algoritme ikke er stærk nok, bedes du ændre den.
de: %s der konfigurierte kryptografische Algorithmus nicht stark genug ist, ändern Sie ihn bitte.
eo: %s kriptografika algoritmo agordita ne estas sufiĉe forta, bonvolu ŝanĝi ĝin.
es_ar: %s algoritmo criptográfico configurado no es lo suficientemente fuerte, por favor, cámbielo.
eu: %s konfiguratutako algoritmo kriptografikoa ez da nahikoa sendoa, mesedez aldatu.
fi: %s määritetty salausalgoritmi ei ole tarpeeksi vahva, vaihda se.
he: %s אלגוריתם הצפנה מוגדר אינו חזק מספיק, נא לשנות אותו.
hr: %s konfigurirani kriptografski algoritam nije dovoljno jak, promijenite ga.
hu: %s a konfigurált kriptográfiai algoritmus nem elég erős, kérjük, változtassa meg.
id: %s algoritma kriptografi yang dikonfigurasi tidak cukup kuat, harap ubah.
it: %s l'algoritmo crittografico configurato non è abbastanza forte, modificarlo.
ja: %s 設定されている暗号アルゴリズムが十分強くないので、変更してください。
lt: %s sukonfigūruotas kriptografinis algoritmas nėra pakankamai stiprus, pakeiskite jį.
nl: %s Het geconfigureerde cryptografische algoritme is niet sterk genoeg.
oc: %s algoritme criptografic configurat es pas pro fòrt, mercés de lo cambiar.
pl: %s skonfigurowany algorytm kryptograficzny nie jest wystarczająco silny, należy go zmienić.
pt_br: %s o algoritmo criptográfico configurado não é suficientemente forte, altere-o.
ro: %s algoritmul criptografic configurat nu este suficient de puternic, vă rugăm să îl schimbați.
ru: %s настроенный криптографический алгоритм недостаточно силен, пожалуйста, измените его.
sk: %s nakonfigurovaný kryptografický algoritmus nie je dostatočne silný, zmeňte ho.
sl: %s Nastavljen kriptografski algoritem ni dovolj močan, prosimo, spremenite ga.
sv: %s den konfigurerade kryptografiska algoritmen är inte tillräckligt stark, vänligen ändra den.
th: %s อัลกอริทึมการเข้ารหัสที่ตั้งค่าไว้นั้นไม่มีความแข็งแกร่งเพียงพอ กรุณาเปลี่ยน
tr: %s yapılandırılan kriptografik algoritma yeterince güçlü değil, lütfen değiştirin.
uk: %s налаштований криптографічний алгоритм недостатньо стійкий, будь ласка, змініть його.
vi: %s Thuật toán mã hóa được cấu hình không đủ mạnh, vui lòng thay đổi nó.

source: %s directory does not exist. Please create it.
ar: مجلد %s غير موجود. الرجاء إنشاءه.
bg: %s директорията не съществува. Моля, създайте я.
cs: %s adresář neexistuje. Vytvořte jej prosím.
da: %s mappen findes ikke. Opret den venligst.
de: %s Verzeichnis existiert nicht. Bitte erstellen Sie es.
eo: %s dosierujo ne ekzistas. Bonvolu krei ĝin.
es_ar: %s no existe. Por favor, créelo.
eu: %s direktorioa ez dago. Mesedez, sortu.
fi: %s hakemistoa ei ole olemassa. Ole hyvä ja luo se.
he: מדריך %s אינו קיים. נא ליצור אותו.
hr: Direktorij %s ne postoji. Molim vas, stvorite ga.
hu: %s könyvtár nem létezik. Kérjük, hozza létre.
id: %s direktori tidak ada. Silakan buat.
it: %s non esiste. Crearla.
ja: %s ディレクトリが存在しません。作成してください。
lt: %s katalogas neegzistuoja. Sukurkite jį.
nl: %s directory bestaat niet. Maak deze aan.
oc: Lo repertòri %s existís pas. Mercés de lo crear.
pl: %s nie istnieje. Należy go utworzyć.
pt_br: %s não existe. Por favor, crie-o.
ro: %s nu există. Vă rugăm să îl creați.
ru: %s каталог не существует. Пожалуйста, создайте его.
sk: Adresár %s neexistuje. Prosím vytvorte si ho.
sl: Imenik %s ne obstaja. Prosim ustvarite ga.
sv: %s katalogen finns inte. Vänligen skapa den.
th: %s ไดเรกทอรีไม่มีอยู่ กรุณาสร้างมัน
tr: %s dizini mevcut değil. Lütfen oluşturun.
uk: %s не існує. Будь ласка, створіть його.
vi: %s Thư mục không tồn tại. Vui lòng tạo thư mục đó.

source: Dotclear release key %s was not found
ar: لم يتم العثور على مفتاح إصدار Dotclear %s
bg: Ключът за освобождаване на Dotclear %s не беше намерен
cs: Nebyl nalezen klíč k uvolnění Dotclear %s
da: Dotclear release key %s blev ikke fundet
de: Dotclear Freigabeschlüssel %s wurde nicht gefunden
eo: Dotclear-liberigŝlosilo %s ne estis trovita
es_ar: No se ha encontrado la clave de desbloqueo de Dotclear %s
eu: Dotclear askatzeko giltza %s ez da aurkitu
fi: Dotclearin julkaisuavainta %s ei löytynyt.
he: מפתח שחרור Dotclear %s לא נמצא
hr: Dotclear ključ izdanja %s nije pronađen
hu: A Dotclear kiadási kulcs %s nem található
id: Kunci rilis Dotclear %s tidak ditemukan
it: La chiave di rilascio di Dotclear %s non è stata trovata.
ja: ドットクリアリリースキー %s が見つかりませんでした。
lt: Dotclear išleidimo raktas %s nerastas
nl: Dotclear sleutel %s is niet gevonden
oc: La clau de liberacion Dotclear %s es pas estada trobada
pl: Dotclear release key %s nie został znaleziony
pt_br: A chave de lançamento Dotclear %s não foi encontrada
ro: Cheia de lansare Dotclear %s nu a fost găsită
ru: Ключ выпуска Dotclear %s не найден
sk: Kľúč uvoľnenia Dotclear %s sa nenašiel
sl: Ključ za sprostitev Dotclear %s ni bil najden
sv: Dotclear release key %s hittades inte
th: ไม่พบคีย์การปล่อยเวอร์ชันของ Dotclear %s
tr: Dotclear yayın anahtarı %s bulunamadı
uk: Ключ до випуску Dotclear %s не знайдено.
vi: Khóa phát hành Dotclear %s không được tìm thấy

source: Application can not be started twice.
ar: لا يمكن بدء الطلب مرتين.
bg: Приложението не може да се стартира два пъти.
cs: Aplikaci nelze spustit dvakrát.
da: Programmet kan ikke startes to gange.
de: Die Anwendung kann nicht zweimal gestartet werden.
eo: Apliko ne povas esti komencita dufoje.
es_ar: La aplicación no puede iniciarse dos veces.
eu: Aplikazioa ezin da bi aldiz hasi.
fi: Sovellusta ei voi käynnistää kahdesti.
he: לא ניתן להפעיל את היישום פעמיים.
hr: Aplikacija se ne može pokrenuti dva puta.
hu: Az alkalmazás nem indítható el kétszer.
id: Aplikasi tidak dapat dimulai dua kali.
it: L'applicazione non può essere avviata due volte.
ja: アプリケーションを2回起動することはできません。
lt: Programos negalima paleisti du kartus.
nl: Toepassing kan niet twee keer worden gestart.
oc: L'aplicacion pòt pas èsser aviada dos còps.
pl: Aplikacji nie można uruchomić dwukrotnie.
pt_br: O aplicativo não pode ser iniciado duas vezes.
ro: Aplicația nu poate fi pornită de două ori.
ru: Приложение не может быть запущено дважды.
sk: Aplikácia sa nedá spustiť dvakrát.
sl: Aplikacije ni mogoče zagnati dvakrat.
sv: Applikationen kan inte startas två gånger.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันได้สองครั้ง
tr: Uygulama iki kez başlatılamaz.
uk: Додаток не може бути запущений двічі.
vi: Ứng dụng không thể được khởi động hai lần.

source: Unable to load deprecated core
ar: غير قادر على تحميل النواة المهجورة
bg: Невъзможност за зареждане на изчерпано ядро
cs: Nelze načíst zastaralé jádro
da: Kunne ikke indlæse forældet kerne
de: Veralteter Kern kann nicht geladen werden
eo: Ne eblas ŝargi malrekomenditan kernon
es_ar: No se puede cargar el núcleo obsoleto
eu: Ezin da kargatu zaharkitutako nukleoa
fi: Ei voida ladata vanhentunutta ydintä
he: לא ניתן לטעון את הליבה שהתיישן.
hr: Nije moguće učitati zastarjelu jezgru
hu: Nem sikerült betölteni az elavult magot
id: Tidak dapat memuat inti yang sudah tidak terpakai
it: Impossibile caricare il nucleo deprecato
ja: 非推奨コアをロードできない
lt: Nepavyksta įkelti pasenusio branduolio
nl: Kan verouderde kern niet laden
oc: Impossible de cargar lo còr obsolet
pl: Nie można załadować przestarzałego rdzenia
pt_br: Não é possível carregar o núcleo obsoleto
ro: Nu se poate încărca nucleul depreciat
ru: Невозможно загрузить устаревшее ядро
sk: Nemožno načítať zastarané jadro
sl: Zastarelega jedra ni mogoče naložiti
sv: Kan inte ladda föråldrad kärna
th: ไม่สามารถโหลดแกนกลางที่ถูกยกเลิกการใช้งานได้
tr: Kullanımdan kaldırılmış çekirdek yüklenemiyor
uk: Не вдається завантажити застаріле ядро
vi: Không thể tải lõi đã bị loại bỏ

source: <p>We apologize for this temporary unavailability.<br />Thank you for your understanding.</p>
ar: <p>نحن نعتذر عن هذا عدم التوافر المؤقت.<br />شكرا لك على تفهمك.</p>
cs: <p>Omlouváme se za tuto dočasnou nedostupnost.<br />Děkujeme vám za pochopení.</p>
da: <p>Vi undskylder for denne midlertidige utilgængelighed.<br />Tak for din forståelse.</p>
de: <p>Bitte um Entschuldigung, dass wir zur Zeit nicht verfügbar sind.<br />Vielen Dank für das Verständnis.</p>
es_ar: <p>Le pedimos disculpas por esta indisponibilidad temporal.<br />Gracias por su comprensión.</p>
fi: <p>Valitamme tätä tilapäistä häiriötä.<br />Kiitos, että ymmärrätte tilanteen.</p>
hu: <p>Elnézést kérünk ezért az ideiglenes elérhetetlenségért.<br />Köszönjük megértésüket.</p>
it: <p>Ci scusiamo per questa temporanea indisponibilità.<br />Grazie per la tua comprensione.</p>
ja: <p>ご不便をおかけして申し訳ございません。<br />ご理解のほどよろしくお願いいたします。</p>
lt: <p>Atsiprašome už laikiną negalėjimą naudotis.<br />Dėkojame už supratimą.</p>
pl: <p>Przepraszamy za tymczasową niedostępność.<br />Dziękujemy za zrozumienie.</p>
pt_br: <p>Pedimos desculpas pela indisponibilidade temporária.<br />Obrigado pela sua compreensão.</p>
ro: <p>Ne cerem scuze pentru această indisponibilitate temporară.<br />Vă mulțumim pentru înțelegere.</p>
ru: <p>Мы приносим извинения за это временное недоступность.<br />Благодарим вас за понимание.</p>
sv: <p>Vi ber om ursäkt för denna tillfälliga otillgänglighet.<br />Tack för din förståelse.</p>
tr: <p>Bu geçici kullanım dışı kalma durumundan dolayı özür dileriz.<br />Anlayışınız için teşekkür ederiz.</p>
uk: <p>Просимо вибачення за тимчасову недоступність.<br />Дякуємо за розуміння.</p>

source: Unable to find class %s
ar: غير قادر على العثور على الصف %s
bg: Невъзможност за намиране на клас %s
cs: Nelze najít třídu %s
da: Kunne ikke finde klassen %s
de: Die Klasse %skann nicht gefunden werden.
eo: Ne eblas trovi klason %s
es_ar: No se puede encontrar la clase %s
eu: Ezin da %sklasea aurkitu
fi: Luokkaa %sei löydy.
he: לא ניתן לאתר את המחלקה %s
hr: Nije moguće pronaći klasu %s
hu: Nem találja a %sosztályt.
id: Tidak dapat menemukan kelas %s
it: Impossibile trovare la classe %s
ja: クラスが見つかりません %s
lt: Nepavyksta rasti klasės %s
nl: Kan klasse %sniet vinden
oc: Impossible de trobar la classa %s
pl: Nie można znaleźć klasy %s
pt_br: Não foi possível encontrar a classe %s
ro: Nu se poate găsi clasa %s
ru: Невозможно найти класс %s
sk: Nie je možné nájsť triedu %s
sl: Ni mogoče najti razreda %s
sv: Kunde inte hitta klassen %s
th: ไม่สามารถหาชั้นเรียนได้ %s
tr: %ssınıfı bulunamıyor
uk: Не вдалося знайти клас %s
vi: Không thể tìm thấy lớp %s

source: Unable to initialize class %s
ar: غير قادر على تهيئة الصف %s
bg: Невъзможност за инициализиране на класа %s
cs: Nelze inicializovat třídu %s
da: Kunne ikke initialisere klassen %s
de: Die Klasse %skann nicht initialisiert werden
eo: Ne eblas pravalorigi klason %s
es_ar: No se ha podido inicializar la clase %s
eu: Ezin da %sklasea hasieratu
fi: Luokan %salustaminen ei onnistu
he: לא ניתן לאתחל את המחלקה %s
hr: Nije moguće inicijalizirati klasu %s
hu: Nem sikerült inicializálni a %sosztályt
id: Tidak dapat menginisialisasi kelas %s
it: Impossibile inizializzare la classe %s
ja: クラスを初期化できない %s
lt: Nepavyksta inicializuoti klasės %s
nl: Kan klasse %sniet initialiseren
oc: Impossible d'inicializar la classa %s
pl: Nie można zainicjować klasy %s
pt_br: Não foi possível inicializar a classe %s
ro: Nu se poate inițializa clasa %s
ru: Невозможно инициализировать класс %s
sk: Nie je možné inicializovať triedu %s
sl: Ni mogoče inicializirati razreda %s
sv: Det gick inte att initiera klassen %s
th: ไม่สามารถเริ่มต้นคลาสได้ %s
tr: %ssınıfı başlatılamıyor
uk: Не вдається ініціалізувати клас %s
vi: Không thể khởi tạo lớp %s

source: <p>We apologize for this temporary unavailability.<br>Thank you for your understanding.</p>
bg: <p>Извиняваме се за тази временна липса на достъп.<br>Благодарим ви за разбирането.</p>
eo: <p>Ni pardonpetas pro ĉi tiu provizora malhavebleco.<br>Dankon pro via kompreno.</p>
eu: <p>Barkamena eskatzen dizugu aldi baterako erabilgarritasun hauengatik.<br>Eskerrik asko zure ulertzeagatik.</p>
he: <p>אנחנו מתנצלים על אי זמינות זמנית זו.<br>תודה לך על ההבנה שלך.</p>
hr: <p>Ispričavamo se zbog ove privremene nedostupnosti.<br>Hvala vam na razumijevanju.</p>
id: <p>Kami mohon maaf atas ketidaktersediaan sementara ini.<br>Terima kasih atas pengertian Anda.</p>
nl: <p>Onze excuses voor deze tijdelijke onbeschikbaarheid.<br>Bedankt voor uw begrip.</p>
oc: <p>Nos excusam per aquesta indisponibilitat temporària.<br>Mercés per vòstra compreneson.</p>
sk: <p>Ospravedlňujeme sa za túto dočasnú nedostupnosť.<br>Ďakujeme za pochopenie.</p>
sl: <p>Opravičujemo se za to začasno nedosegljivost.<br>Hvala za razumevanje.</p>
th: <p>ขออภัยในความไม่สะดวกชั่วคราวนี้<br>ขอบคุณสำหรับความเข้าใจของคุณ</p>
vi: <p>Chúng tôi xin lỗi vì sự cố tạm thời này.<br>Cảm ơn sự thông cảm của quý khách.</p>

source: <p>This either means that the username and password information in your <strong>config.php</strong> file is incorrect or we can't contact the database server at "<em>%1$s</em>". This could mean your host's database server is down.</p><ul><li>Are you sure you have the correct username and password?</li><li>Are you sure that you have typed the correct hostname?</li><li>Are you sure that the database server is running?</li></ul><p>If you're unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href="%2$s">Dotclear Support Forums</a>.</p>
th: <p>นี่อาจหมายความว่าข้อมูลชื่อผู้ใช้และรหัสผ่านในไฟล์<strong>config.php</strong>ของคุณไม่ถูกต้อง หรือเราไม่สามารถติดต่อเซิร์ฟเวอร์ฐานข้อมูลที่ "<em>%1$s</em>". นี่อาจหมายความว่าเซิร์ฟเวอร์ฐานข้อมูลของโฮสต์ของคุณกำลังหยุดทำงาน</p><ul><li>คุณแน่ใจหรือไม่ว่าคุณมีชื่อผู้ใช้และรหัสผ่านที่ถูกต้อง?</li><li>คุณแน่ใจหรือไม่ว่าคุณได้พิมพ์ชื่อโฮสต์ถูกต้องแล้ว?</li><li>คุณแน่ใจหรือไม่ว่าเซิร์ฟเวอร์ฐานข้อมูลกำลังทำงานอยู่?</li></ul><p>หากคุณไม่แน่ใจว่าคำศัพท์เหล่านี้หมายถึงอะไร คุณควรติดต่อผู้ให้บริการโฮสต์ของคุณ หากคุณยังต้องการความช่วยเหลือ คุณสามารถ<a href="%2$s">เยี่ยมชมฟอรัมสนับสนุนของ Dotclear</a> ได้เสมอ</p>
vi: <p>Điều này có nghĩa là thông tin tên người dùng và mật khẩu trong tệp <strong>config.php</strong> của bạn không chính xác hoặc chúng tôi không thể kết nối với máy chủ cơ sở dữ liệu tại "<em>%1$s</em>". Điều này có thể do máy chủ cơ sở dữ liệu của nhà cung cấp dịch vụ hosting của bạn đang bị ngừng hoạt động.</p><ul><li>Bạn có chắc chắn rằng mình đã nhập đúng tên người dùng và mật khẩu không?</li><li>Bạn có chắc chắn đã nhập đúng tên máy chủ không?</li><li>Bạn có chắc chắn rằng máy chủ cơ sở dữ liệu đang hoạt động không?</li></ul><p>Nếu bạn không chắc chắn về ý nghĩa của các thuật ngữ này, bạn nên liên hệ với nhà cung cấp dịch vụ hosting của mình. Nếu bạn vẫn cần hỗ trợ, bạn có thể truy cập <a href="%2$s">diễn đàn hỗ trợ Dotclear</a>.</p>
