Repository: dotclear/dotclear
Catalog: locales/*/exception.po
Languages: ar, bg, cs, da, de, eo, es_ar, eu, fi, he, hr, hu, id, it, ja, lt, nl, oc, pl, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi

source: <p>This either means that the username and password information in your <strong>config.php</strong> file is incorrect or we can't contact the database server at "<em>%s</em>". This could mean your host's database server is down.</p> <ul><li>Are you sure you have the correct username and password?</li><li>Are you sure that you have typed the correct hostname?</li><li>Are you sure that the database server is running?</li></ul><p>If you're unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
ar: <p>هذا يعني إما أن معلومات اسم المستخدم وكلمة المرور في إعدادات <strong>الخاصة بك. hp</strong> ملف غير صحيح أو لا يمكننا الاتصال بخادم قاعدة البيانات على "<em>%s</em>". قد يعني هذا أن خادم قاعدة بيانات المضيف الخاص بك معطل.</p> <ul><li>هل أنت متأكد من أن لديك اسم المستخدم وكلمة المرور الصحيحة؟</li><li>هل أنت متأكد من أنك كتبت اسم المضيف الصحيح؟</li><li>هل أنت متأكد من تشغيل خادم قاعدة البيانات؟</li></ul><p>إذا كنت غير متأكد مما تعنيه هذه المصطلحات، فمن المحتمل أن تتصل بمضيف الخاص بك. إذا كنت لا تزال بحاجة إلى مساعدة، يمكنك دائماً زيارة <a href="https://forum.dotclear.net/">منتديات دعم Dotclear</a>.</p>
bg: <p>Това означава, че информацията за потребителското име и паролата във вашия файл <strong>config.php</strong> е неправилна или не можем да се свържем със сървъра за бази данни на адрес "<em>%s</em>". Това може да означава, че сървърът за бази данни на вашия хост не работи.</p> <ul><li>Сигурни ли сте, че имате правилното потребителско име и парола?</li><li>Сигурни ли сте, че сте въвели правилното име на хоста?</li><li>Сигурни ли сте, че сървърът на базата данни работи?</li></ul><p>Ако не сте сигурни какво означават тези термини, вероятно трябва да се свържете с вашия хост. Ако все още имате нужда от помощ, винаги можете да посетите <a href="https://forum.dotclear.net/">форумите за поддръжка на Dotclear</a>.</p>
cs: <p>Tato situace může znamenat, že uživatelské jméno a heslo uložené ve vašem konfiguračním souboru <strong>config.php</strong> jsou nesprávné nebo se nelze připojit k databázi běžící na serveru "<em>%s</em>" - server s databází může být vypnutý.</p> <ul><li>Jste si jisti, že jste zadali správné uživatelské jméno a heslo k databázi?</li><li>Jste si jisti, že jste zadali správné jméno serveru databáze?</li><li>Jste si jisti, že server databáze běží?</li></ul><p>Pokud si nejste jisti, co některé termíny znamenají, měli byste zřejmě kontaktovat svého webhostéra. Pokud stále potřebujete pomoci, můžete navštívit <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
da: <p>Dette betyder enten, at brugernavn og adgangskodeinformation i din <strong>konfiguration. hp</strong> filen er forkert eller vi kan ikke kontakte databaseserveren på "<em>%s</em>". Dette kunne betyde din værts database server er nede.</p> <ul><li>Er du sikker på, at du har det korrekte brugernavn og adgangskode?</li><li>Er du sikker på, at du har skrevet det korrekte værtsnavn?</li><li>Er du sikker på, at databaseserveren kører?</li></ul><p>Hvis du er usikker på, hvad disse vilkår betyder, bør du sandsynligvis kontakte din vært. Hvis du stadig har brug for hjælp, kan du altid besøge <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
de: <p>Dies bedeutet, dass entweder dein Benutzername und dein Passwort in deiner <strong>config.php</strong>-Datei falsch sind, oder wir können die Datenbank auf dem Server "<em>%s</em>" nicht finden. Dies könnte bedeuten, dass dein Datenbankserver zur Zeit abgeschaltet ist.</p> <ul><li>Bist du sicher, dass du den Benutzernamen und das Passwort korrekt geschrieben hast?</li><li>Bist du sicher, dass du den Servernamen korrekt geschrieben hast?</li><li>Bist du sicher, dass der Datenbankserver zur Zeit erreichbar ist?</li></ul><p>Wenn du nicht weißt, was diese Begriffe bedeuten, dann solltest du deinen Provider kontaktieren. Für weitere Hilfe besuche bitte unsere Website <a href="https://forum.dotclear.net/">Dotclear-Support-Forums</a>.</p>
eo: <p>Ĉi tio aŭ signifas, ke la uzantnomo kaj pasvorta informo en via <strong>config.php</strong> dosiero estas malĝusta aŭ ni ne povas kontakti la datumbazan servilon ĉe "<em>%s</em>". Tio povus signifi ke la datumbaza servilo de via gastiganto estas malfunkcia.</p> <ul><li>Ĉu vi certas, ke vi havas la ĝustajn uzantnomon kaj pasvorton?</li><li>Ĉu vi certas, ke vi tajpis la ĝustan gastigan nomon?</li><li>Ĉu vi certas, ke la datumbaza servilo funkcias?</li></ul><p>Se vi ne certas, kion signifas ĉi tiuj terminoj, vi verŝajne kontaktu vian gastiganton. Se vi ankoraŭ bezonas helpon, vi ĉiam povas viziti la <a href="https://forum.dotclear.net/">Subtenajn Forumojn de Dotclear</a>.</p>
es_ar: <p>Esto significa que la información sobre el nombre de usuario y la contraseña en su archivo <strong>config.php</strong> es incorrecta o que no podemos contactar con el servidor de la base de datos en "<em>%s</em>". Esto podría significar que el servidor de base de datos de su host no funciona.</p> <ul><li>¿Está seguro de que tiene el nombre de usuario y la contraseña correctos?</li><li>¿Está seguro de que ha escrito el nombre de host correcto?</li><li>¿Estás seguro de que el servidor de base de datos está funcionando?</li></ul><p>Si no estás seguro de lo que significan estos términos, probablemente deberías ponerte en contacto con tu proveedor de alojamiento. Si sigues necesitando ayuda, siempre puedes visitar los foros de soporte de <a href="https://forum.dotclear.net/">Dotclear</a>.</p>
eu: <p>Horrek esan nahi du zure <strong>config.php</strong> fitxategiko erabiltzaile-izena eta pasahitzaren informazioa okerra dela edo ezin dugula jarri datu-basearen zerbitzariarekin harremanetan jarri "<em>%s</em>" helbidean. Honek zure ostalariaren datu-base zerbitzaria hutsik dagoela esan dezake.</p> <ul><li>Ziur erabiltzaile-izen eta pasahitz zuzenak dituzula?</li><li>Ziur al zaude ostalari-izen zuzena idatzi duzula?</li><li>Ziur al zaude datu-basearen zerbitzaria martxan dagoela?</li></ul><p>Ziur ez bazaude baldintza hauek zer esan nahi duten ziurrenik zure ostalariarekin harremanetan jarri beharko zenuke. Oraindik laguntza behar baduzu, beti bisita dezakezu <a href="https://forum.dotclear.net/">Dotclear laguntza-foroak</a>.</p>
fi: <p>Tämä tarkoittaa joko sitä, että käyttäjänimi- ja salasanatietonne <strong>config.php-tiedostossanne</strong> ovat virheellisiä, tai että tietokantapalvelimeen ei saada yhteyttä osoitteessa "<em>%s</em>". Tämä voi merkitä sitä, että palvelun isäntäkoneen tietokantapalvelin on kaatunut.</p> <ul><li>Oletko varma, että käyttäjänimesi ja salasanasi ovat oikein?</li> <li>Oletko varma, että olet syöttänyt oikean isäntäkoneen nimen?</li> <li>Oletko varma, että tietokantapalvelin on toiminnassa?</li></ul> <p>Jos olet epävarma näistä seikoista, kannattaa ottaa yhteys isäntäkoneen ylläpitäjään tai palveluntarjoajaasi. Apua on myös tarjolla <a href="https://forum.dotclear.net/">Dotclearin tukipalstoilta</a>.</p>
he: <p>משמעות הדבר היא שפרטי שם המשתמש והסיסמה בקובץ <חזק>config.php</חזק> שלך שגויים או שאין באפשרותנו ליצור קשר עם שרת מסד הנתונים בכתובת "<em>%s</em>". משמעות הדבר עשויה להיות ששרת מסד הנתונים של המחשב המארח שלך מושבת.</p> <ul><li>האם אתה בטוח שיש לך את שם המשתמש והסיסמה הנכונים?</li><li>האם אתה בטוח שהקלדת את שם המארח הנכון?</li><li>האם אתה בטוח ששרת מסד הנתונים פועל?</li></ul><p>אם אינך בטוח מה המשמעות של מונחים אלה סביר להניח שעליכם ליצור קשר עם המארח שלכם. אם אתה עדיין זקוק לעזרה, אתה תמיד יכול לבקר <a href="https://forum.dotclear.net/">otclear פורומים של תמיכה</a></p>
hr: <p>To ili znači da su informacije o korisničkom imenu i lozinci u vašoj <strong>config.php</strong> datoteci netočne ili da ne možemo kontaktirati poslužitelj baze podataka na "<em>%s</em>". To bi moglo značiti da poslužitelj baze podataka vašeg hosta ne radi.</p> <ul><li>Jeste li sigurni da imate ispravno korisničko ime i lozinku?</li><li>Jeste li sigurni da ste upisali ispravno ime hosta?</li><li>Jeste li sigurni da poslužitelj baze podataka radi?</li></ul><p>Ako niste sigurni što ovi pojmovi znače, vjerojatno biste trebali kontaktirati svog hosta. Ako i dalje trebate pomoć, uvijek možete posjetiti <a href="https://forum.dotclear.net/">Dotclear forume podrške</a>.</p>
hu: <p>Ez vagy azt jelenti, hogy a <strong>config.php</strong> fájlban szereplő felhasználónév és jelszó helytelen, vagy nem tudunk kapcsolatba lépni az adatbázis szerverrel a "<em>%s</em>" címen. Ez azt jelentheti, hogy a tárhelyszolgáltató adatbázis-kiszolgálója nem működik.</p> <ul><li>Biztos, hogy a helyes felhasználónév és jelszó van megadva?</li><li>Biztos, hogy a helyes hostnevet írta be?</li><li>Biztos benne, hogy az adatbázis-kiszolgáló fut?</li></ul><p>Ha nem vagy biztos abban, hogy ezek a kifejezések mit jelentenek, akkor valószínűleg kapcsolatba kell lépned a tárhelyszolgáltatóval. Ha még mindig segítségre van szüksége, bármikor felkeresheti a <a href="https://forum.dotclear.net/">Dotclear Support Fórumokat</a>.</p>
id: <p>Ini berarti informasi nama pengguna dan kata sandi dalam file <strong>config.php</strong> Anda salah atau kami tidak dapat menghubungi server basis data di "<em>%s</em>". Ini bisa berarti server basis data host Anda sedang down.</p> <ul><li>Apakah Anda yakin nama pengguna dan kata sandi yang Anda masukkan sudah benar?</li><li>Apakah Anda yakin telah mengetikkan nama host yang benar?</li><li>Apakah Anda yakin bahwa server basis data sedang berjalan?</li></ul><p>Jika Anda tidak yakin dengan arti istilah-istilah ini, Anda sebaiknya menghubungi host Anda. Jika Anda masih membutuhkan bantuan, Anda dapat mengunjungi <a href="https://forum.dotclear.net/">Forum Dukungan Dotclear</a>.</p>
it: <p>Questo può significare che il nome utente e la password presenti nel file <strong>config.php</strong> sono errati oppure che non è stato possibile collegarsi al database all'indirizzo "<em>%s</em>". Questo potrebbe significare che il server del database del proprio host non è attualmente raggiungibile.</p> <ul><li>Controllare di aver inserito correttamente il nome utente e la password.</li><li>Controllare di aver digitato correttamente il nome del server.</li><li>Controllare che il server del database sia funzionante.</li></ul><p>Se non si conosce il significato di questi termini è consigliabile contattare il proprio host per maggiori informazioni. Se è necessario ulteriore aiuto è possibile visitare il <a href="https://forum.dotclear.net/">forum di supporto di Dotclear</a>.</p>
ja: <p>これは、 <strong>config.php</strong> ファイル内のユーザー名とパスワードの情報が間違っているか、"<em>%s</em>"にあるデータベースサーバーに連絡できないことを意味します。これは、ホストのデータベースサーバーがダウンしている可能性があります。</p> <ul><li>正しいユーザー名とパスワードを入力していますか？</li><li>正しいホスト名を入力しましたか？</li><li>データベースサーバーが稼動していることを確認していますか？</li></ul><p>これらの用語が何を意味しているのかわからない場合は、おそらくホストに問い合わせる必要があるでしょう。それでもまだヘルプが必要な場合は、 <a href="https://forum.dotclear.net/">ドットクリアサポートフォーラム</a>をご覧ください。</p>
lt: <p>Tai reiškia, kad arba username ir slaptažodis jūsų <strong>config.php</strong> faile yra neteisingi arba neįmanoma prisijungti prie duomenų bazės serverio "<em>%s</em>". Gali būti kad jūsų hosto duomenų bazės serveris neveikia.</p> <ul><li>Ar esate įsitikinęs, kad duomenų bazės prisijungimo duomenys geri?</li><li>Ar suvedėte teisingą hostname?</li><li>Ar duomenų bazės serveris tikrai veikia?</li></ul><p>Jei nesate tikras ką šie terminai reiškia, patariame susisiekti su hostingo tiekėju. Jei vis dar reikia pagalbos visada galite apsilankyti <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
nl: <p>Dit betekent ofwel dat de gebruikersnaam en wachtwoord informatie in uw <strong>config.php</strong> bestand onjuist is of dat we geen contact kunnen maken met de database server op "<em>%s</em>". Dit kan betekenen dat de databaseserver van uw host down is.</p> <ul><li>Weet u zeker dat u de juiste gebruikersnaam en wachtwoord heeft?</li><li>Weet u zeker dat u de juiste hostnaam hebt ingevoerd?</li><li>Weet je zeker dat de databaseserver draait?</li></ul><p>Als je niet zeker weet wat deze termen betekenen, moet je waarschijnlijk contact opnemen met je host. Als u nog steeds hulp nodig heeft kunt u altijd terecht op de <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
oc: <p>Aquò vòl dire siá que las informacions del nom d'utilizaire e del senhal dins vòstre fichièr <strong>config.php</strong> son incorrèctes o que podèm pas contactar lo servidor de basa de donadas a "<em>%s</em>". Aquò poiriá significar que lo servidor de basa de donadas de vòstre òste es desactivat.</p> <ul><li>Sètz segur qu'avètz lo nom d'utilizaire e lo senhal corrèctes?</li><li>Sètz segur qu'avètz picat lo nom d'òste corrèctes?</li><li>Sètz segur que lo servidor de basa de donadas es en cors d'execucion?</li></ul><p>Se sètz pas segur de çò que significan aqueles tèrmes deuriatz probablament contactar vòstre òste. Se avètz encara besonh d'ajuda podètz totjorn visitar los <a href="https://forum.dotclear.net/">Fòrums de supòrt Dotclear</a>.</p>
pl: <p>To oznacza że nazwa użytkownika i hasło w Twoim pliku <strong>config.php</strong> jest niepoprawna albo dostęp do bazy danych pod "<em>%s</em>" jest niemożliwy. To może również oznaczać że serwer bazy danych nie pracuje.</p> <ul><li>Jesteś pewny że podałeś prawidłową nazwę użytkownika i hasło?</li><li>Jesteś pewny że podałeś prawidłowo adres hosta?</li><li>Jesteś pewny że serwer bazy danych pracuje?</li></ul><p>Jeżeli nie zrozumiałeś znaczeń użytych w pytaniach powinieneś skontaktować się z administratorem. Jeżeli dalej będziesz potrzebował pomocy, zawsze możesz odwiedzić <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
pt_br: <p>Isto significa que as informações de nome de utilizador e palavra-passe no seu ficheiro <strong>config.php</strong> estão incorrectas ou que não conseguimos contactar o servidor da base de dados em "<em>%s</em>". Isto pode significar que o servidor de base de dados do seu anfitrião está em baixo.</p> <ul><li>Tem a certeza de que tem o nome de utilizador e a palavra-passe correctos?</li><li>Tem a certeza de que digitou o nome de anfitrião correto?</li><li>Tem a certeza de que o servidor de base de dados está a funcionar?</li></ul><p>Se não tem a certeza do que estes termos significam, deve provavelmente contactar o seu anfitrião. Se ainda precisar de ajuda, pode sempre visitar os fóruns de suporte <a href="https://forum.dotclear.net/">Dotclear</a>.</p>
ro: <p>Acest lucru înseamnă fie că numele de utilizator și parola sunt în configurația <strong>. hp</strong> fișier este incorect sau nu putem contacta serverul bazei de date la "<em>%s</em>". Acest lucru ar putea însemna că serverul de baze de date al gazdei nu funcționează.</p> <ul><li>Sunteți sigur că aveți numele de utilizator și parola corecte?</li><li>Ești sigur că ai tastat numele corect al gazdei?</li><li>Sunteți sigur că serverul rulează baza de date?</li></ul><p>Dacă nu ești sigur ce înseamnă acești termeni ar trebui probabil să contactezi gazda ta. Dacă încă aveţi nevoie de ajutor, puteţi întotdeauna să vizitaţi forumurile <a href="https://forum.dotclear.net/">de suport Dotclear</a>.</p>
ru: <p>Это может означать, что имя пользователя и пароль в вашем <strong>config.php</strong> файле неправильное или, нет связи с сервером базы данных в "<em>%s</em>". Возможно, проблемы с сервером базы данных на вашем хостинге.</p> <ul><li>Вы уверены, что ввели корректные имя пользователя и пароль?</li><li>Вы уверены, что набрали правильный hostname?</li><li>Вы уверены, что сервер базы данных на хосте работает?</li></ul><p>Если Вы не уверены в каком-то из названных пунктов, возможно необходимо обратиться к саппорту вашего хостинга. Если Вам все еще нужна помощь, посетите<a href="https://forum.dotclear.net/">Форум поддержки Dotclear</a>.</p>
sk: <p>To znamená, že informácie o používateľskom mene a hesle vo vašom súbore <strong>config.php</strong> sú nesprávne, alebo sa nemôžeme skontaktovať s databázovým serverom na "<em>%s</em>". Môže to znamenať, že databázový server vášho hostiteľa nefunguje.</p> <ul><li>Ste si istý, že máte správne používateľské meno a heslo?</li><li>Ste si istý, že ste zadali správne meno hostiteľa?</li><li>Ste si istý, že databázový server beží?</li></ul><p>Ak si nie ste istý, čo tieto výrazy znamenajú, pravdepodobne by ste mali kontaktovať svojho hostiteľa. Ak stále potrebujete pomoc, vždy môžete navštíviť <a href="https://forum.dotclear.net/">Fóra podpory Dotclear</a>.</p>
sl: <p>To bodisi pomeni, da so podatki o uporabniškem imenu in geslu v vaši datoteki <strong>config.php</strong> napačni ali pa ne moremo vzpostaviti stika s strežnikom baze podatkov na naslovu »<em>%s</em>«. To lahko pomeni, da strežnik baze podatkov vašega gostitelja ne deluje.</p> <ul><li>Ali ste prepričani, da imate pravilno uporabniško ime in geslo?</li><li>Ali ste prepričani, da ste vnesli pravilno ime gostitelja?</li><li>Ali ste prepričani, da strežnik baze podatkov deluje?</li></ul><p>Če niste prepričani, kaj ti izrazi pomenijo, se verjetno obrnite na svojega gostitelja. Če še vedno potrebujete pomoč, lahko vedno obiščete <a href="https://forum.dotclear.net/">forume za podporo Dotclear</a>.</p>
sv: <p>Detta innebär antingen att användarnamnet och lösenordsinformationen i din <strong>konfiguration. HK</strong> filen är felaktig eller så kan vi inte kontakta databasservern på "<em>%s</em>". Detta kan betyda att din värds databasserver är nere.</p> <ul><li>Är du säker på att du har rätt användarnamn och lösenord?</li><li>Är du säker på att du har skrivit rätt värdnamn?</li><li>Är du säker på att databasservern körs?</li></ul><p>Om du är osäker på vad dessa termer innebär bör du förmodligen kontakta din värd. Om du fortfarande behöver hjälp kan du alltid besöka <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
tr: <p>Bu ya <strong>config.php</strong> dosyanızdaki kullanıcı adı ve şifre bilgilerinin yanlış olduğu ya da "<em>%s</em>" adresindeki veritabanı sunucusuyla iletişim kuramadığımız anlamına gelir. Bu, ana bilgisayarınızın veritabanı sunucusunun kapalı olduğu anlamına gelebilir.</p> <ul><li>Doğru kullanıcı adı ve şifreye sahip olduğunuzdan emin misiniz?</li><li>Doğru ana bilgisayar adını yazdığınızdan emin misiniz?</li><li>Veritabanı sunucusunun çalıştığından emin misiniz?</li></ul><p>Bu terimlerin ne anlama geldiğinden emin değilseniz, muhtemelen ana bilgisayarınızla iletişime geçmelisiniz. Hala yardıma ihtiyacınız varsa <a href="https://forum.dotclear.net/">Dotclear Destek Forumlarını</a>her zaman ziyaret edebilirsiniz.</p>
uk: <p>Це означає, що інформація про ім'я користувача та пароль у вашому файлі <strong>config.php</strong> невірна, або ми не можемо зв'язатися з сервером бази даних за адресою "<em>%s</em>". Це може означати, що сервер бази даних вашого хостера не працює.</p> <ul><li>Ви впевнені, що у вас правильні ім'я користувача та пароль?</li><li>Ви впевнені, що ввели правильне ім'я хоста?</li><li>Ви впевнені, що сервер бази даних працює?</li></ul><p>Якщо ви не знаєте, що означають ці терміни, вам слід звернутися до вашого хостера. Якщо вам все ще потрібна допомога, ви завжди можете відвідати форуми підтримки Dotclear <a href="https://forum.dotclear.net/">та</a>.</p>

source: Dotclear release file is not readable
ar: ملف إصدار Dotlear غير قابل للقراءة
bg: Файлът за освобождаване на Dotclear не може да се чете
cs: Soubor Dotclear release není čitelný
da: Dotclear release-filen er ikke læsbar
de: Dotclear Release-Datei ist nicht lesbar
eo: Dotclear-eldondosiero ne estas legebla
es_ar: El archivo de liberación de Dotclear no es legible
eu: Dotclear bertsioaren fitxategia ezin da irakurtzen
fi: Dotclearin julkaisutiedostoa ei voi lukea
he: קובץ המהדורה של Dotclear אינו קריא
hr: Dotclear datoteka izdanja nije čitljiva
hu: A Dotclear kiadási fájl nem olvasható
id: File rilis Dotclear tidak dapat dibaca
it: Il file di rilascio di Dotclear non è leggibile
ja: ドットクリアのリリースファイルが読めない
lt: "Dotclear" išleidimo failo neįmanoma perskaityti
nl: Dotclear release bestand is niet leesbaar
oc: Lo fichièr de version Dotclear es pas legible
pl: Plik wydania Dotclear nie jest czytelny
pt_br: O ficheiro de lançamento Dotclear não é legível
ro: Fișierul de lansare Dotclear nu este lizibil
ru: Файл выпуска Dotclear не читается
sk: Súbor vydania Dotclear nie je čitateľný
sl: Datoteka za izdajo Dotclear ni berljiva
sv: Dotclear release-filen är inte läsbar
th: ไฟล์การปล่อยเวอร์ชันของ Dotclear ไม่สามารถอ่านได้
tr: Dotclear release dosyası okunamıyor
uk: Файл релізу Dotclear не читається
vi: Tệp phát hành Dotclear không thể đọc được.

source: Dotclear is not installed or failed to load config file.
ar: لم يتم تثبيت Dotclear، أو فشل تحميل ملف الإعداد.
bg: Dotclear не е инсталиран или не е успял да зареди файла с конфигурацията.
cs: Dotclear není nainstalován nebo se nepodařilo načíst konfigurační soubor.
da: Dotclear er ikke installeret eller kunne ikke indlæse konfigurationsfilen.
de: Dotclear ist nicht installiert oder konnte die Konfigurationsdatei nicht laden.
eo: Dotclear ne estas instalita aŭ malsukcesis ŝargi agordosieron.
es_ar: Dotclear no está instalado o no se ha podido cargar el archivo de configuración.
eu: Dotclear ez dago instalatuta edo huts egin du konfigurazio fitxategia kargatzean.
fi: Dotclearia ei ole asennettu tai konfigurointitiedoston lataaminen epäonnistui.
he: Dotשברור אינו מותקן או נכשל בטעינת קובץ התצורה.
hr: Dotclear nije instaliran ili nije uspio učitati konfiguracijsku datoteku.
hu: A Dotclear nincs telepítve, vagy nem sikerült betölteni a konfigurációs fájlt.
id: Dotclear tidak terinstal atau gagal memuat file konfigurasi.
it: Dotclear non è installato o non è riuscito a caricare il file di configurazione.
ja: ドットクリアがインストールされていないか、設定ファイルの読み込みに失敗しました。
lt: "Dotclear" neįdiegta arba nepavyko įkelti konfigūracijos failo.
nl: Dotclear is niet ge√Ønstalleerd of laadt het configuratiebestand niet.
oc: Dotclear es pas installat o a fracassat al cargament del fichièr de configuracion.
pl: Dotclear nie został zainstalowany lub nie udało się załadować pliku konfiguracyjnego.
pt_br: O Dotclear não está instalado ou falhou ao carregar o arquivo de configuração.
ro: Dotclear nu este instalat sau nu a reușit să încarce fișierul de configurare.
ru: Dotclear не установлен или не удалось загрузить файл конфигурации.
sk: Dotclear nie je nainštalovaný alebo sa nepodarilo načítať konfiguračný súbor.
sl: Dotclear ni nameščen ali pa mu ni uspelo naložiti konfiguracijske datoteke.
sv: Dotclear är inte installerat eller har misslyckats med att ladda konfigurationsfilen.
th: Dotclear ไม่ได้รับการติดตั้งหรือไม่สามารถโหลดไฟล์การตั้งค่าได้
tr: Dotclear yüklü değil veya yapılandırma dosyası yüklenemedi.
uk: Dotclear не встановлено або не вдалося завантажити конфігураційний файл.
vi: Dotclear không được cài đặt hoặc không thể tải tệp cấu hình.
