Repository: dotclear/dotclear
Catalog: locales/*/exception.po
Languages: ar, bg, cs, da, de, eo, es_ar, eu, fi, he, hr, hu, id, it, ja, lt, nl, oc, pl, pt_br, ro, ru, sk, sl, sv, th, tr, uk, vi

source: Site temporarily unavailable
ar: الموقع غير متوفر مؤقتاً
bg: Сайтът временно не е достъпен
cs: Stránka je dočasně nedostupná
da: Websted midlertidigt utilgængeligt
de: Zur Zeit offline
eo: Retejo provizore nedisponebla
es_ar: Sitio temporalmente no disponible
eu: Gunea aldi baterako ez dago erabilgarri
fi: Sivusto väliaikaisesti saavuttamattomissa
he: האתר אינו זמין כרגע.
hr: Web-mjesto privremeno nedostupno
hu: Az oldal átmenetileg nem elérhető
id: Situs untuk sementara tidak tersedia
it: Sito temporaneamente non disponibile
ja: サイトが一時的に利用できません
lt: Svetainė laikinai neprieinama
nl: Site tijdelijk niet beschikbaar
oc: Site temporàriament indisponible
pl: Witryna tymczasowo niedostępna
pt_br: Site temporariamente indisponível
ro: Site temporar indisponibil
ru: Сайт временно недоступен
sk: Stránka je dočasne nedostupná
sl: Spletno mesto začasno ni na voljo
sv: Webbplatsen är tillfälligt otillgänglig
th: เว็บไซต์ไม่สามารถใช้งานได้ชั่วคราว
tr: Site geçici olarak kullanılamıyor
uk: Сайт тимчасово недоступний
vi: Trang web tạm thời không khả dụng.

source: Bad Request
ar: طلب خاطئ
bg: Лоша заявка
cs: Špatná žádost
da: Dårlig anmodning
de: Schlechte Anfrage
eo: Malbona Peto
es_ar: Mala petición
eu: Eskaera txarra
fi: Huono pyyntö
he: בקשה שגויה
hr: Neispravan zahtjev
hu: Rossz kérés
id: Permintaan Buruk
it: Brutta richiesta
ja: 悪いリクエスト
lt: Blogas prašymas
nl: Slecht verzoek
oc: Marrida demanda
pl: Zła prośba
pt_br: Solicitação ruim
ro: Cerere proastă
ru: Плохой запрос
sk: Zlá požiadavka
sl: Slaba prošnja
sv: Dålig begäran
th: คำขอไม่ถูกต้อง
tr: Kötü İstek
uk: Поганий запит
vi: Yêu cầu không hợp lệ

source: Blog handling error
ar: خطأ في معالجة المدونة
bg: Грешка при обработката на блога
cs: Chyba při zpracování blogu
da: Fejl i håndtering af blog
de: Blog-Behandlungsfehler
eo: Eraro pri traktado de blogo
es_ar: Error en la gestión del blog
eu: Blogaren kudeaketa-errorea
fi: Blogin käsittelyvirhe
he: שגיאת טיפול בבלוג
hr: Pogreška rukovanja blogom
hu: Blog kezelési hiba
id: Kesalahan penanganan blog
it: Errore di gestione del blog
ja: ブログ処理エラー
lt: Tinklaraščio tvarkymo klaida
nl: Blog afhandelingsfout
oc: Error de gestion del blòg
pl: Błąd obsługi bloga
pt_br: Erro no tratamento de blogs
ro: Eroare de manipulare a blogului
ru: Ошибка обработки блога
sk: Chyba spracovania blogu
sl: Napaka pri obdelavi bloga
sv: Fel i hanteringen av bloggar
th: ข้อผิดพลาดในการจัดการบล็อก
tr: Blog işleme hatası
uk: Помилка обробки блогу
vi: Lỗi xử lý blog

source: Application configuration error
ar: خطأ في تهيئة التطبيق
bg: Грешка в конфигурацията на приложението
cs: Chyba konfigurace aplikace
da: Fejl i applikationskonfiguration
de: Fehler in der Anwendungskonfiguration
eo: Eraro pri agordo de aplikaĵo
es_ar: Error de configuración de la aplicación
eu: Aplikazioaren konfigurazio-errorea
fi: Sovelluksen konfigurointivirhe
he: שגיאת תצורת יישום
hr: Pogreška u konfiguraciji aplikacije
hu: Alkalmazás konfigurációs hiba
id: Kesalahan konfigurasi aplikasi
it: Errore di configurazione dell'applicazione
ja: アプリケーション設定エラー
lt: Programos konfigūracijos klaida
nl: Fout in applicatieconfiguratie
oc: Error de configuracion de l'aplicacion
pl: Błąd konfiguracji aplikacji
pt_br: Erro de configuração do aplicativo
ro: Eroare de configurare a aplicației
ru: Ошибка конфигурации приложения
sk: Chyba konfigurácie aplikácie
sl: Napaka konfiguracije aplikacije
sv: Fel i applikationskonfigurationen
th: ข้อผิดพลาดในการกำหนดค่าแอปพลิเคชัน
tr: Uygulama yapılandırma hatası
uk: Помилка конфігурації програми
vi: Lỗi cấu hình ứng dụng

source: Conflict
ar: تضارب
bg: Конфликт
cs: Konflikt
da: Konflikt
de: Konflikt
eo: Konflikto
es_ar: Conflicto
eu: Gatazka
fi: Konflikti
he: סתירה
hr: Sukob
hu: Konfliktus
id: Konflik
it: Conflitto
ja: 紛争
lt: Konfliktas
oc: Conflicte
pl: Konflikt
pt_br: Conflito
ru: Конфликт
sk: Konflikt
sl: Konflikt
sv: Konflikt
th: ความขัดแย้ง
tr: Çatışma
uk: Конфлікт
vi: Xung đột

source: Application context error
ar: خطأ في سياق التطبيق
bg: Грешка в контекста на приложението
cs: Chyba kontextu aplikace
da: Fejl i applikationskontekst
de: Fehler im Anwendungskontext
eo: Aplika kunteksta eraro
es_ar: Error de contexto de aplicación
eu: Aplikazioaren testuinguruko errorea
fi: Sovelluskontekstin virhe
he: שגיאת הקשר יישום
hr: Pogreška konteksta aplikacije
hu: Alkalmazási kontextus hiba
id: Kesalahan konteks aplikasi
it: Errore del contesto dell'applicazione
ja: アプリケーションコンテキストエラー
lt: Programos konteksto klaida
nl: Fout in toepassingscontext
oc: Error de contèxte de l'aplicacion
pl: Błąd kontekstu aplikacji
pt_br: Erro no contexto do aplicativo
ro: Eroare de context al aplicației
ru: Ошибка контекста приложения
sk: Chyba kontextu aplikácie
sl: Napaka konteksta aplikacije
sv: Fel i applikationskontext
th: ข้อผิดพลาดของบริบทการใช้งาน
tr: Uygulama bağlamı hatası
uk: Помилка контексту програми
vi: Lỗi bối cảnh ứng dụng

source: Database connection error
ar: خطأ في اتصال قاعدة البيانات
bg: Грешка при свързването на базата данни
cs: Chyba připojení k databázi
da: Fejl i databaseforbindelsen
de: Fehler bei der Datenbankverbindung
eo: Eraro pri konekto de datumbazo
es_ar: Error de conexión a la base de datos
eu: Datu-basearen konexio-errorea
fi: Tietokantayhteyden virhe
he: שגיאת חיבור למסד נתונים
hr: Pogreška pri povezivanju s bazom podataka
hu: Adatbáziskapcsolati hiba
id: Kesalahan koneksi basis data
it: Errore di connessione al database
ja: データベース接続エラー
lt: Duomenų bazės ryšio klaida
nl: Fout databaseverbinding
oc: Error de connexion a la basa de donadas
pl: Błąd połączenia z bazą danych
pt_br: Erro de conexão com o banco de dados
ro: Eroare de conexiune la baza de date
ru: Ошибка подключения к базе данных
sk: Chyba pripojenia k databáze
sl: Napaka povezave z bazo podatkov
sv: Fel vid anslutning till databas
th: เกิดข้อผิดพลาดในการเชื่อมต่อฐานข้อมูล
tr: Veritabanı bağlantı hatası
uk: Помилка підключення до бази даних
vi: Lỗi kết nối cơ sở dữ liệu

source: Not Found
ar: غير موجود
bg: Не е намерен
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
eo: Ne trovita
es_ar: No se ha encontrado
eu: Ez da aurkitu
fi: Ei löydy
he: לא נמצא
hr: Nije pronađeno
hu: Nem találták
id: Tidak ditemukan
it: Non trovato
ja: 見つかりません
lt: Nerastas
nl: Niet gevonden
oc: Pas trobat
pl: Nie znaleziono
pt_br: Não encontrado
ro: Nu a fost găsit
ru: Не найдено
sk: Nenájdené
sl: Ni najdeno
sv: Hittades inte
th: ไม่พบ
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy

source: Precondition Failed
ar: فشل الشرط المسبق
bg: Неуспешно предварително условие
cs: Podmínka selhala
da: Forudsætning Mislykkedes
de: Vorbedingung fehlgeschlagen
eo: Antaŭkondiĉo Malsukcesis
es_ar: Condición previa fallida
eu: Aurrebaldintzak huts egin du
fi: Ehto epäonnistui
he: תנאי מקדים נכשל
hr: Preduvjet nije uspio
hu: Előfeltétel sikertelen
id: Prasyarat Gagal
it: Precondizione Non Riuscita
ja: 前提条件に失敗しました
lt: Neįvykdyta išankstinė sąlyga
nl: Voorwaarde mislukt
oc: Precondicion fracassada
pl: Warunek wstępny nie powiódł się
pt_br: Falha na pré-condição
ro: Precondiție Eșuată
ru: Неудачное условие
sk: Predpoklad zlyhal
sl: Predpogoj ni uspel
sv: Förutsättningen misslyckades
th: เงื่อนไขเบื้องต้นไม่ผ่าน
tr: Önkoşul Başarısız
uk: Передумова не виконана
vi: Điều kiện tiên quyết không thành công

source: Application process error
ar: خطأ في عملية التطبيق
bg: Грешка в процеса на кандидатстване
cs: Chyba v procesu podávání žádostí
da: Fejl i ansøgningsprocessen
de: Fehler im Bewerbungsprozess
eo: Eraro pri aplika procezo
es_ar: Error en el proceso de solicitud
eu: Aplikazio-prozesuaren errorea
fi: Hakemusprosessin virhe
he: שגיאת תהליך יישום
hr: Pogreška procesa aplikacije
hu: Alkalmazási folyamat hibája
id: Kesalahan proses aplikasi
it: Errore nel processo di applicazione
ja: 申請プロセスエラー
lt: Paraiškos teikimo proceso klaida
nl: Fout in aanvraagprocedure
oc: Error de procès d'aplicacion
pl: Błąd procesu aplikacji
pt_br: Erro no processo do aplicativo
ro: Eroare în procesul de aplicare
ru: Ошибка процесса подачи заявки
sk: Chyba procesu aplikácie
sl: Napaka v procesu prijave
sv: Fel i ansökningsprocessen
th: ข้อผิดพลาดในกระบวนการสมัคร
tr: Başvuru süreci hatası
uk: Помилка в процесі обробки заявки
vi: Lỗi trong quá trình nộp đơn

source: Session handling error
ar: خطأ في معالجة الجلسة
bg: Грешка при обработката на сесията
cs: Chyba při zpracování relace
da: Fejl i sessionshåndtering
de: Fehler bei der Behandlung von Sitzungen
eo: Eraro pri manipulado de sesio
es_ar: Error de gestión de la sesión
eu: Saioa kudeatzeko errorea
fi: Istunnon käsittelyvirhe
he: שגיאת טיפול של מהלך עבודה
hr: Pogreška u rukovanju sesijom
hu: Munkamenet kezelési hiba
id: Kesalahan penanganan sesi
it: Errore di gestione della sessione
ja: セッション処理エラー
lt: Sesijos tvarkymo klaida
nl: Fout bij afhandeling van sessie
oc: Error de gestion de sesilha
pl: Błąd obsługi sesji
pt_br: Erro de manipulação de sessão
ro: Eroare de manipulare a sesiunii
ru: Ошибка обработки сеанса
sk: Chyba spracovania relácie
sl: Napaka pri obdelavi seje
sv: Fel vid hantering av sessioner
th: เกิดข้อผิดพลาดในการจัดการเซสชัน
tr: Oturum işleme hatası
uk: Помилка обробки сеансу
vi: Lỗi xử lý phiên làm việc

source: Template handling error
ar: خطأ في معالجة القالب
bg: Грешка при обработката на шаблона
cs: Chyba při zpracování šablony
da: Fejl i håndtering af skabeloner
de: Fehler bei der Behandlung von Vorlagen
eo: Eraro pri traktado de ŝablonoj
es_ar: Error de gestión de plantillas
eu: Txantiloiak maneiatzeko errorea
fi: Mallin käsittelyvirhe
he: שגיאת טיפול בתבנית
hr: Pogreška u rukovanju predloškom
hu: Sablon kezelési hiba
id: Kesalahan penanganan templat
it: Errore nella gestione dei modelli
ja: テンプレート処理エラー
lt: Šablono tvarkymo klaida
nl: Fout in sjabloonverwerking
oc: Error de gestion del modèl
pl: Błąd obsługi szablonu
pt_br: Erro de manipulação de modelos
ro: Eroare de manipulare a șablonului
ru: Ошибка обработки шаблона
sk: Chyba spracovania šablóny
sl: Napaka pri obdelavi predloge
sv: Fel vid hantering av mallar
th: เกิดข้อผิดพลาดในการจัดการแม่แบบ
tr: Şablon işleme hatası
uk: Помилка обробки шаблону
vi: Lỗi xử lý mẫu

source: Unauthorized
ar: غير مصرح
bg: Неоторизиран
cs: Neoprávněné
da: Uautoriseret
de: Unbefugte
eo: Neaŭtorizita
es_ar: Sin autorización
eu: Baimenik gabe
fi: Luvaton
he: לא מורשה
hr: Neovlašten
hu: Jogosulatlan
id: Tidak sah
it: Non autorizzato
ja: 無許可
lt: Neįgaliotas
nl: Ongeautoriseerd
oc: Non autorizat
pl: Nieautoryzowany
pt_br: Não autorizado
ro: Neautorizat
ru: Неавторизованный
sk: Neoprávnené
sl: Nepooblaščeno
sv: Obehörig
th: ไม่ได้รับอนุญาต
tr: Yetkisiz
uk: Несанкціонований
vi: Không được phép

source: Internal Server Error
ar: خطأ خادم داخلي
bg: Грешка на вътрешния сървър
cs: Chyba vnitřního serveru
da: Intern serverfejl
de: Interner Serverfehler
eo: Interna Servila Eraro
es_ar: Error interno del servidor
eu: Barneko zerbitzari-errorea
fi: Sisäinen palvelinvirhe
he: שגיאת שרת פנימית
hr: Interna pogreška poslužitelja
hu: Belső szerver hiba
id: Kesalahan Server Internal
it: Errore interno del server
ja: 内部サーバーエラー
lt: Vidinė serverio klaida
nl: Interne serverfout
oc: Error de servidor intèrne
pl: Wewnętrzny błąd serwera
pt_br: Erro interno do servidor
ro: Eroare internă a serverului
ru: Внутренняя ошибка сервера
sk: Interná chyba servera
sl: napaka notranjega strežnika
sv: Internt serverfel
th: ข้อผิดพลาดของเซิร์ฟเวอร์ภายใน
tr: Dahili Sunucu Hatası
uk: Внутрішня помилка сервера
vi: Lỗi máy chủ nội bộ
