Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: A value of 0 means that the corresponding size is not included when inserting a video. A value of -1 restores the default value.
ar: تعني القيمة 0 عدم تضمين الحجم المقابل عند إدراج مقطع فيديو. القيمة -1 تعيد القيمة الافتراضية.
bg: Стойност 0 означава, че съответният размер не се включва при вмъкване на видеоклип. Стойност от -1 възстановява стойността по подразбиране.
bn: ০ মান মানে ভিডিও সন্নিবেশ করার সময় সংশ্লিষ্ট আকার অন্তর্ভুক্ত করা হয় না। -১ মান ডিফল্ট মান পুনরুদ্ধার করে।
ca: Un valor de 0 significa que la mida corresponent no s'inclou en inserir un vídeo. Un valor de -1 restaura el valor predeterminat.
cs: Hodnota 0 znamená, že příslušná velikost není při vkládání videa zahrnuta. Hodnota -1 obnoví výchozí hodnotu.
da: En værdi på 0 betyder, at den tilsvarende størrelse ikke medtages, når man indsætter en video. En værdi på -1 genopretter standardværdien.
de: Ein Wert von 0 bedeutet, dass die entsprechende Größe beim Einfügen eines Videos nicht berücksichtigt wird. Ein Wert von -1 stellt den Standardwert wieder her.
el: Η τιμή 0 σημαίνει ότι το αντίστοιχο μέγεθος δεν συμπεριλαμβάνεται κατά την εισαγωγή ενός βίντεο. Η τιμή -1 επαναφέρει την προεπιλεγμένη τιμή.
eo: Valoro 0 signifas, ke la koresponda grandeco ne estas inkluzivita dum enmeto de filmeto. Valoro -1 restarigas la defaŭltan valoron.
es_ar: Un valor de 0 significa que el tamaño correspondiente no se incluye al insertar un vídeo. Un valor de -1 restablece el valor por defecto.
et: Väärtus 0 tähendab, et video sisestamisel ei võeta vastavat suurust arvesse. Väärtus -1 taastab vaikimisi väärtuse.
eu: 0 balioak esan nahi du dagokion tamaina ez dela barne hartzen bideo bat txertatzean. -1 balioak lehenetsitako balioa berreskuratzen du.
fi: Arvo 0 tarkoittaa, että vastaavaa kokoa ei oteta huomioon videon lisäämisessä. Arvo -1 palauttaa oletusarvon.
he: ערך של 0 פירושו שהגודל המתאים אינו נכלל בעת הוספת סרטון. ערך של -1 משחזר את ערך ברירת המחדל.
hi: 0 का मान यह दर्शाता है कि वीडियो डालते समय संबंधित आकार शामिल नहीं किया गया है। -1 का मान डिफ़ॉल्ट मान को पुनर्स्थापित करता है।
hr: Vrijednost 0 znači da odgovarajuća veličina nije uključena prilikom umetanja videa. Vrijednost -1 vraća zadanu vrijednost.
id: Nilai 0 berarti bahwa ukuran yang sesuai tidak disertakan ketika menyisipkan video. Nilai -1 mengembalikan nilai default.
it: Un valore di 0 significa che la dimensione corrispondente non viene inclusa quando si inserisce un video. Un valore di -1 ripristina il valore predefinito.
ja: 値が 0 の場合、動画を挿入するときに対応するサイズが含まれません。値を -1 にすると、デフォルト値に戻ります。
lt: 0 reikšmė reiškia, kad atitinkamas dydis neįtraukiamas įdedant vaizdo įrašą. Įrašius -1, atkuriama numatytoji vertė.
lv: Vērtība 0 nozīmē, ka, ievietojot videoklipu, attiecīgais izmērs netiek iekļauts. Vērtība -1 atjauno noklusējuma vērtību.
nl: Een waarde van 0 betekent dat de corresponderende grootte niet wordt meegenomen bij het invoegen van een video. Een waarde van -1 herstelt de standaardwaarde.
no: En verdi på 0 betyr at den tilsvarende størrelsen ikke tas med når du setter inn en video. En verdi på -1 gjenoppretter standardverdien.
oc: Una valor de 0 significa que la talha correspondenta es pas inclusa al moment de l'insercion d'una vidèo. Una valor de -1 restablís la valor per defaut.
pl: Wartość 0 oznacza, że odpowiedni rozmiar nie jest uwzględniany podczas wstawiania wideo. Wartość -1 przywraca wartość domyślną.
pt_br: Um valor de 0 significa que o tamanho correspondente não é incluído ao inserir um vídeo. Um valor de -1 restaura o valor padrão.
ro: O valoare de 0 înseamnă că dimensiunea corespunzătoare nu este inclusă la inserarea unui videoclip. O valoare de -1 restabilește valoarea implicită.
ru: Значение 0 означает, что соответствующий размер не учитывается при вставке видео. Значение -1 восстанавливает значение по умолчанию.
sk: Hodnota 0 znamená, že príslušná veľkosť sa pri vkladaní videa nezohľadňuje. Hodnota -1 obnoví predvolenú hodnotu.
sl: Vrednost 0 pomeni, da ustrezna velikost pri vstavljanju videoposnetka ni vključena. Vrednost -1 povrne privzeto vrednost.
sr: Вредност 0 значи да одговарајућа величина није укључена приликом уметања видеа. Вредност -1 враћа подразумевану вредност.
sv: Ett värde på 0 innebär att motsvarande storlek inte inkluderas när du infogar en video. Ett värde på -1 återställer standardvärdet.
te: 0 విలువ అంటే వీడియోను చొప్పించేటప్పుడు సంబంధిత పరిమాణం చేర్చబడదని అర్థం. -1 విలువ డిఫాల్ట్ విలువను పునరుద్ధరిస్తుంది.
th: ค่า 0 หมายความว่าขนาดที่สอดคล้องกันจะไม่ถูกนำมารวมเมื่อแทรกวิดีโอ ค่า -1 จะคืนค่าเริ่มต้น
tr: 0 değeri, bir video eklenirken ilgili boyutun dahil edilmeyeceği anlamına gelir. -1 değeri varsayılan değeri geri yükler.
uk: Значення 0 означає, що відповідний розмір не враховується при вставці відео. Значення -1 відновлює значення за замовчуванням.
vi: Giá trị 0 có nghĩa là kích thước tương ứng không được bao gồm khi chèn video. Giá trị -1 khôi phục giá trị mặc định.

source: Default image insertion attributes
ar: سمات إدراج الصورة الافتراضية
bg: Атрибути за вмъкване на изображения по подразбиране
bn: ডিফল্ট ছবি insertion attributes
ca: Atributs d'inserció d'imatges per defecte
cs: Výchozí atributy vložení obrázku
da: Standard billedindsættelse attributter
de: Standardattribute für Bild einfügen
el: Προεπιλεγμένες ιδιότητες εισαγωγής εικόνας
eo: Defaŭltaj bildaj enmetaj atributoj
es_ar: Atributos de inserción de imágenes por defecto
et: Vaikimisi pildi sisestamise atribuudid
eu: Irudiak txertatzeko atributu lehenetsiak
fi: Kuvanlisäyksen oletusarvot
he: מאפייני הוספה של תמונת ברירת מחדל
hi: डिफ़ॉल्ट छवि प्रविष्टि गुण
hr: Zadani atributi umetanja slike
id: Atribut penyisipan gambar default
it: Attributi predefiniti per l'inserimento dell'immagine
ja: デフォルトの画像挿入属性
lt: Numatytieji vaizdo įterpimo atributai
lv: Noklusējuma attēla ievietošanas atribūti
nl: Standaard attributen voor het invoegen van afbeeldingen
no: Standardattributter for innsetting av bilder
oc: Atributs d'insercion d'imatge per defaut
pl: Domyślne atrybuty wstawiania obrazu
pt_br: Atributos de inserção de imagem padrão
ro: Atributele de inserare a imaginii implicite
ru: Атрибуты вставки изображения по умолчанию
sk: Predvolené atribúty vkladania obrázkov
sl: Privzeti atributi za vstavljanje slik
sr: Подразумевана својства уметања слика
sv: Standard bildinfogningsattribut
te: అప్రమేయ ప్రతిబింబము insertion attributes
th: คุณสมบัติการแทรกภาพเริ่มต้น
tr: Varsayılan görüntü ekleme nitelikleri
uk: Атрибути вставки зображень за замовчуванням
vi: Thuộc tính chèn hình ảnh mặc định

source: Inserted image legend:
ar: مفتاح الرسم البياني الذي تم ادراجه:
bg: Вмъкната легенда на изображението:
bn: ঢোকানো চিত্র কিংবদন্তি:
ca: Llegenda de la imatge inserida:
cs: Vložená legenda obrázku:
da: Indsat billedforklaring:
de: Eingefügte Bildlegende:
el: Τοποθετημένος υπόμνημα εικόνας:
eo: Enigita bildolegendo:
es_ar: Leyenda de imagen insertada:
et: Sisestatud pildi legend:
eu: Txertatuta irudiaren legenda:
fi: Lisätty kuvan selite:
he: אגדת תמונה שנוספה:
hi: प्रविष्ट छवि कथाएं:
hr: Legenda umetnute slike:
id: Legenda gambar yang disisipkan:
it: Legenda dell'immagine inserita:
ja: 画像の凡例を挿入：
lt: Įdėta vaizdo legenda:
lv: Ievietotā attēla leģenda:
nl: Afbeeldingslegende ingevoegd:
no: Sett inn bildeforklaring:
oc: Legenda d'imatge inserida:
pl: Wstawiona legenda obrazu:
pt_br: Legenda da imagem inserida:
ro: Legenda imaginii inserate:
ru: Вставлена легенда изображения:
sk: Vložená legenda obrázka:
sl: Legenda vstavljene slike:
sr: Уметнута легенда о слици:
sv: Infogad bildförklaring:
te: ప్రతిబింబించిన ప్రతిబింబము:
th: แทรกคำอธิบายภาพ:
tr: Eklenen görüntü açıklaması:
uk: Вставлена легенда зображення:
vi: Chú thích hình ảnh được chèn:

source: Use original media date if possible
ar: استخدام تاريخ الوسائط الأصلية إن أمكن
bg: Ако е възможно, използвайте оригиналната дата на носителя
bn: সম্ভব হলে মূল মিডিয়া তারিখ ব্যবহার করা হবে
ca: Si és possible, utilitzeu la data original dels mitjans
cs: Použít původní datum média, pokud je to možné
da: Brug om muligt original mediedato
de: Verwenden Sie wenn möglich original Medien-Datum
el: Χρήση αρχικής ημερομηνίας πολυμέσων αν είναι δυνατόν
eo: Uzu originalan amaskomunikilaron se eble
es_ar: Si es posible, utilice la fecha original del soporte
et: Võimaluse korral kasutage originaalkandidaati
eu: Erabili jatorrizko hedabidearen data ahal izanez gero
fi: Käytä alkuperäisen mediatiedoston päiväystä, mikäli mahdollista
he: שימוש בתאריך מדיה מקורי במידת האפשר
hi: यदि संभव हो तो मूल मीडिया तिथि का उपयोग
hr: Koristite izvorni datum medija ako je moguće
id: Gunakan tanggal media asli jika memungkinkan
it: Usa la data originale dei media se possibile
ja: 可能であれば元のメディアの日付を使用する
lt: Jei įmanoma, naudokite originalios laikmenos datą
lv: Ja iespējams, izmantojiet oriģinālo datu nesēju
nl: Gebruik indien mogelijk de originele mediadatum
no: Bruk original mediedato hvis mulig
oc: Utilizar la data originala del mèdia se possible
pl: Użyj oryginalnej daty mediów, jeśli to możliwe
pt_br: Usar data original de mídia, se possível
ro: Utilizați data originală a fișierului media dacă este posibil
ru: По возможности использовать исходную дату мультимедиа
sk: Ak je to možné, použite pôvodný dátum média
sl: Če je mogoče, uporabite izvirni datum medija
sr: Користите оригинални датум медија ако је могуће
sv: Använd det ursprungliga mediedatumet om möjligt
te: సాధ్యమైతే అసలైన మీడియా తేదీ వుపయోగించుము
th: ใช้วันที่สื่อต้นฉบับหากเป็นไปได้
tr: Mümkünse orijinal medya tarihini kullanın
uk: Якщо можливо, використовуйте оригінальну дату носія
vi: Sử dụng ngày phát hành gốc của phương tiện truyền thông nếu có thể.

source: Do not display date if alone in title
ar: لا تعرض التاريخ إذا كان فقط في العنوان
bg: Да не се показва датата, ако е сама в заглавието
bn: শুধুমাত্র টাইটেলে একা থাকলে তারিখ প্রদর্শন করা হবে না
ca: No mostri la data si està sol al títol
cs: Nezobrazovat datum, pokud je samotné v názvu
da: Vis ikke dato hvis alene i titlen
de: Datum nicht angezeigt, wenn ohne Titel
el: Να μην εμφανίζεται η ημερομηνία αν είναι μόνη στον τίτλο
eo: Ne montru daton se sole en titolo
es_ar: No mostrar la fecha si está sola en el título
et: Mitte kuvada kuupäeva, kui see on ainult pealkirjas
eu: Ez erakutsi data izenburuan bakarrik bada
fi: Älä näytä päiväystä, jos se on ainoa otsikkotieto
he: לא להציג תאריך אם לבד בכותרת
hi: यदि केवल शीर्षक में अकेले तिथि प्रदर्शित करें (r)
hr: Ne prikazuj datum ako je sam u naslovu
id: Jangan tampilkan tanggal jika hanya dalam judul
it: Non visualizzare la data se da solo nel titolo
ja: タイトルに単独で日付を表示しない
lt: Nerodyti datos, jei pavadinime yra tik viena data
lv: Nerādīt datumu, ja tas ir tikai nosaukumā
nl: Datum niet weergeven als deze alleen in de titel staat
no: Ikke vis dato hvis den står alene i tittelen
oc: Afichar pas la data se sola dins lo títol
pl: Nie wyświetlaj daty jeśli sama w tytule
pt_br: Não exibir a data no título sozinho
ro: Nu afişa data dacă este singur în titlu
ru: Не показывать дату, если только в заголовке
sk: Nezobrazovať dátum, ak je sám v názve
sl: Ne prikaži datuma, če je sam v naslovu
sr: Не излажи датум ако сам у наслову
sv: Visa inte datum om den är ensam i titeln
te: టైటిల్ లో ఒంటరిగా ప్రదర్శించవద్దు
th: หากมีเพียงวันที่ในหัวข้อ ให้ไม่แสดงวันที่
tr: Başlıkta tek başına ise tarihi göstermeyin
uk: Не відображати дату, якщо вона одна в назві
vi: Không hiển thị ngày nếu chỉ có ngày trong tiêu đề.

source: It is retrieved from the picture's metadata.
ar: ويتم استرجاعها من البيانات الفوقية للصورة.
bg: Тя се извлича от метаданните на снимката.
bn: এটি ছবির মেটাডাটা থেকে উদ্ধার করা হয়.
ca: Es recupera de les metadades de la imatge.
cs: Je načten z metadat obrázku.
da: Det hentes fra billedets metadata.
de: Es wird aus dem Bild-Metadaten übernommen.
el: Ανάκτηση από τα μεταδεδομένα της εικόνας.
eo: Ĝi estas prenita de la metadatenoj de la bildo.
es_ar: Se recupera de los metadatos de la imagen.
et: See leitakse pildi metaandmetest.
eu: Irudiaren metadatuetatik ateratzen da.
fi: Nämä tiedot noudetaan kuvan metatiedoista.
he: הוא מאוחזר מהמטה-נתונים של התמונה.
hi: यह चित्र के मेटाडाटा से प्राप्त किया जाता है।
hr: Dohvaća se iz metapodataka slike.
id: Ini diambil dari metadata gambar.
it: È recuperato dai metadati dell'immagine.
ja: 画像のメタデータから取得されます。
lt: Jis gaunamas iš paveikslėlio metaduomenų.
lv: Tas tiek izgūts no attēla metadatiem.
nl: Het wordt opgehaald uit de metagegevens van de foto.
no: Den hentes fra bildets metadata.
oc: Es recuperat de las metadonadas de l'imatge.
pl: Jest on pobierany z metadanych zdjęcia.
pt_br: Foi recuperado dos metadados da foto.
ro: Acesta este preluat din metadatele pozei.
ru: Он извлечен из метаданных изображения.
sk: Získava sa z metadát obrázka.
sl: Pridobi se iz metapodatkov slike.
sr: Она је преузета из метаподатака слике.
sv: Den hämtas från bildens metadata.
te: ఇది బొమ్మల మెటాడేటా నుండి పొందబడినది.
th: มันถูกดึงมาจากข้อมูลเมตาของรูปภาพ
tr: Resmin meta verilerinden alınır.
uk: Він витягується з метаданих зображення.
vi: Nó được lấy từ metadata của hình ảnh.

source: Size of inserted image:
ar: حجم الصورة المدرجة:
bg: Размер на вмъкнатото изображение:
bn: ঢোকানো ছবির আকার:
ca: Mida de la imatge inserida:
cs: Velikost vloženého obrázku:
da: Størrelse på indsat billede:
de: Bildgrösse:
el: Μέγεθος της εισαχθείσας εικόνας:
eo: Grandeco de enigita bildo:
es_ar: Tamaño de la imagen insertada:
et: Sisestatud pildi suurus:
eu: Txertatutako irudiaren tamaina:
fi: Lisätyn kuvan koko:
he: גודל תמונה שנוספה:
hi: प्रवेशित छवि का आकार:
hr: Veličina umetnute slike:
id: Ukuran gambar yang disisipkan:
it: Dimensione dell'immagine inserita:
ja: 挿入された画像のサイズ:
lt: Įterpto vaizdo dydis:
lv: Ievietotā attēla izmērs:
nl: Grootte van ingevoegde afbeelding:
no: Størrelse på det innsatte bildet:
oc: Talha de l'imatge inserida:
pl: Rozmiar wstawionego obrazu:
pt_br: Tamanho da imagem inserida:
ro: Dimensiunea inserată a imaginii:
ru: Размер вставленного изображения:
sk: Veľkosť vloženého obrázku:
sl: Velikost vstavljene slike:
sr: Величина уметнуте слике:
sv: Storlek på infogad bild:
te: ప్రవేశపెట్టిన ప్రతిబింబము యొక్క పరిమాణము:
th: ขนาดของภาพที่แทรก:
tr: Eklenen görüntünün boyutu:
uk: Розмір вставленого зображення:
vi: Kích thước của hình ảnh được chèn:

source: Image alignment:
ar: تنسيق الصورة:
bg: Подравняване на изображенията:
bn: ছবির অ্যালগমেন্ট:
ca: Alineació de la imatge:
cs: Zarovnání obrázku:
da: Billedjustering:
de: Grafikausrichtung:
el: Στοίχιση εικόνας:
eo: Bilda vicigo:
es_ar: Alineación de la imagen:
et: Pildi joondamine:
eu: Irudiaren lerrokatzea:
fi: Kuvan kohdistus:
he: יישור תמונה:
hi: छवि पंक्तिकरण:
hr: Poravnanje slike:
id: Penyelarasan gambar:
it: Allineamento immagine:
ja: 画像の配置:
lt: Vaizdų lyginimas:
lv: Attēla izlīdzināšana:
nl: Afbeelding uitlijnen:
no: Bildejustering:
oc: Alinhament de l'imatge:
pl: Dostosowanie obrazu:
pt_br: Alinhamento da imagem:
ro: Alinierea imaginii:
ru: Выравнивание изображения:
sk: Zarovnanie obrázka:
sl: Poravnava slike:
sr: Alignement de l'image:
sv: Bild justering:
te: ప్రతిబింబము:
th: การจัดตำแหน่งภาพ:
tr: Görüntü hizalama:
uk: Вирівнювання зображення:
vi: Căn chỉnh hình ảnh:

source: Insert a link to the original image
ar: إدراج رابط للصورة الأصلية
bg: Вмъкване на връзка към оригиналното изображение
bn: মূল ছবির একটি লিংক ঢোকাও
ca: Insereix un enllaç a la imatge original
cs: Vložit odkaz na původní obrázek
da: Indsæt et link til det oprindelige billede
de: Link zum Originalbild einfügen
el: Εισαγάγετε ένα σύνδεσμο στην αρχική εικόνα
eo: Enigu ligilon al la originala bildo
es_ar: Insertar un enlace a la imagen original
et: Lisage link originaalpildile
eu: Sartu esteka bat jatorrizko irudirako
fi: Lisää linkki alkuperäiseen kuvaan
he: הוספת קישור לתמונה המקורית.
hi: मूल छवि के लिए लिंक प्रविष्ट करें
hr: Umetnite poveznicu na izvornu sliku
id: Menyisipkan tautan ke gambar asli
it: Inserisci un collegamento all'immagine originale
ja: 元の画像へのリンクを挿入
lt: Įterpkite nuorodą į originalų paveikslėlį
lv: Ievietojiet saiti uz sākotnējo attēlu
nl: Een link naar de originele afbeelding invoegen
no: Sett inn en lenke til originalbildet
oc: Inserir un ligam cap a l'imatge original
pl: Wstaw link do oryginalnego obrazu
pt_br: Inserir um link na imagem original
ro: Introduceți un link către imaginea originală
ru: Вставить ссылку на исходное изображение
sk: Vložte odkaz na pôvodný obrázok
sl: Vstavite povezavo do izvirne slike
sr: Уметни линк ка оригиналној слици
sv: Infoga en länk till den ursprungliga bilden
te: అసలు ప్రతిబింబమునకు లింకును చేర్చుము
th: แทรก ลิงก์ไปยังภาพต้นฉบับ
tr: Orijinal resme bir bağlantı ekleyin
uk: Вставте посилання на оригінальне зображення
vi: Chèn liên kết đến hình ảnh gốc

source: Image legend and alternate text:
ar: مفتاح الرسم البياني للصورة والنص البديل :
bg: Легенда на изображението и алтернативен текст:
bn: চিত্র কিংবদন্তি এবং বিকল্প পাঠ্য:
ca: Llegenda de la imatge i text alternatiu:
cs: Legenda obrázku a alternativní text:
da: Billedforklaring og alternativ tekst:
de: Bildlegende und alternativer Text:
el: Υπόμνημα εικόνας και εναλλακτικό κείμενο:
eo: Bilda legendo kaj alterna teksto:
es_ar: Leyenda de la imagen y texto alternativo:
et: Pildi legend ja alternatiivne tekst:
eu: Irudiaren kondaira eta ordezko testua:
fi: Kuvan selitys ja vaihtoehtoinen teksti:
he: מקרא תמונה ותמליל חלופי:
hi: छवि किंवदंती और वैकल्पिक पाठ:
hr: Legenda slike i alternativni tekst:
id: Legenda gambar dan teks alternatif:
it: Legenda dell'immagine e testo alternativo:
ja: 画像の凡例と代替テキスト：
lt: Paveikslėlio legenda ir pakaitinis tekstas:
lv: Attēla leģenda un alternatīvais teksts:
nl: Afbeeldingslegenda en alternatieve tekst:
no: Bildeforklaring og alternativ tekst:
oc: Legenda d'imatge e tèxte alternatiu:
pl: Legenda obrazu i tekst alternatywny:
pt_br: Legenda da imagem e texto alternativo:
ro: Legenda imaginii și textul alternativ:
ru: Легенда изображения и альтернативный текст:
sk: Legenda obrázka a alternatívny text:
sl: Legenda slike in nadomestno besedilo:
sr: Легенда о слици и алтернативни текст:
sv: Bildförklaring och alternativ text:
te: ప్రతిబింబము మరియు వచన వచనము:
th: คำอธิบายภาพและข้อความทางเลือก:
tr: Resim açıklaması ve alternatif metin:
uk: Підпис до зображення та альтернативний текст:
vi: Chú thích hình ảnh và văn bản thay thế:

source: Blog parameters
ar: معلمات المدونة
bg: Параметри на блога
bn: ব্লগ প্যারামিটার
ca: Paràmetres del bloc
cs: Parametry blogu
da: Blog parametre
de: Blog Parameter
el: Παράμετροι ιστολογίου
eo: Parametroj de blogo
es_ar: Parámetros del blog
et: Blogi parameetrid
eu: Blogaren parametroak
fi: Blogin asetukset
he: פרמטרים של בלוג
hi: ब्लॉग पैरामीटर
hr: Parametri bloga
id: Parameter blog
it: Parametri del blog
ja: ブログパラメータ
lt: Tinklaraščio parametrai
lv: Emuāra parametri
no: Bloggparametere
oc: Paramètres del blòg
pl: Parametry bloga
pt_br: Parâmetros do Blog
ro: Parametri blog
ru: Параметры блога
sk: Parametre blogu
sl: Parametri spletnega dnevnika
sr: Параметри блога
sv: Blogg parametrar
te: బ్లాగు పదాలు
th: พารามิเตอร์ของบล็อก
tr: Blog parametreleri
uk: Параметри блогу
vi: Tham số blog
