Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: This will extract archive in a new directory that should not exist yet.
ar: سيؤدي هذا إلى استخراج الأرشيف في دليل جديد لا ينبغي أن يكون موجودا بعد.
bg: Това ще извлече архива в нова директория, която все още не трябва да съществува.
bn: এটি একটি নতুন ডিরেক্টরিতে আর্কাইভ বের করবে যা এখনো বিদ্যমান নয়.
ca: Això extreu l'arxiu en un directori nou que encara no hauria d'existir.
cs: Rozbalit archí do nového adresáře, který nemusí zatím existovat.
da: Dette vil pakke arkivet ud i en ny mappe som ikke skulle eksistere endnu.
de: Das Archiv wird in ein neues Verzeichnis entpackt, das noch nicht existieren darf.
el: Αυτό θα εξαγάγει την αρχειοθήκη σε ένα νέο φάκελο που δεν θα πρέπει να υπάρχει ακόμα.
eo: Ĉi tio ĉerpos arkivon en nova dosierujo, kiu ankoraŭ ne devus ekzisti.
es_ar: Esto extraerá el archivo en un nuevo directorio que aún no debería existir.
et: See ekstraheerib arhiivi uude kataloogi, mida ei tohiks veel olemas olla.
eu: Honek artxiboa aterako du oraindik existitu behar ez den direktorio berri batean.
fi: Näin purat arkiston uudessa hakemistossa, jota ei pitäisi vielä olla olemassa.
he: פעולה זו תחלץ ארכיון במדריך חדש שלא אמור להתקיים עדיין.
hi: यह एक नई निर्देशिका में अभिलेख निकाल देगा जो अभी तक मौजूद नहीं होना चाहिए था.
hr: Ovo će izdvojiti arhivu u novi direktorij koji još ne bi trebao postojati.
id: Ini akan mengekstrak arsip di direktori baru yang seharusnya belum ada.
it: Ciò estrarrà l'archivio in una nuova cartella che non dovrebbe esistere.
ja: これは、まだ存在しないはずの新しいディレクトリにアーカイブを抽出します。
lt: Išarchyvuojama naujoje direktorijoje, kuri neturėtų egzistuoti.
lv: Tādējādi arhīvs tiks izvilkts jaunā direktorijā, kuram vēl nevajadzētu pastāvēt.
nl: Dit zal het archief uitpakken in een nieuwe map die nog niet zou moeten bestaan.
no: Dette vil pakke ut arkivet i en ny katalog som ikke skal finnes ennå.
oc: Aquò extrairà l'archiu dins un repertòri novèl que deuriá pas existir encara.
pl: Wypakuj zawartość archiwum w nowym, nieistniejącym katalogu.
pt_br: Isso irá extrair o arquivo em uma nova pasta que ainda não deve existir.
ro: Acest lucru va extrage arhiva într-un director nou care nu ar trebui să existe încă.
ru: Это извлечет архив в новую директорию, которая еще не существует.
sk: Toto rozbalí archív do nového adresára, ktorý by ešte nemal existovať.
sl: To bo ekstrahiralo arhiv v nov imenik, ki še ne bi smel obstajati.
sr: Ceci va extraire l'archive dans un nouveau répertoire qui ne doit pas encore exister.
sv: Detta kommer att extrahera arkiv i en ny katalog som inte borde finnas ännu.
te: ఇది ఇంకా ఉండకూడదు అని ఒక కొత్త డైరెక్టరీలో ఆర్చివ్ చేస్తుంది.
th: นี่จะทำการแยกไฟล์เก็บถาวรในไดเรกทอรีใหม่ซึ่งยังไม่มีอยู่
tr: Bu, arşivi henüz var olmaması gereken yeni bir dizine çıkaracaktır.
uk: Це призведе до розпакування архіву до нового каталогу, який ще не має існувати.
vi: Điều này sẽ giải nén tệp tin nén vào một thư mục mới chưa tồn tại.

source: This will extract archive in current directory and will overwrite existing files or directory.
ar: هذا سوف يستخرج الأرشيف في الدليل الحالي وسوف يستبدل الملفات أو الدليل الموجود.
bg: Това ще екстрахира архива в текущата директория и ще презапише съществуващите файлове или директория.
bn: এটি বর্তমান ডিরেক্টরিতে আর্কাইভ বের করবে এবং বিদ্যমান ফাইল অথবা ডিরেক্টরি লিখবে.
ca: Això extreu l'arxiu al directori actual i sobreescriurà els fitxers o el directori existents.
cs: Tímto rozbalíte archív v aktuálním adresáři, může dojít k přepsání již existujícíh souborů nebo adresářů.
da: Dette vil udpakke arkivet i den aktuelle mappe og overskrive eksisterende filer eller mappe.
de: Das Archiv wird ins aktuelle Verzeichnis entpackt; existierende Dateien oder Verzeichnisse werden überschrieben.
el: Αυτό θα εξαγάγει την αρχειοθήκη στον τρέχοντα κατάλογο και θα αντικαταστήσει τα υπάρχοντα αρχεία ή κατάλογο.
eo: Ĉi tio ĉerpos arkivon en nuna dosierujo kaj anstataŭigos ekzistantajn dosierojn aŭ dosierujon.
es_ar: Esto extraerá el archivo en el directorio actual y sobrescribirá archivos o directorios existentes.
et: See ekstraheerib arhiivi praegusesse kataloogi ja kirjutab olemasolevad failid või kataloogi üle.
eu: Honek uneko direktorioko artxiboa aterako du eta lehendik dauden fitxategiak edo direktorioa gainidatziko ditu.
fi: Näin purat arkiston nykyhakemistossa samalla päällekirjoittaen olemassaolevat tiedostot tai hakemiston.
he: פעולה זו תחלץ את הארכיון במדריך הנוכחי ויחליף קבצים או מדריכים קיימים.
hi: यह वर्तमान निर्देशिका में अभिलेख निकाल देगा और मौजूदा फ़ाइलों या निर्देशिका के ऊपर लिख देगा.
hr: Ovo će izdvojiti arhivu u trenutnom direktoriju i prebrisati postojeće datoteke ili direktorij.
id: Ini akan mengekstrak arsip dalam direktori saat ini dan akan menimpa file atau direktori yang ada.
it: Ciò estrarrà l'archivio in una cartella esistente e sovrascriverà ogni file o cartella già presente.
ja: 現在のディレクトリにアーカイブを展開し、既存のファイルやディレクトリを上書きします。
lt: Išarchyvuojama šioje direktorijoje, kuri bus perrašyta kartu su egzistuojančiais failais.
lv: Tas izvilks arhīvu pašreizējā direktorijā un pārrakstīs esošos failus vai direktoriju.
nl: Dit pakt het archief uit in de huidige map en overschrijft bestaande bestanden of mappen.
no: Dette vil pakke ut arkivet i gjeldende katalog og vil overskrive eksisterende filer eller kataloger.
oc: Aquò extrairà l'archiu dins lo repertòri actual e subrescriurà los fichièrs o lo repertòri existents.
pl: Wypakuj zawartość archiwum w bieżącym katalogu i nadpisz istniejące pliki i katalogi.
pt_br: Isto irá extrair o arquivo no diretório atual e irá sobrescrever arquivos ou diretórios existentes.
ro: Aceasta va extrage arhiva în directorul curent şi va suprascrie fişierele existente sau folderul existent.
ru: Это извлечет архив в текущую директорию и перезапишет существующие файлы или директорию.
sk: Toto rozbalí archív v aktuálnom adresári a prepíše existujúce súbory alebo adresár.
sl: To bo ekstrahiralo arhiv v trenutnem imeniku in prepisalo obstoječe datoteke ali imenik.
sr: Ceci va extraire l'archive dans le répertoire actuel et va écraser les fichiers ou répertoires existants.
sv: Detta kommer att extrahera arkiv i nuvarande katalog och skriva över befintliga filer eller kataloger.
te: ఇది ప్రస్తుత డైరెక్టరీలో ఆర్కైవ్ చేస్తుంది మరియు मौजूदा దస్త్రాలను లేదా డైరెక్టరీను అధిగమించదు.
th: นี่จะทำการแยกไฟล์จากคลังในไดเรกทอรีปัจจุบันและจะเขียนทับไฟล์หรือไดเรกทอรีที่มีอยู่
tr: Bu, arşivi geçerli dizine çıkaracak ve mevcut dosyaların veya dizinin üzerine yazacaktır.
uk: Це призведе до розпакування архіву у поточну директорію і замінить існуючі файли або директорію.
vi: Điều này sẽ giải nén tệp tin nén trong thư mục hiện tại và sẽ ghi đè lên các tệp tin hoặc thư mục hiện có.

source: Extract mode:
ar: وضع الاستخراج:
bg: Режим на извличане:
bn: সম্প্রসারণ মোড:
ca: Mode d'extracció:
cs: Mod rozbalení:
da: Udpak tilstand:
de: Modus zum Entpacken:
el: Λειτουργία εξαγωγής:
eo: Ekstrakta reĝimo:
es_ar: Modo de extracción:
et: Väljavõtterežiim:
eu: Ateratze modua:
fi: Purkutapa:
he: מצב שליפה:
hi: उद्धरण मोड:
hr: Način izdvajanja:
id: Mode ekstrak:
it: Modalità estrazione:
ja: 展開モード：
lt: Išarchyvavimo būdas:
lv: Izvilkšanas režīms:
nl: Extractmodus:
no: Utdragsmodus:
oc: Mòde d'extraccion:
pl: Tryb wypakowywania:
pt_br: Modo de extrair:
ro: Extragere mod:
ru: Метод извлечения:
sk: Režim extrakcie:
sl: Način ekstrahiranja:
sr: Mode d'extraction :
sv: Extraheringsläge:
te: ఎక్స్కల్ మోడ్:
th: โหมดสกัด:
tr: Çıkarma kipi:
uk: Режим вилучення:
vi: Chế độ trích xuất:

source: Extract
ar: استخراج
bg: Извлечение
bn: সম্প্রসারণ
ca: Extracte
cs: Extrakt
da: Udpak
de: Entpacken
el: Εξαγωγή
eo: Ekstrakto
es_ar: Extracto
et: Väljavõte
eu: Atera
fi: Pura
he: שליפת
hi: निकालें
hr: Ekstrakt
id: Ekstrak
it: Estrai
ja: 抽出
lt: Ištrauka
lv: Ekstrakts
nl: Uittreksel
no: Utdrag
oc: Traire
pl: Wyodrębnij
pt_br: Extrair
ro: Extrage
ru: Извлечь
sk: Extrakt
sl: Izvleček
sr: Extraire
sv: Extrahera
te: నివేదిక
th: สกัด
tr: Özüt
uk: Витяг
vi: Trích xuất

source: Change media properties
ar: تغيير خصائص الوسائط
bg: Промяна на свойствата на медиите
bn: মিডিয়া প্রোপার্টিজ পরিবর্তন
ca: Canviar les propietats de media
cs: Změnit vlatnosti média
da: Skift medie egenskaber
de: Änderung der Medien-Einstellungen
el: Αλλαγή ιδιοτήτων πολυμέσων
eo: Ŝanĝi amaskomunikilajn proprietojn
es_ar: Cambiar las propiedades del medio
et: Meedia omaduste muutmine
eu: Aldatu multimedia-propietateak
fi: Muuta mediatiedoston ominaisuuksia
he: שינוי תכונות מדיה
hi: मीडिया गुण बदलें
hr: Promjena svojstava medija
id: Mengubah properti media
it: Cambia proprietà contenuto media
ja: メディアプロパティの変更
lt: Keisti media savybes
lv: Mainiet multivides rekvizītus
nl: Media-eigenschappen wijzigen
no: Endre medieegenskaper
oc: Cambiar las proprietats del mèdia
pl: Zmień właściwości
pt_br: Mudar as propriedades da mídia
ro: Modificare proprietăți media
ru: Изменить свойства медиа файла
sk: Zmeňte vlastnosti médií
sl: Spremenite lastnosti medija
sr: Changer les propriétés du média
sv: Ändra medieegenskaper
te: మాధ్యమ లక్షణాలు మార్చుము
th: เปลี่ยนคุณสมบัติของสื่อ
tr: Medya özelliklerini değiştir
uk: Змінити властивості медіа
vi: Thay đổi thuộc tính phương tiện

source: File name:
ar: اسم الملف:
bg: Име на файла:
bn: ফাইলের নাম:
ca: Nom del fitxer:
cs: Jméno souboru:
da: Fil navn:
de: Dateiname:
el: Όνομα αρχείου:
eo: Dosiernomo:
es_ar: Nombre del archivo:
et: Faili nimi:
eu: Fitxategi izena:
fi: Tiedostonimi:
he: שם קובץ:
hi: फ़ाइल नाम:
hr: Naziv datoteke:
id: Nama file:
it: Nome file:
ja: ファイル名：
lt: Failo pavadinimas:
lv: Faila nosaukums:
nl: Bestandsnaam:
no: Filnavn:
oc: Nom de fichièrs :
pl: Nazwa pliku:
pt_br: Nome do arquivo:
ro: Nume fișier:
ru: Имя файла:
sk: Názov súboru:
sl: Ime datoteke:
sr: Nom du fichier :
sv: Filens namn:
te: ఫైలు పేరు:
th: ชื่อไฟล์:
tr: Dosya adı:
uk: Ім'я файлу:
vi: Tên tệp:

source: File date:
ar: تاريخ الملف:
bg: Дата на файла:
bn: ফাইলের তারিখ:
ca: Dades del fitxer:
cs: Datum souboru:
da: Fil dato:
de: Dateidatum:
el: Ημερομηνία αρχείου:
eo: Dosierdato:
es_ar: Fecha del archivo:
et: Faili kuupäev:
eu: Fitxategiaren data:
fi: Tiedoston päiväys:
he: תאריך קובץ:
hi: फ़ाइल तारीख़ः
hr: Datum datoteke:
id: Tanggal berkas:
it: Data file:
ja: ファイルの日付：
lt: Failo data:
lv: Faila datums:
nl: Datum bestand:
no: Arkiveringsdato:
oc: Data del fichièr:
pl: Data pliku:
pt_br: Data do arquivo:
ro: Data fișierului:
ru: Дата файла:
sk: Dátum súboru:
sl: Datum datoteke:
sr: Date du fichier :
sv: Datum för fil:
te: ఫైలు తేదీ:
th: วันที่ไฟล์:
tr: Dosya tarihi:
uk: Дата файлу:
vi: Ngày lập hồ sơ:

source: New directory:
ar: دليل جديد:
bg: Нова директория:
bn: নতুন ডিরেক্টরি:
ca: Nou directori:
cs: V adresáři:
da: Ny mappe:
de: Neues Verzeichnis:
el: Νέος κατάλογος:
eo: Nova dosierujo:
es_ar: Nuevo directorio:
et: Uus kataloog:
eu: Direktorio berria:
fi: Uusi hakemisto:
he: מדריך חדש:
hi: नई निर्देशिका:
hr: Novi imenik:
id: Direktori baru:
it: Nuova cartella:
ja: 新しいディレクトリ：
lt: Nauja direktorija:
lv: Jauns direktorijs:
nl: Nieuwe map:
no: Ny katalog:
oc: Novèl repertòri:
pl: Nowy katalog:
pt_br: Novo diretório:
ro: Director nou:
ru: Новая директория:
sk: Nový adresár:
sl: Nov imenik:
sr: Nouveau répertoire :
sv: Ny katalog:
te: కొత్త డైరెక్టరీ:
th: ไดเรกทอรีใหม่:
tr: Yeni dizin:
uk: Нова директорія:
vi: Thư mục mới:

source: Change file
ar: تغيير الملف
bg: Промяна на файла
bn: ফাইল পরিবর্তন করুন
ca: Canviar el fitxer
cs: Změnit soubor
da: Skift fil
de: Datei ändern
el: Αλλαγή αρχείου
eo: Ŝanĝi dosieron
es_ar: Cambiar el archivo
et: Muuda faili
eu: Aldatu fitxategia
fi: Vaihda tiedosto
he: שינוי קובץ
hi: फ़ाइल बदलें
hr: Promjena datoteke
id: Ubah file
it: Cambia file
ja: ファイルの変更
lt: Keisti failą
lv: Mainīt failu
nl: Bestand wijzigen
no: Endre fil
oc: Cambiar lo fichièr
pl: Zmień plik
pt_br: Mudar o arquivo
ro: Schimbă fișierul
ru: Изменить файл
sk: Zmeniť súbor
sl: Spremeni datoteko
sr: Changer le fichier
sv: Ändra fil
te: దస్త్రం మార్చు
th: เปลี่ยนไฟล์
tr: Dosyayı değiştir
uk: Змінити файл
vi: Thay đổi tệp

source: Choose a file:
ar: اختر ملف:
bg: Изберете файл:
bn: একটি ফাইল নির্বাচন করুন:
ca: Esculli un fitxer:
cs: Vybrat soubor:
da: Vælg en fil:
de: Wähle eine Datei:
el: Επιλέξτε ένα αρχείο:
eo: Elektu dosieron:
es_ar: Elegir archivo:
et: Valige fail:
eu: Aukeratu fitxategi bat:
fi: Valitse tiedosto:
he: בחירת קובץ:
hi: फ़ाइल चुनें:
hr: Odaberite datoteku:
id: Pilih sebuah file:
it: Scegliere un file:
ja: ファイルを選択：
lt: Pasirinkite failą:
lv: Izvēlieties failu:
nl: Kies een bestand:
no: Velg en fil:
oc: Causissètz un fichièr:
pl: Wybierz plik:
pt_br: Escolha um arquivo:
ro: Alegeți un fișier:
ru: Выбрать файл:
sk: Vyberte súbor:
sl: Izberite datoteko:
sr: Choisir un fichier :
sv: Välj en fil:
te: ఓ ఫైలుని ఎంచుకోండి:
th: เลือกไฟล์:
tr: Bir dosya seçin:
uk: Виберіть файл:
vi: Chọn tệp:

source: Maximum size %s
ar: الحد الأقصى للحجم %s
bg: Максимален размер %s
bn: সর্বোচ্চ সাইজ %s
ca: Mida màxima %s
cs: Maximální velikost %s
da: Maksimal størrelse %s
de: Maximale Größe: %s
el: Μέγιστο μέγεθος %s
eo: Maksimuma grandeco %s
es_ar: Tamaño máximo %s
et: Maksimaalne suurus %s
eu: Gehienezko tamaina %s
fi: Suurin koko %s
he: גודל מרבי %s
hi: अधिकतम आकार %s
hr: Maksimalna veličina %s
id: Ukuran maksimum %s
it: Dimensione massima %s
ja: 最大サイズ %s
lt: Maksimalus dydis: %s
lv: Maksimālais izmērs %s
nl: Maximale grootte %s
no: Maksimal størrelse %s
oc: Talha maximala %s
pl: Maksymalna wielkość to %s
pt_br: Tamanho máximo %s
ro: Dimensiune maximă %s
ru: Максимальный размер %s
sk: Maximálna veľkosť %s
sl: Največja velikost %s
sr: Taille maximale %s
sv: Maximal storlek %s
te: గరిష్ఠ పరిమాణం %s
th: ขนาดสูงสุด %s
tr: En büyük boyut %s
uk: Максимальний розмір %s
vi: Kích thước tối đa %s

source: Delete this media
ar: حذف هذه الوسائط
bg: Изтрийте тази медия
bn: এই মিডিয়া মুছে ফেলুন
ca: Suprimeix aquest mitjà
cs: Odstranit toto médium
da: Slet dette medie
de: Diese Mediendatei löschen
el: Διαγραφή αυτού του μέσου
eo: Forigu ĉi tiun amaskomunikilaron
es_ar: Borrar este medio
et: Kustuta see meedia
eu: Ezabatu multimedia hau
fi: Poista tämä mediatiedosto
he: מחיקת מדיה זו
hi: इस मीडिया को मिटाएँ
hr: Izbriši ovaj medij
id: Menghapus media ini
it: Elimina questo media
ja: このメディアを削除
lt: Ištrinkite šią laikmeną
lv: Dzēst šo multividi
nl: Verwijder deze media
no: Slett dette mediet
oc: Suprimir aqueste mèdia
pl: Usuń ten nośnik
pt_br: Excluir esta mídia
ro: Șterge acest fișier media
ru: Удалить этот файл
sk: Odstrániť toto médium
sl: Izbriši ta medij
sr: Избриши ове медије
sv: Ta bort detta media
te: ఈ మాధ్యమాన్ని తొలగించుము
th: ลบสื่อนี้
tr: Bu medyayı silin
uk: Видаліть цей носій
vi: Xóa phương tiện này

source: Updates and modifications
ar: التحديثات والتعديلات
bg: Актуализации и промени
bn: আপডেট ও পরিবর্তন
ca: Actualitzacions i modificacions
cs: Aktualizace a úpravy
da: Opdateringer og ændringer
de: Updates und Änderungen
el: Ενημερώσεις και τροποποιήσεις
eo: Ĝisdatigoj kaj modifoj
es_ar: Actualizaciones y modificaciones
et: Uuendused ja muudatused
eu: Eguneraketak eta aldaketak
fi: Päivitykset ja muutokset
he: עדכונים ושינויים
hi: अद्यतन और संशोधन
hr: Ažuriranja i izmjene
id: Pembaruan dan modifikasi
it: Aggiornamenti e modifiche
ja: 更新と変更
lt: Atnaujinimai ir pakeitimai
lv: Atjauninājumi un modifikācijas
nl: Updates en wijzigingen
no: Oppdateringer og modifikasjoner
oc: Mesas a jorn e modificacions
pl: Aktualizacje i modyfikacje
pt_br: Atualizações e modificações
ro: Actualizări și modificări
ru: Обновления и изменения
sk: Aktualizácie a úpravy
sl: Posodobitve in spremembe
sr: Ажурирања и модификације
sv: Uppdateringar och ändringar
te: తేదీలు మరియు సవరణలు
th: การอัปเดตและการแก้ไข
tr: Güncellemeler ve değişiklikler
uk: Оновлення та модифікації
vi: Cập nhật và điều chỉnh

source: No content found on this plugin.
ar: لم يتم العثور على محتوى في هذه الإضافة.
bg: Не е намерено съдържание за тази приставка.
bn: এই প্লাগইনে কোনো কন্টেন্ট নেই।
ca: No s'ha trobat cap contingut en aquesta extensió.
cs: U tohoto pluginu nebyl nalezen žádný obsah.
da: Intet indhold fundet i dette plugin.
de: Keinen Inhalt in diesen Plugin gefunden.
el: Δεν βρέθηκε περιεχόμενο σε αυτό το πρόσθετο.
eo: Neniu enhavo trovita en ĉi tiu kromaĵo.
es_ar: No se ha hallado contenidos en este agregado.
et: Sellel pluginal ei ole sisu leitud.
eu: Ez da edukirik aurkitu plugin honetan.
fi: Tällä liitännäisellä ei ole sisältöä.
he: לא נמצא תוכן בתוסף זה.
hi: इस प्लगइन पर कोई सामग्री नहीं मिला.
hr: Na ovom dodatku nije pronađen sadržaj.
id: Tidak ada konten yang ditemukan pada plugin ini.
it: Nessun contenuto trovato per questo componente aggiuntivo.
ja: このプラグインのコンテンツは見つかりませんでした。
lt: Šiame plugin'e jokio turinio nerasta.
lv: Šajā spraudnī netika atrasts saturs.
nl: Geen inhoud gevonden op deze plugin.
no: Ingen innhold funnet på denne plugin-modulen.
oc: Cap de contengut pas trobat sus aqueste ensamblador.
pl: Brak zawartości dla tej wtyczki.
pt_br: Nenhum conteúdo para esse plugin.
ro: Nu s-a gasit nici un continut pentru acest plugin.
ru: Для этого плагина не найдено содержимого.
sk: V tomto doplnku sa nenašiel žiadny obsah.
sl: V tem vtičniku ni bilo mogoče najti nobene vsebine.
sr: Aucun contenu pour ce plugin.
sv: Inget innehåll hittades på denna plugin.
te: ఈ ప్లగిన్ లో ఏ విషయం కనబడలేదు.
th: ไม่พบเนื้อหาในปลั๊กอินนี้
tr: Bu eklentide içerik bulunamadı.
uk: У цьому плагіні не знайдено жодного вмісту.
vi: Không tìm thấy nội dung nào trên plugin này.

source: Plugin not found
ar: لم يتم العثور على الإضافة
bg: Плъгинът не е намерен
bn: প্লাগইন পাওয়া যায় নি
ca: Extensió no trobada
cs: Plugin nebyl nalezen
da: Plugin ikke fundet
de: Plugin nicht gefunden
el: Το πρόσθετο δεν βρέθηκε
eo: Kromaĵo ne trovita
es_ar: Agregado no encontrado
et: Plugin ei leitud
eu: Ez da plugina aurkitu
fi: Liitännäistä ei löydy
he: תוסף לא נמצא
hi: प्लगिन नहीं मिला
hr: Dodatak nije pronađen
id: Plugin tidak ditemukan
it: Componente aggiuntivo non trovato
ja: プラグインが見つかりませんでした
lt: Plugin'as nerastas
lv: Spraudnis nav atrasts
nl: Plugin niet gevonden
no: Plugin ble ikke funnet
oc: Lo plugin pas trobat
pl: Wtyczki nie znaleziono
pt_br: Nenhum plugin encontrado
ro: Plugin-ul nu a fost găsit
ru: Плагин не найден
sk: Plugin sa nenašiel
sl: Vtičnika ni bilo mogoče najti
sr: Plugin introuvable
sv: Plugin hittades inte
te: ప్లగిన్ దొరకలేదు
th: ไม่พบปลั๊กอิน
tr: Plugin bulunamadı
uk: Плагін не знайдено
vi: Không tìm thấy plugin

source: The plugin you reached does not exist or does not have an admin page.
ar: الملحق الذي وصلت إليه غير موجود أو ليس لديه صفحة مسؤول.
bg: Плъгинът, до който сте достигнали, не съществува или няма страница на администратора.
bn: যে প্লাগইন আপনি পৌঁছেছেন তার কোন অস্তিত্ব নেই অথবা কোন অ্যাডমিন পেজ নেই.
ca: L'extensió que ha indicat no existeix o no té una pàgina d'administració.
cs: Plugin, který žádáte neexistuje nebo nemá admin stranu.
da: Plugin'et du har nået, findes ikke eller har ikke en admin- side.
de: Das ausgewählte Plugin existiert nicht oder du bist nicht mehr auf der Admin-Seite.
el: Το πρόσθετο που φτάσατε δεν υπάρχει ή δεν έχει σελίδα διαχειριστή.
eo: La kromaĵo, kiun vi atingis, ne ekzistas aŭ ne havas administran paĝon.
es_ar: El agregado que busca no existe o no tiene página de administración.
et: Plugin, mille juurde te jõudsite, ei ole olemas või tal puudub administreerimisleht.
eu: Iritsi zaren plugina ez dago edo ez du administratzaile orririk.
fi: Etsimäänne liitännäistä ei ole tai sillä ei ole admin-sivua.
he: התוסף שאליו הגעת אינו קיים או שאין לו דף מנהלן.
hi: प्लगइन से आप पहुंचे नहीं है या व्यवस्थापक पृष्ठ नहीं है.
hr: Dodatak do kojeg ste došli ne postoji ili nema administratorsku stranicu.
id: Plugin yang Anda tuju tidak ada atau tidak memiliki halaman admin.
it: Il componente aggiuntivo non esiste o non ha una pagina di amministrazione.
ja: 指定されたプラグインは存在しないか、管理ページがありません。
lt: Plugin'as kurį pasiek'te neegzistuoja arba neturi administravimo puslapio.
lv: Jūsu sasniegtais spraudnis neeksistē vai tam nav administratora lapas.
nl: De plugin die je hebt bereikt bestaat niet of heeft geen beheerpagina.
no: Programtillegget du har søkt opp, finnes ikke eller har ikke en administrasjonsside.
oc: L'ensamblador qu'avètz atench existís pas o a pas una pagina d'administracion.
pl: Wtyczka, której szukasz, nie istnieje lub nie ma strony administracji.
pt_br: O plugin que você tenta acessar não existe ou não tem página de administração.
ro: Plugin-ul la care aţi ajuns nu există sau nu are o pagină de administrare.
ru: Этот плагин не существует или не имеет страницы администрации.
sk: Doplnok, na ktorý ste sa dostali, neexistuje alebo nemá stránku správcu.
sl: Vtičnik, ki ste ga dosegli, ne obstaja ali pa nima skrbniške strani.
sr: Le plugin que vous essayez d'atteindre n'existe pas ou n'a pas de page d'administration.
sv: Den plugin du har nått finns inte eller har ingen admin-sida.
te: మీరు చేరుకున్న ప్లగిన్ లేదు లేదా అడ్మిన్ పేజీ లేదు.
th: ปลั๊กอินที่คุณเข้าถึงไม่มีอยู่หรือไม่มีหน้าผู้ดูแลระบบ
tr: Ulaştığınız eklenti mevcut değil veya bir yönetici sayfası yok.
uk: Плагін, до якого ви звернулися, не існує або не має сторінки адміністратора.
vi: Plugin mà bạn truy cập không tồn tại hoặc không có trang quản trị.

source: The following plugins have been disabled :
ar: تم تعطيل الإضافات التالية:
bg: Следните плъгини са деактивирани:
bn: নিম্নলিখিত প্লাগ-ইন নিষ্ক্রিয় করা হয়েছে:
ca: S'han desactivat els connectors següents:
cs: Následující zásuvné moduly byly zakázány:
da: Følgende plugins er blevet deaktiveret :
de: Die folgenden Plugins wurden deaktiviert:
el: Τα ακόλουθα πρόσθετα έχουν απενεργοποιηθεί :
eo: La sekvaj kromprogramoj estis malŝaltitaj:
es_ar: Se han desactivado los siguientes plugins :
et: Järgmised pluginad on välja lülitatud:
eu: Plugin hauek desgaitu dira:
fi: Seuraavat laajennukset on poistettu käytöstä:
he: התוספים שלהלן הושבתו:
hi: निम्न प्लगिन निष्क्रिय किया गया है:
hr: Sljedeći dodaci su onemogućeni:
id: Plugin berikut ini telah dinonaktifkan:
it: I seguenti plugin sono stati disabilitati:
ja: 以下のプラグインは無効になっています：
lt: Šie įskiepiai buvo išjungti:
lv: Ir atspējoti šādi spraudņi:
nl: De volgende plugins zijn uitgeschakeld:
no: Følgende plugins er deaktivert :
oc: Los ensambladors seguents son estats desactivats:
pl: Następujące wtyczki zostały wyłączone:
pt_br: Os seguintes plugins foram desactivados :
ro: Următoarele plugin-uri au fost dezactivate :
ru: Следующие плагины были отключены :
sk: Nasledujúce doplnky boli zakázané:
sl: Naslednji vtičniki so bili onemogočeni:
sr: Следећи прикључци су онемогућени:
sv: Följande plugins har inaktiverats:
te: క్రింది ప్లగిన్లు అచేతనము చేయబడినది:
th: ปลั๊กอินต่อไปนี้ถูกปิดการใช้งานแล้ว:
tr: Aşağıdaki eklentiler devre dışı bırakıldı :
uk: Наступні плагіни було вимкнено :
vi: Các plugin sau đây đã bị vô hiệu hóa:

source: Activated plugins
ar: الإضافات المُفعلة
bg: Активирани плъгини
bn: সক্রিয় প্লাগইনসমূহ
ca: Connectors activats
cs: Aktivované pluginy
da: Aktiverede plugins
de: Aktivierte Plugins
el: Ενεργοποιημένες πρόσθετες λειτουργίες
eo: Aktivigitaj kromaĵojn
es_ar: Agregados activados
et: Aktiveeritud pluginad
eu: Aktibatutako pluginak
fi: Käytössä olevat liitännäiset
he: תוספים שהופעלו
hi: सक्रिय प्लगिन
hr: Aktivirani dodaci
id: Plugin yang diaktifkan
it: Componenti aggiuntivi attivi
ja: 有効化されたプラグイン
lt: Įjungti plugin'ai
lv: Aktivizēti spraudņi
nl: Geactiveerde plugins
no: Aktiverte plugins
oc: Ensambladors activats
pl: Aktywne wtyczki
pt_br: Plugins ativados
ro: Plugin-uri activate
ru: Активированные плагины
sk: Aktivované pluginy
sl: Aktivirani vtičniki
sr: Plugins activés
sv: Aktiverade plugins
te: చేతనంగావున్న ప్లగిన్లు
th: ปลั๊กอินที่เปิดใช้งานแล้ว
tr: Etkinleştirilmiş eklentiler
uk: Активовані плагіни
vi: Các plugin đã được kích hoạt
