Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: <strong>Other settings</strong> indicates that plugin has specific settings in other context.
ar: تشير <strong>الإعدادات الأخرى</strong> إلى أن المكون الإضافي يحتوي على إعدادات محددة في سياق آخر.
bg: <strong>Други настройки</strong> показва, че приставката има специфични настройки в друг контекст.
bn: <strong>অন্যান্য সেটিংস</strong> নির্দেশ করে যে প্লাগইনের অন্য প্রসঙ্গে নির্দিষ্ট সেটিংস রয়েছে।
ca: <strong>Altres configuracions</strong> indica que el connector té configuracions específiques en un altre context.
cs: <strong>Jiné nastavení</strong> označuje, že zásuvný modul má specifické nastavení v jiném kontextu.
da: <strong>Andre indstillinger</strong> angiver, at pluginet har specifikke indstillinger i andre sammenhænge.
de: <strong>Andere Einstellungen</strong> zeigt an, dass das Plugin spezifische Einstellungen in einem anderen Kontext hat.
el: <strong>Άλλες ρυθμίσεις</strong> υποδεικνύει ότι το πρόσθετο έχει συγκεκριμένες ρυθμίσεις σε άλλο πλαίσιο.
eo: <strong>Aliaj agordoj</strong> indikas, ke la kromprogramo havas specifajn agordojn en alia kunteksto.
es_ar: <strong>Otros ajustes</strong> indica que el plugin tiene ajustes específicos en otro contexto.
et: <strong>Muud seaded</strong> näitab, et pluginil on spetsiifilised seaded muus kontekstis.
eu: <strong>Beste ezarpen batzuk</strong> adierazten du pluginak beste testuinguru batean ezarpen espezifikoak dituela.
fi: <strong>Muut asetukset</strong> osoittaa, että lisäosalla on erityisiä asetuksia muissa yhteyksissä.
he: <strong>הגדרות אחרות</strong> מציינות שלתוסף יש הגדרות ספציפיות בהקשר אחר.
hi: <strong>अन्य सेटिंग्स</strong> इंगित करता है कि प्लगइन में अन्य संदर्भ में विशिष्ट सेटिंग्स हैं।
hr: <strong>Ostale postavke</strong> označavaju da dodatak ima specifične postavke u drugom kontekstu.
id: <strong>Pengaturan lain</strong> menunjukkan bahwa plugin memiliki pengaturan khusus dalam konteks lain.
it: <strong>Altre impostazioni</strong> indica che il plugin ha impostazioni specifiche in altri contesti.
ja: <strong>その他の設定は</strong>、プラグインが他のコンテキストで特定の設定を持っていることを示します。
lt: <strong>Kiti nustatymai</strong> rodo, kad įskiepis turi specifinių nustatymų kitame kontekste.
lv: <strong>Citi iestatījumi</strong> norāda, ka spraudnim ir īpaši iestatījumi citā kontekstā.
nl: <strong>Andere instellingen</strong> geeft aan dat de plugin specifieke instellingen heeft in een andere context.
no: <strong>Andre</strong> innstillinger indikerer at programtillegget har spesifikke innstillinger i andre sammenhenger.
oc: <strong>Autres paramètres</strong> indica que l'ensamblador a de paramètres especifics dins un autre contèxte.
pl: <strong>Inne ustawienia</strong> wskazują, że wtyczka ma określone ustawienia w innym kontekście.
pt_br: <strong>Outras configurações</strong> indica que o plug-in tem configurações específicas em outro contexto.
ro: <strong>Alte setări</strong> indică faptul că pluginul are setări specifice în alt context.
ru: <strong>Другие настройки</strong> указывают на то, что плагин имеет специфические настройки в другом контексте.
sk: <strong>Iné nastavenia</strong> označuje, že zásuvný modul má špecifické nastavenia v inom kontexte.
sl: <strong>Druge nastavitve</strong> označuje, da ima vtičnik posebne nastavitve v drugem kontekstu.
sr: <strong>Друга подешавања</strong> означава да додатак има одређена подешавања у другом контексту.
sv: <strong>Andra inställningar</strong> indikerar att plugin har specifika inställningar i andra sammanhang.
te: <strong>ఇతర సెట్టింగ్‌లు</strong> ప్లగిన్ ఇతర సందర్భంలో నిర్దిష్ట సెట్టింగ్‌లను కలిగి ఉందని సూచిస్తుంది.
th: <strong>การตั้งค่าอื่น ๆ</strong>ระบุว่าปลั๊กอินมีการตั้งค่าเฉพาะในบริบทอื่น
tr: <strong>Diğer ayar</strong> lar, eklentinin başka bir bağlamda belirli ayarlara sahip olduğunu gösterir.
uk: <strong>Інші налаштування</strong> вказує на те, що плагін має специфічні налаштування в іншому контексті.
vi: <strong>Các thiết lập khác</strong> cho biết plugin có các thiết lập cụ thể trong các ngữ cảnh khác.

source: <strong>Management</strong> indicates that the plugin has a specific management page.
ar: تشير <strong>الإدارة</strong> إلى أن المكون الإضافي يحتوي على صفحة إدارة محددة.
bg: <strong>Управление</strong> показва, че плъгинът има конкретна страница за управление.
bn: <strong>ব্যবস্থাপনা</strong> নির্দেশ করে যে প্লাগইনটির একটি নির্দিষ্ট ব্যবস্থাপনা পৃষ্ঠা রয়েছে।
ca: <strong>Gestió</strong> indica que el connector té una pàgina de gestió específica.
cs: <strong>Správa</strong> označuje, že zásuvný modul má specifickou stránku pro správu.
da: <strong>Management</strong> angiver, at pluginet har en specifik administrationsside.
de: <strong>Verwaltung</strong> zeigt an, dass das Plugin eine spezielle Verwaltungsseite hat.
el: <strong>Διαχείριση</strong> υποδεικνύει ότι το πρόσθετο έχει μια συγκεκριμένη σελίδα διαχείρισης.
eo: <strong>Administrado</strong> indikas, ke la kromprogramo havas specifan administran paĝon.
es_ar: <strong>Gestión</strong> indica que el plugin tiene una página de gestión específica.
et: <strong>Haldus</strong> näitab, et pluginal on konkreetne haldusleht.
eu: <strong>Kudeaketak</strong> pluginak kudeaketa orrialde espezifiko bat duela adierazten du.
fi: <strong>Hallinta</strong> osoittaa, että lisäosalla on oma hallintasivu.
he: <strong>ניהול</strong> מציין שלתוסף יש דף ניהול ספציפי.
hi: <strong>प्रबंधन</strong> इंगित करता है कि प्लगइन का एक विशिष्ट प्रबंधन पृष्ठ है।
hr: <strong>Upravljanje</strong> označava da dodatak ima određenu stranicu za upravljanje.
id: <strong>Manajemen</strong> menunjukkan bahwa plugin memiliki halaman manajemen tertentu.
it: <strong>Gestione</strong> indica che il plugin ha una pagina di gestione specifica.
ja: <strong>管理</strong> は、プラグインに特定の管理ページがあることを示します。
lt: <strong>Valdymas</strong> rodo, kad įskiepis turi konkretų valdymo puslapį.
lv: <strong>Pārvaldība</strong> norāda, ka spraudnim ir īpaša pārvaldības lapa.
nl: <strong>Beheer</strong> geeft aan dat de plugin een specifieke beheerpagina heeft.
no: <strong>Administrasjon</strong> indikerer at programtillegget har en egen administrasjonsside.
oc: <strong>Gestion</strong> indica que l'ensamblador a una pagina de gestion especifica.
pl: <strong>Zarządzanie</strong> wskazuje, że wtyczka ma określoną stronę zarządzania.
pt_br: <strong>Gerenciamento</strong> indica que o plugin tem uma página de gerenciamento específica.
ro: <strong>Managementul</strong> indică faptul că plugin-ul are o pagină de administrare specifică.
ru: <strong>Управление</strong> указывает, что плагин имеет определенную страницу управления.
sk: <strong>Správa</strong> označuje, že zásuvný modul má špecifickú stránku správy.
sl: <strong>Upravljanje</strong> označuje, da ima vtičnik posebno stran za upravljanje.
sr: <strong>Управљање</strong> означава да додатак има посебну страницу за управљање.
sv: <strong>Management</strong> anger att insticksprogrammet har en specifik hanteringssida.
te: <strong>నిర్వహణ</strong> అనేది ప్లగిన్‌కు నిర్దిష్ట నిర్వహణ పేజీ ఉందని సూచిస్తుంది.
th: <strong>การจัดการ</strong>บ่งชี้ว่าปลั๊กอินมีหน้าจัดการเฉพาะ
tr: <strong>Yönetim</strong>, eklentinin belirli bir yönetim sayfasına sahip olduğunu gösterir.
uk: <strong>Керування</strong> вказує на те, що плагін має певну сторінку керування.
vi: <strong>Ban quản trị</strong> cho biết plugin có một trang quản trị riêng biệt.

source: <strong>Widgets</strong> indicates that the plugin provide one or more widgets.
ar: تشير <strong>الأدوات</strong> إلى أن الإضافة توفر أداة واحدة أو أكثر.
bg: <strong>Widgets</strong> показва, че плъгинът предоставя една или повече джаджи.
bn: <strong>উইজেট</strong> নির্দেশ করে যে প্লাগইনটি এক বা একাধিক উইজেট প্রদান করে।
ca: <strong>Widgets</strong> indica que el connector proporciona un o més widgets.
cs: <strong>Widgety</strong> označuje, že zásuvný modul poskytuje jeden nebo více widgetů.
da: <strong>Widgets</strong> angiver, at pluginet indeholder en eller flere widgets.
de: <strong>Widgets</strong> zeigt an, dass das Plugin ein oder mehrere Widgets bereitstellt.
el: <strong>Widgets</strong> υποδεικνύει ότι το πρόσθετο παρέχει ένα ή περισσότερα widgets.
eo: <strong>Widgets</strong> indikas, ke la kromprogramo provizas unu aŭ plurajn fenestraĵojn.
es_ar: <strong>Widgets</strong> indica que el plugin proporciona uno o más widgets.
et: <strong>Vidinad</strong> näitab, et plugin pakub ühte või mitut vidinat.
eu: <strong>Widgetak</strong> pluginak widget bat edo gehiago eskaintzen dituela adierazten du.
fi: <strong>Widgets</strong> tarkoittaa, että lisäosa tarjoaa yhden tai useamman widgetin.
he: <strong>וידג'טים</strong> מציין שהתוסף מספק ווידג'ט אחד או יותר.
hi: <strong>विजेट्स</strong> इंगित करता है कि प्लगइन एक या अधिक विजेट प्रदान करता है।
hr: <strong>Widgeti</strong> označava da dodatak pruža jedan ili više widgeta.
id: <strong>Widget</strong> mengindikasikan bahwa plugin menyediakan satu atau beberapa widget.
it: <strong>Widget</strong> indica che il plugin fornisce uno o più widget.
ja: <strong>ウィジェットは</strong>、プラグインが1つ以上のウィジェットを提供することを示します。
lt: <strong>Valdikliai</strong> rodo, kad įskiepiai teikia vieną ar daugiau valdiklių.
lv: <strong>Logrīki</strong> norāda, ka spraudnis nodrošina vienu vai vairākus logrīkus.
nl: <strong>Widgets</strong> geeft aan dat de plugin een of meer widgets biedt.
no: <strong>Widgets</strong> angir at programtillegget inneholder én eller flere widgets.
oc: <strong>Widgets</strong> indica que l'ensamblador provesís un o mai de widgets.
pl: <strong>Widgety</strong> wskazuje, że wtyczka udostępnia jeden lub więcej widgetów.
pt_br: <strong>Widgets</strong> indica que o plug-in fornece um ou mais widgets.
ro: <strong>Widgets</strong> indică faptul că pluginul furnizează unul sau mai multe widget-uri.
ru: <strong>Виджеты</strong> указывает, что плагин предоставляет один или несколько виджетов.
sk: <strong>Widgety</strong> označuje, že zásuvný modul poskytuje jeden alebo viac widgetov.
sl: <strong>Pripomočki</strong> označuje, da vtičnik zagotavlja enega ali več pripomočkov.
sr: <strong>Виџети</strong> означавају да додатак пружа један или више виџета.
sv: <strong>Widgets</strong> anger att insticksprogrammet innehåller en eller flera widgets.
te: <strong>విడ్జెట్‌లు</strong> ప్లగిన్ ఒకటి లేదా అంతకంటే ఎక్కువ విడ్జెట్‌లను అందిస్తుందని సూచిస్తుంది.
th: <strong>วิดเจ็ต</strong>ระบุว่าปลั๊กอินนี้มีวิดเจ็ตหนึ่งตัวหรือมากกว่า
tr: <strong>Widget</strong> 'lar eklentinin bir veya daha fazla widget sağladığını gösterir.
uk: <strong>Віджети</strong> вказує на те, що плагін надає один або декілька віджетів.
vi: <strong>Widgets</strong> cho biết plugin cung cấp một hoặc nhiều widget.

source: New user
ar: مستخدم جديد
bg: Нов потребител
bn: নতুন ব্যবহারকারী
ca: Nou usuari
cs: Nový uživatel
da: Ny bruger
de: Neuer Benutzer
el: Νέος χρήστης
eo: Nova uzanto
es_ar: Nuevo usuario
et: Uus kasutaja
eu: Erabiltzaile berria
fi: Uusi käyttäjä
he: משתמש חדש
hi: नया उपयोगकर्ता
hr: Novi korisnik
id: Pengguna baru
it: Nuovo utente
ja: 新規ユーザー
lt: Naujas naudotojas
lv: Jauns lietotājs
nl: Nieuwe gebruiker
no: Ny bruker
oc: Nòu utilizaire
pl: Nowy użytkownik
pt_br: Novo usuário
ro: Utilizator nou
ru: Новый пользователь
sk: Nový užívateľ
sl: Nov uporabnik
sr: Нови корисник
sv: Ny användare
te: కొత్త వినియోగదారు
th: ผู้ใช้ใหม่
tr: Yeni kullanıcı
uk: Новий користувач
vi: Người dùng mới

source: User profile has been successfully updated.
ar: تم تحديث ملف تعريف المستخدم بنجاح.
cs: Profil uživatele byl úspěšně aktualizován.
de: Das Benutzerprofil wurde erfolgreich aktualisiert.
el: Το προφίλ χρήστη ενημερώθηκε με επιτυχία.
ja: ユーザープロファイルが正常に更新されました。
lv: Lietotāja profils ir veiksmīgi atjaunināts.
nl: Gebruikersprofiel is succesvol bijgewerkt.
no: Brukerprofilen har blitt oppdatert.
pt_br: O perfil do usuário foi atualizado com sucesso.
ro: Profilul utilizatorului a fost actualizat cu succes.
ru: Профиль пользователя успешно обновлен.
sl: Profil uporabnika je bil uspešno posodobljen.
sv: Användarprofilen har uppdaterats framgångsrikt.
tr: Kullanıcı profili başarıyla güncellendi.
uk: Профіль користувача успішно оновлено.
vi: Hồ sơ người dùng đã được cập nhật thành công.

source: User "%s" already exists.
ar: المستخدم "%s" موجود بالفعل.
bg: Потребителят "%s" вече съществува.
bn: "%s" নামে আরেকজন ইউজার ইতিমধ্যেই আছেন।
ca: L'usuari "%s" ja existeix.
cs: Uživatel "%s" již existuje.
da: Bruger "%s" findes allerede.
de: Benutzer "%s" existiert bereits.
el: Ο χρήστης "%s" υπάρχει ήδη.
eo: Uzanto "%s" jam ekzistas.
es_ar: El usuario "%s" ya existe.
et: Kasutaja "%s" on juba olemas.
eu: "%s" erabiltzailea badago jada.
fi: Käyttäjä "%s" on jo olemassa.
he: משתמש "%s" כבר קיים.
hi: उपयोगकर्ता "%s" पहले से मौजूद है.
hr: Korisnik "%s" već postoji.
id: Pengguna "%s" sudah ada.
it: L'utente "%s" esiste già.
ja: ユーザ "%s" さんはすでに存在します。
lt: Dalyvis "%s" jau yra.
lv: Lietotājs "%s" jau pastāv.
nl: Gebruiker "%s" bestaat al.
no: Bruker "%s" finnes allerede.
oc: L'utilizaire « %s » existís ja.
pl: Użytkownik "%s" już istnieje.
pt_br: Usuário "%sjá existe.
ro: Utilizatorul "%s" există deja.
ru: Пользователь "%s" уже существует.
sk: Používateľ "%s" už existuje.
sl: Uporabnik »%s« že obstaja.
sr: L'utilisateur "%s" existe déjà.
sv: Användaren "%s" finns redan.
te: "%s" అనే వాడుకరి ఇప్పటికే ఉన్నారు.
th: ผู้ใช้ "%s" มีอยู่แล้ว
tr: Kullanıcı "%s" evvelden mevcut.
uk: Користувач "%s" вже існує.
vi: Người dùng "%s" đã tồn tại.

source: User has been successfully created.
ar: تم إنشاء المستخدم بنجاح.
bg: Потребителят е създаден успешно.
bn: ব্যবহারকারী সফলভাবে তৈরি করা হয়েছে.
ca: L'usuari s'ha creat amb èxit.
cs: Uživatel byl úspěšně vytvořen.
da: Brugeren er blevet oprettet.
de: Benutzer wurde erfolgreich erstellt.
el: Ο χρήστης έχει δημιουργηθεί με επιτυχία.
eo: Uzanto estas sukcese kreita.
es_ar: Usuario creado con éxito.
et: Kasutaja on edukalt loodud.
eu: Erabiltzailea behar bezala sortu da.
fi: Käyttäjä on luotu.
he: המשתמש נוצר בהצלחה.
hi: उपयोगकर्ता को सफलतापूर्वक बनाया गया है.
hr: Korisnik je uspješno kreiran.
id: Pengguna telah berhasil dibuat.
it: L'utente è stato creato correttamente.
ja: ユーザは正常に作成されました。
lt: Dalyvis sėkmingai sukurtas.
lv: Lietotājs ir veiksmīgi izveidots.
nl: Gebruiker is succesvol aangemaakt.
no: Bruker har blitt opprettet.
oc: L'utilizaire es estat creat amb succès.
pl: Użytkownik został pomyślnie utworzony.
pt_br: Usuário criado com sucesso.
ro: Utilizatorul a fost creat cu succes.
ru: Пользователь был успешно создан.
sk: Používateľ bol úspešne vytvorený.
sl: Uporabnik je bil uspešno ustvarjen.
sr: Utilisateur créé avec succès.
sv: Användaren har skapats.
te: విజయవంతంగా వాడుకరిని సృష్టించాం.
th: ผู้ใช้ถูกสร้างเรียบร้อยแล้ว
tr: Kullanıcı oluşturumu başarılı.
uk: Користувача успішно створено.
vi: Người dùng đã được tạo thành công.

source: User has no permission, he will not be able to login yet. See below to add some.
ar: المستخدم ليس لديه إذن، لن يكون قادرا على تسجيل الدخول حتى الآن. راجع أدناه لإضافة البعض.
bg: Потребителят няма разрешение, той все още няма да може да влезе в системата. Вижте по-долу, за да добавите някои от тях.
bn: ব্যবহারকারীর অনুমতি নেই, তিনি এখনো লগ-ইন করতে পারবেন না. কিছু যোগ করার জন্য নিচে দেখুন.
ca: L'usuari no té permís, encara no podrà iniciar sessió. Vegeu a continuació per afegir-ne alguns.
cs: Uživatel nemá oprávnění, nebude se ještě moci přihlásit. Pro přidání něčeho níže se podívejte.
da: Bruger har ingen tilladelse, han vil ikke være i stand til at logge ind endnu. Se nedenfor for at tilføje nogle.
de: Der Benutzer hat keine Berechtigung, er kann sich noch nicht anmelden. Siehe unten, um einige hinzuzufügen.
el: Ο χρήστης δεν έχει καμία άδεια, δεν θα είναι σε θέση να συνδεθεί ακόμα. Δείτε παρακάτω για να προσθέσετε μερικά.
eo: Uzanto ne havas permeson, li ankoraŭ ne povos ensaluti. Vidu sube por aldoni kelkajn.
es_ar: El usuario no tiene permisos, no podrá iniciar sesión todavía. Vea abajo para añadir algunos.
et: Kasutajal puudub luba, ta ei saa veel sisse logida. Vaata allpool, et lisada mõned.
eu: Erabiltzaileak ez du baimenik, ezin izango du oraindik saioa hasi. Ikus behean batzuk gehitzeko.
fi: Käyttäjällä ei ole käyttölupaa, eikä hän voi kirjautua sisään vielä. Katso alempaa kuinka toimia.
he: למשתמש אין הרשאה, הוא לא יוכל להתחבר עדיין. ראו להלן כדי להוסיף חלק.
hi: उपयोगकर्ता की अनुमति नहीं है, वह अभी तक लॉगिन करने में सक्षम नहीं होगा. कुछ जोड़ने के लिए नीचे देखें.
hr: Korisnik nema dozvolu, još se neće moći prijaviti. Pogledajte dolje da dodate neke.
id: Pengguna tidak memiliki izin, dia belum bisa masuk. Lihat di bawah ini untuk menambahkannya.
it: L'utente non ha alcun permesso, non sarà ancora in grado di effettuare il login. Vedi qui sotto per aggiungerne alcuni.
ja: ユーザーに権限がありません。ログインできません。追加するには以下を参照してください。
lt: Vartotojas neturi leidimo, jis dar negalės prisijungti. Norėdami juos pridėti, žr. toliau.
lv: Lietotājam nav atļaujas, viņš vēl nevarēs pieteikties. Skatiet tālāk, lai pievienotu dažus.
nl: Gebruiker heeft geen rechten, hij zal nog niet kunnen inloggen. Zie hieronder om er een aantal toe te voegen.
no: Brukeren har ingen tillatelse, han kan ikke logge inn ennå. Se nedenfor for å legge til noen.
oc: L'utilizaire a pas cap d'autorizacion, poirà pas encara se connectar. Vejatz çai-jos per n'apondre qualques unes.
pl: Użytkownik nie ma uprawnień, nie będzie mógł się zalogować. Zobacz poniżej, aby dodać.
pt_br: Usuário não tem permissão, ele não será capaz de fazer login ainda. Veja abaixo para adicionar alguns.
ro: Utilizatorul nu are permisiune, el nu se va putea loga încă. Vezi mai jos pentru a adăuga unele.
ru: Пользователь не имеет разрешения, он не сможет войти в систему. Смотрите ниже, чтобы добавить их.
sk: Používateľ nemá povolenie, zatiaľ sa nebude môcť prihlásiť. Ak chcete pridať nejaké, pozrite si nižšie.
sl: Uporabnik nima dovoljenja, zato se še ne bo mogel prijaviti. Če jih želite dodati, glejte spodaj.
sr: Корисник нема дозволу, још увек неће бити у могућности да се пријави. Погледајте испод да бисте додали неке.
sv: Användaren har ingen behörighet, han kommer inte att kunna logga in än. Se nedan för att lägga till några.
te: వినియోగదారుడు అనుమతి లేదు, అతను ఇంకా లాగిన్ చేయబడదు. కొన్ని జతచేయడానికి దిగువన చూడండి.
th: ผู้ใช้ไม่มีสิทธิ์, เขาจะไม่สามารถเข้าสู่ระบบได้ในตอนนี้. ดูด้านล่างเพื่อเพิ่มสิทธิ์.
tr: Kullanıcının izni yok, henüz giriş yapamayacak. Bazılarını eklemek için aşağıya bakın.
uk: Користувач не має дозволу, він ще не зможе увійти. Дивіться нижче, як його додати.
vi: Người dùng không có quyền truy cập, do đó họ sẽ không thể đăng nhập được. Vui lòng xem phần dưới đây để thêm quyền truy cập.

source: User is disabled, he will not be able to login yet.
ar: تم تعطيل المستخدم، لن يتمكن من تسجيل الدخول بعد.
bg: Потребителят е деактивиран, той все още няма да може да влезе в системата.
bn: ব্যবহারকারী অক্ষম, তিনি এখনও লগইন করতে সক্ষম হবে না.
ca: L'usuari està desactivat, encara no podrà iniciar sessió.
cs: Uživatel je zakázán, nebude se moci přihlásit.
da: Brugeren er deaktiveret, han kan ikke logge ind endnu.
de: Benutzer ist deaktiviert, er kann sich noch nicht anmelden.
el: Ο χρήστης είναι απενεργοποιημένος, δεν θα μπορέσει να συνδεθεί ακόμα.
eo: Uzanto estas malfunkciigita, li ankoraŭ ne povos ensaluti.
es_ar: El usuario está deshabilitado, aún no podrá iniciar sesión.
et: Kasutaja on blokeeritud, ta ei saa veel sisse logida.
eu: Erabiltzailea desgaituta dago, oraindik ezin izango du saioa hasi.
fi: Käyttäjä on poistettu käytöstä, hän ei voi vielä kirjautua sisään.
he: המשתמש מושבת, הוא לא יוכל להתחבר עדיין.
hi: उपयोगकर्ता अक्षम है, वह अभी लॉगिन नहीं कर पाएगा।
hr: Korisnik je onemogućen, još se neće moći prijaviti.
id: Pengguna dinonaktifkan, dia tidak dapat masuk sekarang.
it: L'utente è disabilitato, non potrà ancora accedere.
ja: ユーザが無効になっており、まだログインできません。
lt: Vartotojas yra išjungtas, jis dar negalės prisijungti.
lv: Lietotājs ir atspējots, viņš vēl nevarēs pieteikties.
nl: Gebruiker is uitgeschakeld, hij kan nog niet inloggen.
no: Brukeren er deaktivert, han vil ikke kunne logge inn ennå.
oc: L'utilizaire es desactivat, poirà pas encara se connectar.
pl: Użytkownik jest wyłączony, nie będzie mógł się zalogować.
pt_br: O usuário está desativado, ele ainda não poderá fazer login.
ro: Utilizatorul este dezactivat, el nu va putea să se conecteze încă.
ru: Пользователь отключен, он пока не сможет войти в систему.
sk: Používateľ je vypnutý, zatiaľ sa nebude môcť prihlásiť.
sl: Uporabnik je onemogočen, zato se še ne bo mogel prijaviti.
sr: Корисник је онемогућен, још неће моћи да се пријави.
sv: Användaren är inaktiverad, han kan inte logga in ännu.
te: వినియోగదారు నిలిపివేయబడ్డారు, అతను ఇంకా లాగిన్ చేయలేరు.
th: ผู้ใช้ถูกปิดการใช้งาน, เขาจะไม่สามารถเข้าสู่ระบบได้ในตอนนี้.
tr: Kullanıcı devre dışı bırakıldı, henüz giriş yapamayacak.
uk: Користувача відключено, він ще не зможе увійти в систему.
vi: Người dùng đã bị vô hiệu hóa, anh ta sẽ không thể đăng nhập được.

source: User profile
ar: الملف الشخصي للمستخدم
bg: Профил на потребителя
bn: ব্যবহারকারী প্রোফাইল
ca: Perfil d'usuari
cs: Profil uživatele
da: Bruger profil
de: Benutzer Profil
el: Προφίλ χρήστη
eo: Profilo de uzanto
es_ar: Perfil del usuario
et: Kasutaja profiil
eu: Erabiltzailearen profila
fi: Käyttäjäprofiili
he: פרופיל משתמש
hi: उपयोगकर्ता प्रोफ़ाइल
hr: Korisnički profil
id: Profil pengguna
it: Profilo utente
ja: ユーザープロフィール
lt: Naudotojo profilis
lv: Lietotāja profils
nl: Gebruikersprofiel
no: Brukerprofil
oc: Perfil d'utilizaire
pl: Profil użytkownika
pt_br: Perfil do usuário
ro: Profil utilizator
ru: Профиль пользователя
sk: Užívateľský profil
sl: Uporabniški profil
sr: Кориснички профил
sv: Användarprofil
te: యూజర్ ప్రొఫైల్
th: โปรไฟล์ผู้ใช้
tr: Kullanıcı profili
uk: Профіль користувача
vi: Hồ sơ người dùng

source: Login
ar: تسجيل الدخول
bg: Вход
bn: লগ-ইন
ca: iniciar Sessió
cs: Přihlásit se
de: Anmeldung
el: Είσοδος
eo: Ensaluti
es_ar: Inicio de sesión
et: Logi sisse
eu: Saioa hasi
fi: Käyttäjätunnus
he: התחברות
hi: लॉगइन
hr: Prijaviti se
id: Masuk
it: Accedi
ja: ログイン
lt: Prisijungimas
lv: Pieslēgties
nl: Inloggen
no: Logg inn
oc: Connexion
pl: Logowanie
pt_br: Conectar-se
ro: Autentificare
ru: Логин
sk: Prihlásiť sa
sl: Vpiši se
sr: Пријављивање
sv: Inloggning
te: లాగిన్
th: เข้าสู่ระบบ
tr: Giriş
uk: Логін
vi: Đăng nhập

source: User ID:
ar: معرف المستخدم:
bg: ID на потребителя:
bn: ব্যবহারকারী আইডি:
ca: ID d'usuari:
cs: ID uživatele:
da: Bruger ID:
de: Benutzer-ID:
el: ID Χρήστη:
eo: Uzanto ID:
es_ar: ID de usuario:
et: Kasutaja ID:
eu: Erabiltzaile IDa:
fi: Käyttäjänimi:
he: זיהוי משתמש:
hi: उपयोक्ता आईडीः
hr: ID korisnika:
id: ID Pengguna:
it: Id Utente:
ja: ユーザー ID:
lt: Vartotojo ID:
lv: Lietotāja ID:
nl: Gebruikers-ID:
no: Bruker-ID:
oc: ID utilizaire :
pl: ID użytkownika:
pt_br: ID do usuário:
ro: ID utilizator:
ru: ID пользователя:
sk: ID používateľa:
sl: Uporabniško ime:
sr: Кориснички ИД:
sv: Användar-ID:
te: యూజర్ ID:
th: รหัสผู้ใช้:
tr: Kullanıcı kimliği:
uk: Ідентифікатор користувача:
vi: ID người dùng:
