Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: this wizard may not function on every host. If it does not work for you, please refer to <a href="%s">the documentation</a> to learn how to create the <strong>config.php</strong> file manually.
ar: قد لا يعمل هذا المعالج على كل مضيف. إذا لم يعمل معك، يُرجى الرجوع إلى <a href="%s">الوثائق</a> لمعرفة كيفية إنشاء ملف <strong>config.php</strong> يدويًا.
bg: този съветник може да не функционира на всеки хост. Ако не работи при вас, моля, вижте <a href="%s">документацията</a>, за да научите как да създадете файла <strong>config.php</strong> ръчно.
bn: এই উইজার্ডটি প্রতিটি হোস্টে কাজ নাও করতে পারে। যদি এটি আপনার জন্য কাজ না করে, তাহলে <a href="%s">ডকুমেন্টেশন</a> দেখুন এবং <strong>config.php</strong> ফাইলটি ম্যানুয়ালি কীভাবে তৈরি করবেন তা শিখুন।
ca: és possible que aquest assistent no funcioni en tots els hosts. Si no us funciona, consulteu la <a href="%s">documentació</a> per saber com crear el fitxer <strong>config.php</strong> manualment.
cs: tento průvodce nemusí fungovat na každém hostiteli. Pokud vám nefunguje, podívejte se do <a href="%s">dokumentace</a>, kde se dozvíte, jak vytvořit soubor <strong>config.php</strong> ručně.
da: denne guide fungerer muligvis ikke på alle værter. Hvis den ikke virker for dig, kan du se i <a href="%s">dokumentationen</a>, hvordan du opretter filen <strong>config.php</strong> manuelt.
de: dieser Assistent funktioniert möglicherweise nicht auf jedem Host. Sollte er bei Ihnen nicht funktionieren, lesen Sie bitte in <a href="%s">der Dokumentation</a> nach, wie Sie die Datei <strong>config.php</strong> manuell erstellen können.
el: αυτός ο οδηγός ενδέχεται να μην λειτουργεί σε κάθε υπολογιστή. Αν δεν λειτουργεί για εσάς, ανατρέξτε <a href="%s">στην τεκμηρίωση</a> για να μάθετε πώς να δημιουργήσετε το αρχείο <strong>config.php</strong> με το χέρι.
eo: ĉi tiu asistanto eble ne funkcios sur ĉiu gastiganto. Se ĝi ne funkcias por vi, bonvolu rilati al <a href="%s">la dokumentaro</a> por lerni kiel krei la dosieron <strong>config.php</strong> permane.
es_ar: este asistente puede no funcionar en todos los hosts. Si no le funciona, consulte <a href="%s">la documentación</a> para aprender a crear el archivo <strong>config.php</strong> manualmente.
et: see nõustaja ei pruugi toimida igal hostil. Kui see ei tööta teie puhul, vaadake <a href="%s">dokumentatsiooni</a>, et teada saada, kuidas luua <strong>config.php</strong> fail käsitsi.
eu: baliteke morroi honek ez funtzionatzea ostalari guztietan. Zure kasuan funtzionatzen ez badu, jo ezazu <a href="%s">dokumentaziora</a> <strong>config.php</strong> fitxategia eskuz nola sortu jakiteko.
fi: tämä ohjattu toiminto ei välttämättä toimi kaikilla isännillä. Jos se ei toimi sinulla, lue <a href="%s">dokumentaatiosta</a>, miten <strong>config.php-tiedosto</strong> luodaan manuaalisesti.
he: ייתכן שאשף זה לא יפעל בכל מחשב אחסון. אם הוא אינו פועל עבורך, עיין ב<a href="%s">תיעוד</a> כדי ללמוד כיצד ליצור את קובץ <strong>config.php</strong> באופן ידני.
hi: हो सकता है कि यह विज़ार्ड हर होस्ट पर काम न करे। अगर यह आपके लिए काम नहीं करता है, तो कृपया <a href="%s">दस्तावेज़ीकरण</a> देखें और जानें कि <strong>config.php</strong> फ़ाइल को मैन्युअल रूप से कैसे बनाया जाता है।
hr: ovaj čarobnjak možda neće raditi na svakom hostu. Ako ne radi za vas, pogledajte <a href="%s">dokumentaciju</a> kako biste saznali kako ručno stvoriti datoteku <strong>config.php</strong>.
id: wizard ini mungkin tidak berfungsi pada setiap hos. Jika tidak berfungsi untuk Anda, silakan lihat <a href="%s">dokumentasi</a> untuk mempelajari cara membuat berkas <strong>config.php</strong> secara manual.
it: questa procedura guidata potrebbe non funzionare su tutti gli host. Se non funziona, consultare <a href="%s">la documentazione per</a> imparare a creare manualmente il file <strong>config.php</strong>.
ja: このウィザードはすべてのホストで機能するとは限りません。動作しない場合は、<strong>config.php</strong>ファイルを手動で作成する方法を<a href="%s">ドキュメントを</a>参照してください。
lt: šis vedlys gali neveikti kiekviename kompiuteryje. Jei jis neveikia, žr. <a href="%s">dokumentaciją</a> ir sužinokite, kaip rankiniu būdu sukurti <strong>config.php</strong> failą.
lv: šis vednis var nedarboties katrā uzņēmējā. Ja tas nedarbojas, lūdzu, skatiet <a href="%s">dokumentāciju</a>, lai uzzinātu, kā manuāli izveidot <strong>config.php</strong> failu.
nl: het is mogelijk dat deze wizard niet op elke host werkt. Als het niet werkt voor jou, raadpleeg dan <a href="%s">de documentatie</a> om te leren hoe je het <strong>config.php</strong> bestand handmatig aanmaakt.
no: det er ikke sikkert at denne veiviseren fungerer på alle verter. Hvis den ikke fungerer for deg, kan du lese <a href="%s">dokumentasjonen</a> for å finne ut hvordan du oppretter <strong>config.php-filen</strong> manuelt.
oc: aqueste assistent pòt pas foncionar sus cada òste. Se fonciona pas per vos, consultatz <a href="%s">la documentacion</a> per aprene cossí crear lo fichièr <strong>config.php</strong> manualament.
pl: ten kreator może nie działać na każdym hoście. Jeśli nie działa, zapoznaj się z <a href="%s">dokumentacją</a>, aby dowiedzieć się, jak ręcznie utworzyć plik <strong>config.php</strong>.
pt_br: esse assistente pode não funcionar em todos os hosts. Se não funcionar para você, consulte <a href="%s">a documentação</a> para saber como criar o arquivo <strong>config.php</strong> manualmente.
ro: este posibil ca acest asistent să nu funcționeze pe toate gazdele. Dacă nu funcționează pentru dvs., consultați <a href="%s">documentația</a> pentru a afla cum să creați manual fișierul <strong>config.php</strong>.
ru: этот мастер может работать не на всех хостах. Если он не работает, обратитесь к <a href="%s">документации</a>, чтобы узнать, как создать файл <strong>config.php</strong> вручную.
sk: tento sprievodca nemusí fungovať na každom hostiteľovi. Ak vám nefunguje, pozrite si <a href="%s">dokumentáciu</a>, kde sa dozviete, ako vytvoriť súbor <strong>config.php</strong> ručne.
sl: ta čarovnik morda ne bo deloval v vsakem gostitelju. Če ne deluje, si v <a href="%s">dokumentaciji</a> preberite, kako ročno ustvariti datoteko <strong>config.php</strong>.
sr: овај чаробњак можда неће функционисати на сваком хосту. Ако не ради код вас, погледајте <a href="%s">документацију</a> да бисте сазнали како да ручно креирате датотеку <strong>config.php</strong>.
sv: den här guiden kanske inte fungerar på alla värdar. Om det inte fungerar för dig kan du läsa <a href="%s">dokumentationen</a> för att lära dig hur du skapar filen <strong>config.php</strong> manuellt.
te: ఈ విజార్డ్ ప్రతి హోస్ట్‌లో పనిచేయకపోవచ్చు. ఇది మీకు పని చేయకపోతే, <strong>config.php</strong> ఫైల్‌ను మాన్యువల్‌గా ఎలా సృష్టించాలో తెలుసుకోవడానికి దయచేసి <a href="%s">డాక్యుమెంటేషన్</a> చూడండి.
th: วิซาร์ดนี้อาจไม่สามารถทำงานบนทุกโฮสต์ได้ หากไม่สามารถใช้งานได้สำหรับคุณ กรุณา<a href="%s">อ้างอิงเอกสารประกอบ</a>เพื่อเรียนรู้วิธีการสร้างไฟล์<strong>config.php</strong>ด้วยตนเอง
tr: bu sihirbaz her ana bilgisayarda çalışmayabilir. Sizin için çalışmazsa, <strong>config.php</strong> dosyasını manuel olarak nasıl oluşturacağınızı öğrenmek için lütfen <a href="%s">belgelere</a> bakın.
uk: цей майстер може працювати не на всіх хостах. Якщо він не працює, зверніться до <a href="%s">документації</a>, щоб дізнатися, як створити файл <strong>config.php</strong> вручну.
vi: Trình hướng dẫn này có thể không hoạt động trên mọi máy chủ. Nếu nó không hoạt động cho bạn, vui lòng tham khảo <a href="%s">tài liệu</a> để tìm hiểu cách tạo tệp <strong>config.php</strong> thủ công.

source: System information
ar: معلومات النظام
bg: Системна информация
bn: সিস্টেমের তথ্য
ca: Sistema d'informació
cs: Systémové informace
de: System-Informationen
el: Πληροφορίες συστήματος
eo: Sisteminformoj
es_ar: Información de sistema
et: Süsteemi teave
eu: Sistemaren informazioa
fi: Järjestelmän tiedot
he: מידע מערכת
hi: तंत्र जानकारीName
hr: Informacije o sustavu
id: Informasi sistem
it: Informazioni di sistema
ja: システム情報
lt: Sistemos informacija
lv: Sistēmas informācija
nl: Systeeminformatie
no: Systeminformasjon
oc: Informacions sistèma
pl: Informacje o systemie
pt_br: Informações do sistema
ro: Informatii sistem
ru: Информация о системе
sk: Systémové informácie
sl: Sistemska informacija
sr: Informations système
te: వ్యవస్థ సమాచారం
th: ข้อมูลระบบ
tr: Sistem bilgisi
uk: Інформація про систему
vi: Thông tin hệ thống

source: Please provide the following information needed to create your configuration file.
ar: الرجاء تقديم المعلومات التالية المطلوبة لإنشاء ملف الإعدادات الخاص بك.
bg: Предоставете следната информация, необходима за създаването на конфигурационния файл.
bn: অনুগ্রহ করে নিচের তথ্যগুলো দিন যাতে কনফিগারেশন ফাইল প্রস্তুত করা যায়।
ca: Si us plau, faciliti la informació següent necessària per a crear l'arxiu de configuració.
cs: Prosím, vyplňte následující údaje pro vytvoření konfiguračního souboru.
da: Venligst indtast følgende informationer som er nødvendige for at oprette din konfigurations fil.
de: Bitte gib folgende Informationen an, um die Konfigurationsdatei zu erstellen.
el: Παρακαλώ δώστε τις ακόλουθες πληροφορίες που απαιτούνται για να δημιουργήσετε το αρχείο ρυθμίσεων σας.
eo: Bonvolu provizi la jenajn informojn necesajn por krei vian agordan dosieron.
es_ar: Por favor, indique la información siguiente para crear su archivo de configuración.
et: Palun esitage järgmine teave, mis on vajalik teie konfiguratsioonifaili loomiseks.
eu: Mesedez, eman zure konfigurazio fitxategia sortzeko beharrezkoa den informazio hau.
fi: Anna seuraavat asetustiedoston luomiseksi tarvittavat tiedot.
he: ספקו את המידע שלהלן הדרוש ליצירת קובץ התצורה.
hi: कृपया अपने कॉन्फ़िगरेशन फ़ाइल बनाने के लिए निम्नलिखित जानकारी प्रदान करें.
hr: Navedite sljedeće podatke potrebne za izradu konfiguracijske datoteke.
id: Berikan informasi berikut yang diperlukan untuk membuat file konfigurasi Anda.
it: Forniree le seguenti informazioni per creare il file di configurazione.
ja: 環境設定ファイルの作成に必要な、以下の情報を提供してください。
lt: Pateikite informaciją reikalingą tam, kad sukrti konfigūracinį failą.
lv: Lūdzu, sniedziet tālāk norādīto informāciju, kas nepieciešama, lai izveidotu konfigurācijas failu.
nl: Geef de volgende informatie die nodig is om uw configuratiebestand te maken.
no: Oppgi følgende informasjon for å opprette konfigurasjonsfilen.
oc: Mercés de provesir las informacions seguentas necessàrias per crear vòstre fichièr de configuracion.
pl: Prosimy podać następujące informacje potrzebne do utworzenia pliku konfiguracyjnego.
pt_br: Por favor indique as informações seguintes para criar o seu arquivo de configuração.
ro: Vă rugăm să furnizați următoarele informații necesare pentru a crea fișierul de configurare.
ru: Пожалуйста, введите следующую информацию, необходимую для создания файла конфигурации.
sk: Zadajte nasledujúce informácie potrebné na vytvorenie konfiguračného súboru.
sl: Navedite naslednje podatke, potrebne za ustvarjanje konfiguracijske datoteke.
sr: Merci de fournir les informations suivantes pour créer votre fichier de configuration.
sv: Ange följande information som behövs för att skapa din konfigurationsfil.
te: మీ ఆకృతీకరణను సృష్టించుటకు అవసరమైన క్రింది సమాచారమును దయచేసి దయచేయుము.
th: กรุณาให้ข้อมูลต่อไปนี้ที่จำเป็นเพื่อสร้างไฟล์การกำหนดค่าของคุณ
tr: Lütfen yapılandırma dosyanızı oluşturmak için gereken aşağıdaki bilgileri sağlayın.
uk: Будь ласка, надайте наступну інформацію, необхідну для створення конфігураційного файлу.
vi: Vui lòng cung cấp các thông tin sau đây để tạo tệp cấu hình của bạn.

source: Database type:
ar: نوع قاعدة البيانات:
bg: Тип база данни:
bn: ডাটাবেজের ধরণ:
ca: Tipus de base de dades:
cs: DB systém:
de: Datenbank-Typ:
el: Τύπος βάσης δεδομένων:
eo: Tipo de datumbazo:
es_ar: Tipo de base de datos:
et: Andmebaasi tüüp:
eu: Datu-base mota:
fi: Tietokannan tyyppi:
he: סוג מסד נתונים:
hi: डेटाबेस प्रकार:
hr: Vrsta baze podataka:
id: Jenis basis data:
it: Tipo di database:
ja: データベースのタイプ：
lt: Duomenų bazės tipas:
lv: Datu bāzes tips:
nl: Type database:
oc: Tipe de basa de donadas :
pl: Rodzaj bazy danych
pt_br: Tipo de banco de dados:
ro: Tipul bazei de date:
ru: Тип базы данных:
sk: Typ databázy:
sl: Vrsta baze podatkov:
sr: Type de base de données :
sv: Typ av databas:
te: డాటాబేసు రకం:
th: ประเภทฐานข้อมูล:
tr: Veritabanı tipi:
uk: Тип бази даних:
vi: Loại cơ sở dữ liệu:

source: Driver
ar: سائق
bg: Шофьор
bn: ড্রাইভার
ca: Conductor
cs: Řidič
da: Chauffør
de: Treiber
el: Οδηγός
eo: Ŝoforo
es_ar: Conductor
et: Juht
eu: Gidaria
fi: Ajuri
he: נהג
hi: ड्राइवर
hr: Vozač
id: Sopir
ja: ドライバ
lt: Vairuotojas
lv: Šoferis
nl: Bestuurder
no: Sjåfør
oc: Pilòt
pl: Kierowca
pt_br: Motorista
ro: Șofer
ru: Водитель
sk: Vodič
sl: Voznik
sr: Возач
sv: Förare
te: డ్రైవర్
th: คนขับ
tr: Sürücü
uk: Водій
vi: Người lái xe

source: Database Host Name:
ar: اسم المضيف لقاعدة البيانات:
bg: Име на хоста на базата данни:
bn: ডাটাবেজের হোস্টের নাম:
ca: Nom del servidor de la base de dades:
cs: DB server:
da: Database Host Navn:
de: Datenbank-Host:
el: Όνομα Υπολογιστή Βάσης Δεδομένων:
eo: Datumbaza Gastiganto Nomo:
es_ar: Nombre del servidor de la base de datos:
et: Andmebaasi vastuvõtja nimi:
eu: Datu-basearen ostalariaren izena:
fi: Tietokantapalvelimen nimi:
he: שם מארח של מסד נתונים:
hi: डेटाबेस होस्ट नाम:
hr: Naziv hosta baze podataka:
id: Nama Host Basis Data:
it: Nome dell'host del database:
ja: データベースのホスト名：
lt: Duomenų bazės prieglobos vardas:
lv: Datu bāzes resursdatora nosaukums:
nl: Hostnaam database:
no: Navn på databasevert:
oc: Nom de l'òste de la basa de donadas:
pl: Nazwa hosta bazy danych:
pt_br: Nome da máquina do banco de dados:
ro: Numele gazdei bazei de date:
ru: Адрес базы данных:
sk: Názov hostiteľa databázy:
sl: Ime gostitelja baze podatkov:
sr: Nom d'hôte de la base de données :
sv: Databasens värdnamn:
te: డాటాబేస్ హోస్ట్ పేరు:
th: ชื่อโฮสต์ฐานข้อมูล:
tr: Veritabanı Sunucu Adı:
uk: Ім'я хоста бази даних:
vi: Tên máy chủ cơ sở dữ liệu:

source: Database Name:
ar: اسم قاعدة البيانات
bg: Име на базата данни:
bn: ডাটাবেজের নাম:
ca: Nom de la base de dades:
cs: DB jméno:
da: Database Navn:
de: Datenbank-Name:
el: Όνομα Βάσης Δεδομένων:
eo: Datumbaza Nomo:
es_ar: Nombre de la base de datos:
et: Andmebaasi nimi:
eu: Datu-basearen izena:
fi: Tietokannan nimi:
he: שם מסד הנתונים:
hi: डेटाबेस नाम:
hr: Naziv baze podataka:
id: Nama Basis Data:
it: Nome database:
ja: データベース名：
lt: Duomenų bazės pavadinimas:
lv: Datu bāzes nosaukums:
nl: Naam database:
no: Databasens navn:
oc: Nom de la basa de donadas:
pl: Nazwa bazy danych:
pt_br: Nome do banco de dados:
ro: Numele bazei de date:
ru: Имя базы данных:
sk: Názov databázy:
sl: Ime baze podatkov:
sr: Nom de la base de données :
sv: Databasens namn:
te: డాటాబేసు పేరు:
th: ชื่อฐานข้อมูล:
tr: Veritabanı İsmi:
uk: Ім'я бази даних:
vi: Tên cơ sở dữ liệu:

source: Database User Name:
ar: اسم مستخدم قاعدة البيانات:
bg: Потребителско име на базата данни:
bn: ডাটাবেজের ইউজারনেম:
ca: Nom de l'usuari de la base de dades:
cs: DB uživatelské jméno:
da: Database Brugernavn:
de: Datenbank-Benutzername:
el: Όνομα Χρήστη Βάσης Δεδομένων:
eo: Datumbaza Uzantnomo:
es_ar: Nombre de usuario de la base de datos:
et: Andmebaasi kasutajanimi:
eu: Datu-basearen erabiltzaile-izena:
fi: Tietokannan käyttäjänimi:
he: שם משתמש של מסד נתונים:
hi: डाटाबेस उपयोगकर्ता नाम:
hr: Korisničko ime baze podataka:
id: Nama Pengguna Basis Data:
it: Nome utente database:
ja: データベースのユーザ名：
lt: Duomenų bazės naudotojo vardas:
lv: Datu bāzes lietotājvārds:
nl: Gebruikersnaam database:
no: Database Brukernavn:
oc: Nom d'utilizaire de la basa de donadas:
pl: Nazwa użytkownika bazy danych:
pt_br: Nome de usuário do banco de dados:
ro: Nume Utilizator Baza de date:
ru: Имя пользователя:
sk: Používateľské meno databázy:
sl: Uporabniško ime baze podatkov:
sr: Nom d'utilisateur de la base de données :
sv: Databasens användarnamn:
te: డేటాబేస్ యూజర్ పేరు:
th: ชื่อผู้ใช้ฐานข้อมูล:
tr: Veritabanı Kullanıcı İsmi:
uk: Ім'я користувача бази даних:
vi: Tên người dùng cơ sở dữ liệu:

source: Database Password:
ar: كلمة مرور قاعدة البيانات:
bg: Парола на базата данни:
bn: ডাটাবেজ পাসওয়ার্ড:
ca: Contrasenya de la base de dades:
cs: DB heslo:
da: Database Kodeord:
de: Datenbank-Passwort:
el: Κωδικός Βάσης Δεδομένων:
eo: Pasvorto da datumbazo:
es_ar: Contraseña de la base de datos:
et: Andmebaasi parool:
eu: Datu-basearen pasahitza:
fi: Tietokannan salasana:
he: סיסמת מסד נתונים:
hi: डेटाबेस पासवर्ड:
hr: Lozinka baze podataka:
id: Kata Sandi Basis Data:
it: Password database:
ja: データベースのパスワード：
lt: Datenbank Passwort:
lv: Datu bāzes parole:
nl: Databasewachtwoord:
no: Databasepassord:
oc: Senhal de la basa de donadas:
pl: Hasło bazy danych:
pt_br: Senha do banco de dados:
ro: Parola bazei de date:
ru: Пароль:
sk: Heslo databázy:
sl: Geslo baze podatkov:
sr: Mot de passe de la base de données :
sv: Databasens lösenord:
te: డాటాబేసు సంకేతపదం:
th: รหัสผ่านฐานข้อมูล:
tr: Veritabanı parolası:
uk: Пароль до бази даних:
vi: Mật khẩu cơ sở dữ liệu:

source: Prefix
ar: بادئة
bg: Префикс
bn: প্রিফিক্স
cs: Předpona
da: Præfiks
de: Vorsilbe
el: Πρόθεμα
eo: Prefikso
es_ar: Prefijo
et: Eesliide
eu: Aurrizkia
fi: Etuliite
he: קידומת
hi: उपसर्ग
hr: Prefiks
id: Awalan
it: Prefisso
ja: プレフィックス
lt: Priešdėlis
lv: Priedēklis
nl: Voorvoegsel
no: Prefiks
oc: Prefixe
pl: Prefiks
pt_br: Prefixo
ru: Префикс
sk: Predpona
sl: Predpona
sr: Префикс
te: ప్రొఫిసర్
th: คำนำหน้า
tr: Önek
uk: Префікс
vi: Tiền tố

source: Database Tables Prefix:
ar: بادئة جداول قاعدة البيانات:
bg: Таблици на базата данни Префикс:
bn: ডাটাবেজের টেবিল প্রেফিক্স:
ca: Prefix de les taules de la base de dades:
cs: DB prefix tabulek:
da: Database Tabel Prefix:
de: Datenbank-Tabellenpräfix:
el: Πρόθεμα Πινάκων Βάσης Δεδομένων:
eo: Prefikso de Datumbazaj Tabeloj:
es_ar: Prefijo de las tablas de la base de datos:
et: Andmebaasi tabelite eesliide:
eu: Datu-base-taulen aurrizkia:
fi: Tietokantataulujen etuliite:
he: קידומת טבלאות מסד נתונים:
hi: डेटाबेस तालिका उपसर्ग:
hr: Prefiks tablica baze podataka:
id: Awalan Tabel Basis Data:
it: Prefisso tabelle database:
ja: データベーステーブルのプレフィックス：
lt: Datenbank Tabellen Präfix:
lv: Datu bāzes tabulu prefikss:
nl: Database Tabellen Voorvoegsel:
no: Databasetabeller Prefiks:
oc: Prefixe de taulas de basa de donadas:
pl: Prefiks tabel bazy danych:
pt_br: Prefixo das tabelas do banco de dados:
ro: Prefix Tabele Baza de date:
ru: Префикс таблиц:
sk: Predpona databázových tabuliek:
sl: Predpona tabel baze podatkov:
sr: Préfixe des tables de la base de données :
sv: Prefix för databastabeller:
te: డాటాబేస్ Tables Prefix:
th: คำนำหน้าตารางฐานข้อมูล:
tr: Veritabanı tabloları öneki:
uk: Префікс таблиць бази даних:
vi: Tiền tố bảng cơ sở dữ liệu:

source: Email
ar: البريد الإلكتروني
bg: Имейл
bn: ই-মেইল
ca: Correu electrònic
cs: E-mailová adresa
el: Ηλεκτρονικό ταχυδρομείο
eo: Retpoŝto
et: E-post
eu: Posta elektronikoa
fi: Sähköposti
he: דוא " ל
hi: ईमेल
ja: Eメールアドレス
lt: El. paštas
lv: E-pasts
no: E-post
oc: Corrièl
ru: Почта
sl: E-naslov
sr: Mejl adresa
sv: E-post
te: ఈమెయిల్
th: อีเมล
tr: E-posta
uk: Електронна пошта
vi: Thư điện tử

source: Master Email: (used as sender for password recovery)
ar: البريد الإلكتروني الرئيسي: (يستخدم كمرسل لاسترداد كلمة المرور)
bg: Главна електронна поща: (използва се като изпращач за възстановяване на парола)
bn: মাস্টার ইমেইল: (পাসওয়ার্ড পুনরুদ্ধারের জন্য প্রেরক হিসেবে ব্যবহৃত)
ca: Correu electrònic principal: (utilitzat com a remitent per a la recuperació de la contrasenya)
cs: Hlavní e-mail: (použit jako odesílatel pro obnovení hesla)
da: Master Email: (bruges som afsender til password recovery)
de: Haupt-E-Mail: (wird als Absender für die Passwortwiederherstellung verwendet)
el: Κύριο Email: (χρησιμοποιείται ως αποστολέας για την ανάκτηση κωδικού πρόσβασης)
eo: Majstra Retpoŝto: (uzita kiel sendinto por pasvortreakiro)
es_ar: Correo electrónico principal: (utilizado como remitente para recuperar la contraseña)
et: Master Email: (kasutatakse saatjana parooli taastamiseks)
eu: Posta elektroniko nagusia: (pasahitza berreskuratzeko igorle gisa erabiltzen da)
fi: Mastersähköposti: (käytetään lähettäjänä salasanan palautuksessa)
he: דואל ראשי: (משמש כשולח עבור שחזור סיסמה)
hi: मास्टर ईमेल: (पासवर्ड रिकवरी के लिए प्रेषक के रूप में इस्तेमाल किया गया)
hr: Glavna e-pošta: (koristi se kao pošiljatelj za oporavak lozinke)
id: Email Master: (digunakan sebagai pengirim untuk pemulihan kata sandi)
it: Email generale: (usata come mittente per il recupero della password)
ja: マスターEmail: (パスワード回復の送信者として使用)
lt: Pagrindinis el. paštas: (naudojamas kaip siuntėjas slaptažodžio atkūrimui)
lv: Galvenais e-pasts: (izmantots kā sūtītājs paroles atkopšanai)
nl: Mastere-mail: (gebruikt als afzender voor wachtwoordherstel)
no: Hoved-e-post: (brukes som avsender for gjenoppretting av passord)
oc: Corrièl principal: (utilizat coma expeditor per la recuperacion de senhal)
pl: Master Email: (używany jako nadawca do odzyskiwania hasła)
pt_br: E-mail Mestre: (usado como remetente para recuperação de senha)
ro: Master Email: (folosit ca expeditor pentru recuperarea parolei)
ru: Мастер E-mail: (используется в качестве отправителя для восстановления пароля)
sk: Hlavný e-mail: (používa sa ako odosielateľ na obnovenie hesla)
sl: Glavni e-poštni naslov: (uporablja se kot pošiljatelj za obnovitev gesla)
sr: Мастер е-пошта: (користи се као пошиљалац за опоравак лозинке)
sv: Master Email: (används som avsändare för lösenordsåterställning)
te: మాస్టర్ ఈమెయిల్: (సంకేతపదం పునరానికి sender as sender)
th: อีเมลหลัก: (ใช้เป็นอีเมลผู้ส่งสำหรับการกู้คืนรหัสผ่าน)
tr: Ana E-posta: (şifre kurtarma için gönderen olarak kullanılır)
uk: Основна адреса електронної пошти: (використовується як відправник для відновлення паролю)
vi: Địa chỉ email chính: (được sử dụng làm người gửi cho việc khôi phục mật khẩu)

source: Continue
ar: متابعة
bg: Продължи
bn: @ title: group
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
eo: Daŭrigu
es_ar: Continuar
et: Jätka
eu: Jarraitu
fi: Jatka
he: המשך
hi: जारी रखें
hr: Nastaviti
id: Lanjutkan
it: Continua
ja: 続ける
lt: Tęsti
lv: Turpināt
nl: Ga verder
no: Fortsett
oc: Contunhar
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: ďalej
sl: Nadaljuj
sr: Poursuivre :
sv: Fortsätt
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжуйте
vi: Tiếp tục

source: Dotclear update
ar: تحديث Dotlear
bg: Актуализация на Dotclear
bn: Dotclear আপডেট
ca: Actualització de Dotclear
cs: Dotclear aktualizace
da: Dotclear opdatering
de: Dotclear-Aktualisierung
el: Ενημέρωση Dotclear
eo: Dotclear ĝisdatigo
es_ar: Actualización de Dotclear.
et: Dotcleari värskendus
eu: Dotclear eguneratzea
fi: Dotclearin päivitys
he: עדכון Dotclear
hi: डॉटकॉम साफ अद्यतन
hr: Dotclear ažuriranje
id: Pembaruan Dotclear
it: Aggiornamento Dotclear
ja: Dotclear のアップデート
lt: Dotclear atnaujinimas
lv: Dotclear atjauninājums
no: Dotclear-oppdatering
oc: Mesa a jorn de Dotclear
pl: Uaktualnienia Dotclear
pt_br: Atualização de ponotclear
ro: Dotclear actualizare
ru: Обновление Dotclear
sk: Aktualizácia dotclear
sl: Posodobitev Dotclear
sr: Mise à jour de Dotclear
sv: Dotclear uppdatering
te: Dotస్పష్టమైన నవీకరణ
th: อัปเดต Dotclear
tr: Dotclear güncelleme
uk: Оновлення Dotclear
vi: Cập nhật Dotclear
