Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Current settings for medias and images are defined in %s
ar: يتم تحديد الإعدادات الحالية للوسائط والصور في %s
bg: Текущите настройки за носители и изображения са определени в %s
bn: মিডিয়া এবং চিত্রগুলির জন্য বর্তমান সেটিংস %s-এ সংজ্ঞায়িত করা হয়েছে
ca: La configuració actual dels mitjans i les imatges es defineix a %s
cs: Aktuální nastavení pro média a obrázky jsou definovány v %s
da: Aktuelle indstillinger for medier og billeder er defineret i %s
de: Aktuelle Einstellungen für Medien und Bilder werden in %s definiert.
el: Οι τρέχουσες ρυθμίσεις για τα μέσα και τις εικόνες ορίζονται στο %s
eo: Nunaj agordoj por amaskomunikiloj kaj bildoj estas difinitaj en %s
es_ar: Los ajustes actuales para medios e imágenes se definen en %s
et: Praegused meedia ja piltide seaded on määratletud aadressil %s.
eu: Media eta irudien egungo ezarpenak %s-n definitzen dira
fi: Media-aineistojen ja kuvien nykyasetukset on määritelty kohdassa %s
he: הגדרות נוכחיות עבור תיווך ותמונות מוגדרים ב- %s
hi: मीडिया और छवियों के लिए वर्तमान सेटिंग %s में परिभाषित हैं
hr: Trenutačne postavke za medije i slike definirane su u %s
id: Pengaturan saat ini untuk media dan gambar ditentukan di %s
it: Le impostazioni attuali per i media e le immagini sono definite in %s
ja: 現在のメディアと画像の設定は %s で定義されています
lt: Dabartiniai medijų ir vaizdų nustatymai apibrėžti svetainėje %s.
lv: Pašreizējie multivides un attēlu iestatījumi ir definēti %s
nl: De huidige instellingen voor media en afbeeldingen zijn gedefinieerd in %s
no: Gjeldende innstillinger for medier og bilder er definert i %s
oc: Los paramètres actuals pels mèdias e los imatges son definits dins %s
pl: Aktualne ustawienia multimediów i obrazów są zdefiniowane w %s
pt_br: Configurações atuais para mídias e imagens são definidas em %s
ro: Setările curente pentru media și imagini sunt definite în %s
ru: Текущие настройки для носителей и изображений определены в %s
sk: Aktuálne nastavenia pre médiá a obrázky sú definované v %s
sl: Trenutne nastavitve za medije in slike so določene v %s
sr: Тренутне поставке за медиас и слике су дефинисане у %s
sv: Aktuella inställningar för media och bilder definieras i %s
te: మాధ్యమం మరియు చిత్రాలు కోసం ప్రస్తుత అమరికలను %s లో నిర్వహిస్తారు.
th: การตั้งค่าปัจจุบันสำหรับสื่อและรูปภาพถูกกำหนดไว้ใน %s
tr: Medyalar ve görüntüler için geçerli ayarlar %sadresinde tanımlanmıştır.
uk: Поточні налаштування для медіа та зображень можна знайти за посиланням %s
vi: Các thiết lập hiện tại cho phương tiện và hình ảnh được định nghĩa trong %s

source: Not a valid file
ar: ملف غير صالح
bg: Не е валиден файл
bn: ফাইলটি বৈধ নয়
ca: Fitxer invàlid
cs: Neplatný soubor
da: Ikke en gyldig fil
de: Keine gültige Datei
el: Μη έγκυρο αρχείο
eo: Ne valida dosiero
es_ar: Archivo no válido
et: Ei ole kehtiv fail
eu: Ez da baliozko fitxategia
fi: Kelpaamaton tiedosto
he: לא קובץ חוקי
hi: कोई वैध फ़ाइल नहीं
hr: Nije važeća datoteka
id: Bukan file yang valid
it: File non valido
ja: 有効なファイルではありません
lt: Netinkamas failas
lv: Nav derīgs fails
nl: Geen geldig bestand
no: Ikke en gyldig fil
oc: Es pas un fichièr valid
pl: Niepoprawny plik
pt_br: Arquivo inválido
ro: Nu este un fișier valid
ru: Неверный файл
sk: Neplatný súbor
sl: Ni veljavna datoteka
sr: Fichier invalide
sv: Inte en giltig fil
te: సరైన ఫైలు కాదు
th: ไฟล์ไม่ถูกต้อง
tr: Geçerli bir dosya değil
uk: Недійсний файл
vi: Không phải là tệp hợp lệ

source: File has been successfully updated.
ar: تم تحديث الملف بنجاح.
bg: Файлът е успешно актуализиран.
bn: ফাইলটি সফলভাবে আপডেট করা হয়েছে।
ca: El fitxer s'ha actualitzat correctament.
cs: Soubor byl úspěšně aktualizován.
da: Filen er blevet opdateret.
de: Datei wurde erfolgreich aktualisiert.
el: Το αρχείο ενημερώθηκε με επιτυχία.
eo: Dosiero estis sukcese ĝisdatigita.
es_ar: Archivo actualizado con éxito.
et: Faili on edukalt uuendatud.
eu: Fitxategia behar bezala eguneratu da.
fi: Tiedosto on päivitetty.
he: הקובץ עודכן בהצלחה.
hi: फ़ाइल को सफलतापूर्वक अद्यतन किया गया है.
hr: Datoteka je uspješno ažurirana.
id: File telah berhasil diperbarui.
it: File aggiornato correttamente.
ja: ファイルは正常に更新されました。
lt: Failas sėkmingai atnaujintas
lv: Fails ir veiksmīgi atjaunināts.
nl: Bestand is succesvol bijgewerkt.
no: Filen har blitt oppdatert.
oc: Lo fichièr es estat mes a jorn amb succès.
pl: Plik został pomyślnie zaktualizowany
pt_br: Arquivo atualizado com sucesso.
ro: Fișierul a fost actualizat cu succes.
ru: Файл был успешно обновлен.
sk: Súbor bol úspešne aktualizovaný.
sl: Datoteka je bila uspešno posodobljena.
sr: Fichier mis à jour avec succès.
sv: Filen har uppdaterats.
te: ఫైలు సమర్ధవంతంగా నవీకరిస్తోంది.
th: ไฟล์ได้รับการอัปเดตสำเร็จแล้ว
tr: Dosya güncellenimi başarılı.
uk: Файл успішно оновлено.
vi: Tệp đã được cập nhật thành công.

source: Thumbnails have been successfully updated.
ar: تم تحديث الصور المصغرة بنجاح.
bg: Миниатюрите бяха успешно актуализирани.
bn: থাম্বনেইলসমূহ সফলভাবে আপডেট করা হয়েছে।
ca: Les miniatures s'han actualitzat correctament.
cs: Náhledy byly úspěšně aktualizovány.
da: Miniaturer er blevet opdateret.
de: Vorschaubilder wurden erfolgreich aktualisiert.
el: Οι μικρογραφίες ενημερώθηκαν επιτυχώς.
eo: Bildetoj estis sukcese ĝisdatigitaj.
es_ar: Vistas previas actualizadas con éxito.
et: Väikekaadrid on edukalt uuendatud.
eu: Miniaturak behar bezala eguneratu dira.
fi: Pikkukuvat on päivitetty.
he: תמונות ממוזערות עודכנו בהצלחה.
hi: थंबनेल को सफलतापूर्वक अद्यतन किया गया है.
hr: Sličice su uspješno ažurirane.
id: Gambar mini telah berhasil diperbarui.
it: Le anteprime sono state aggiornate correttamente.
ja: サムネイルは正常に更新されました。
lt: Miniatiūra sėkmingai atnaujinta
lv: Sīktēli ir veiksmīgi atjaunināti.
nl: De miniaturen zijn bijgewerkt.
no: Miniatyrbildene har blitt oppdatert.
oc: Las miniaturas son estadas mesas a jorn amb succès.
pl: Miniaturki zostały pomyślnie zaktualizowane
pt_br: As miniaturas foram atualizadas com sucesso.
ro: Miniaturile au fost actualizate cu succes.
ru: Уменьшенные изображения обновлены.
sk: Miniatúry boli úspešne aktualizované.
sl: Sličice so bile uspešno posodobljene.
sr: Les miniatures ont été mises à jour avec succès.
sv: Miniatyrer har uppdaterats.
te: థంబ్నెయిల్స్ సమర్ధవంతంగా నవీకరిస్తోంది.
th: ภาพขนาดย่อได้รับการอัปเดตเรียบร้อยแล้ว
tr: Pulların güncellenimi başarılı.
uk: Ескізи були успішно оновлені.
vi: Hình thu nhỏ đã được cập nhật thành công.

source: Zip file has been successfully extracted.
ar: تم استخراج ملف Zip بنجاح.
bg: Zip-файлът е успешно разархивиран.
bn: Zip ফাইল সফলভাবে এক্সট্রাক্ট করা হয়েছে।
ca: El fitxer zip s'ha extret correctament.
cs: Zip archív byl úspěšně rozbalen.
da: Zip-filen er blevet udpakket.
de: ZIP-Archiv wurde erfolgreich entpackt.
el: Το αρχείο zip έχει εξαχθεί επιτυχώς.
eo: Zip dosiero estas sukcese eltirita.
es_ar: Archivo zip extraído con éxito.
et: Zip-fail on edukalt ekstraheeritud.
eu: Zip fitxategia behar bezala atera da.
fi: Zip-tiedosto on purettu.
he: קובץ Zip חולץ בהצלחה.
hi: ज़िप फ़ाइल को सफलतापूर्वक निकाला गया है.
hr: Zip datoteka je uspješno izdvojena.
id: File zip telah berhasil diekstrak.
it: File zip estratto correttamente.
ja: zipファイルは正常に展開されました。
lt: Sėkmingai išarchyvuotas zip failas.
lv: Zip fails ir veiksmīgi izvilkts.
nl: Zip-bestand is succesvol uitgepakt.
no: Zip-filen har blitt pakket ut.
oc: Lo fichièr zip es estat extrach amb succès.
pl: Plik zip został pomyślnie rozpakowany.
pt_br: O arquivo Zip foi extraído com sucesso.
ro: Fișierul zip a fost extras cu succes.
ru: Zip файл успешно распакован.
sk: Súbor zip bol úspešne extrahovaný.
sl: Datoteka zip je bila uspešno ekstrahirana.
sr: Le fichier zip a été extrait avec succès.
sv: Zip-filen har extraherats framgångsrikt.
te: జిప్ ఫైలు సమర్ధవంతంగా తీయబడింది.
th: ไฟล์ zip ถูกแยกออกมาเรียบร้อยแล้ว
tr: Zip dosyası başarıyla çıkarıldı.
uk: Zip-файл успішно розпаковано.
vi: Tệp ZIP đã được giải nén thành công.

source: Default media insertion settings have been successfully updated.
ar: تم تحديث إعدادات إدخال الوسائط الافتراضية بنجاح.
bg: Настройките по подразбиране за вмъкване на медия бяха успешно актуализирани.
bn: ডিফল্ট মিডিয়া ইনসার্শন সেটিংস সফলভাবে হালনাগাদ করা হয়েছে.
ca: La configuració d'inserció de suports predeterminada s'ha actualitzat correctament.
cs: Výchozí nastavení vložení média bylo úspěšně aktualizováno.
da: Standardindstillingerne for indsættelse af medier er blevet opdateret.
de: Die Standardeinstellungen für das Einfügen von Medien wurden erfolgreich aktualisiert.
el: Οι προεπιλεγμένες ρυθμίσεις εισαγωγής μέσων ενημερώθηκαν επιτυχώς.
eo: Defaŭltaj amaskomunikilaj enmetaj agordoj estis sukcese ĝisdatigitaj.
es_ar: La configuración predeterminada de inserción de soportes se ha actualizado correctamente.
et: Meedia sisestamise vaikimisi seaded on edukalt uuendatud.
eu: Multimedia txertatzeko ezarpen lehenetsiak behar bezala eguneratu dira.
fi: Media-aineistojen liittämisen oletusarvot on päivitetty.
he: הגדרות ברירת המחדל של הוספת מדיה עודכנו בהצלחה.
hi: डिफ़ॉल्ट मीडिया प्रविष्टि सेटिंग्स सफलतापूर्वक अद्यतन किया गया है.
hr: Zadane postavke umetanja medija uspješno su ažurirane.
id: Pengaturan penyisipan media default telah berhasil diperbarui.
it: Le impostazioni di inserimento multimediale predefinite sono state aggiornate con successo.
ja: 既定のメディア挿入設定が更新されました。
lt: Numatytuosius medijos įterpimo nustatymus pavyko sėkmingai atnaujinti.
lv: Noklusējuma multivides ievietošanas iestatījumi ir veiksmīgi atjaunināti.
nl: De standaardinstellingen voor het invoegen van media zijn met succes bijgewerkt.
no: Standardinnstillingene for innsetting av medier er oppdatert.
oc: Los paramètres d'insercion dels mèdias per defaut son estats mes a jorn amb succès.
pl: Domyślne ustawienia wstawienia mediów zostały pomyślnie zaktualizowane.
pt_br: As configurações padrão de inserção de mídia foram atualizadas com sucesso.
ro: Setările implicite de inserare media au fost actualizate cu succes.
ru: Настройки медиа вставки по умолчанию были успешно обновлены.
sk: Predvolené nastavenia vkladania médií boli úspešne aktualizované.
sl: Privzete nastavitve vstavljanja medijev so bile uspešno posodobljene.
sr: Подразумеване поставке уметања медија су успешно ажуриране.
sv: Standardinställningarna för media har uppdaterats.
te: అప్రమేయ మీడియా ఇన్సెర్షన్ అమరికలను సమర్ధవంతంగా పునర్వేషించింది.
th: การตั้งค่าการแทรกสื่อเริ่มต้นได้รับการอัปเดตเรียบร้อยแล้ว
tr: Varsayılan medya ekleme ayarları başarıyla güncellendi.
uk: Налаштування вставки мультимедіа за замовчуванням було успішно оновлено.
vi: Cài đặt mặc định cho việc chèn phương tiện đã được cập nhật thành công.

source: Media insertion settings have been successfully registered for this folder.
ar: تم تسجيل إعدادات إدخال الوسائط بنجاح لهذا المجلد.
bg: Настройките за вмъкване на медия са регистрирани успешно за тази папка.
bn: এই ফোল্ডারের জন্য মিডিয়া ইনসার্শন সেটিংস সফলভাবে নিবন্ধন করা হয়েছে.
ca: La configuració d'inserció de suports s'ha registrat correctament per a aquesta carpeta.
cs: Nastavení vložení médií bylo úspěšně zaregistrováno pro tuto složku.
da: Indstillinger for indsættelse af medier er blevet registreret for denne mappe.
de: Die Einstellungen für das Einfügen von Medien wurden erfolgreich für diesen Ordner registriert.
el: Οι ρυθμίσεις εισαγωγής πολυμέσων έχουν εγγραφεί με επιτυχία για αυτόν το φάκελο.
eo: Amaskomunikilaraj enmetaj agordoj estis sukcese registritaj por ĉi tiu dosierujo.
es_ar: La configuración de inserción de medios se ha registrado correctamente para esta carpeta.
et: Meedia sisestamise seaded on selle kausta jaoks edukalt registreeritud.
eu: Multimedia txertatzeko ezarpenak behar bezala erregistratu dira karpeta honetan.
fi: Median lisäysasetukset on onnistuneesti rekisteröity tälle kansiolle.
he: הגדרות הוספת המדיה רשומות בהצלחה עבור תיקיה זו.
hi: इस फ़ोल्डर के लिए मीडिया प्रविष्टि विन्यास सफलतापूर्वक पंजीकृत किया गया है.
hr: Postavke umetanja medija uspješno su registrirane za ovu mapu.
id: Pengaturan penyisipan media telah berhasil didaftarkan untuk folder ini.
it: Le impostazioni di inserimento multimediale sono state registrate con successo per questa cartella.
ja: メディア挿入設定が正常にこのフォルダに登録されました。
lt: Medijos įterpimo nustatymai sėkmingai užregistruoti šiam aplankui.
lv: Multivides ievietošanas iestatījumi šai mapei ir veiksmīgi reģistrēti.
nl: De instellingen voor het invoegen van media zijn met succes geregistreerd voor deze map.
no: Innstillingene for medieinnsetting er registrert for denne mappen.
oc: Los paramètres d'insercion dels mèdias son estats enregistrats amb succès per aqueste dorsièr.
pl: Ustawienia wstawienia mediów zostały pomyślnie zarejestrowane dla tego folderu.
pt_br: As configurações de inserção de mídia foram registradas com sucesso nesta pasta.
ro: Setările de inserare media au fost înregistrate cu succes pentru acest folder.
ru: Настройки выгрузки файлов были успешно зарегистрированы в этой папке.
sk: Nastavenia vkladania médií boli pre tento priečinok úspešne zaregistrované.
sl: Nastavitve vstavljanja medijev so bile uspešno registrirane za to mapo.
sr: Поставке уметања медија су успешно регистроване за ову фасциклу.
sv: Inställningarna för media har registrerats för den här mappen.
te: ఈ ఫోల్డర్కు మీడియా ఇన్సెర్షన్ అమరికలను విజయవంతంగా నమోదు చేయబడింది.
th: การตั้งค่าการแทรกสื่อได้ลงทะเบียนสำเร็จสำหรับโฟลเดอร์นี้แล้ว
tr: Medya ekleme ayarları bu klasör için başarıyla kaydedildi.
uk: Параметри вставки мультимедійних даних успішно зареєстровано для цієї теки.
vi: Cài đặt chèn phương tiện đã được đăng ký thành công cho thư mục này.

source: Media insertion settings have been successfully removed for this folder.
ar: تم بنجاح إزالة إعدادات إدخال الوسائط لهذا المجلد.
bg: Настройките за вмъкване на медия бяха успешно премахнати за тази папка.
bn: এই ফোল্ডারের জন্য মিডিয়া ইনসার্শন সেটিংস সফলভাবে মুছে ফেলা হয়েছে.
ca: La configuració d'inserció de suports s'ha eliminat correctament per a aquesta carpeta.
cs: Nastavení vložení média bylo úspěšně odstraněno pro tuto složku.
da: Medieindsættelsesindstillinger er blevet fjernet for denne mappe.
de: Die Einstellungen zum Einfügen von Medien wurden für diesen Ordner erfolgreich entfernt.
el: Οι ρυθμίσεις εισαγωγής πολυμέσων αφαιρέθηκαν με επιτυχία για αυτόν το φάκελο.
eo: Amaskomunikilaraj enmetaj agordoj estis sukcese forigitaj por ĉi tiu dosierujo.
es_ar: La configuración de inserción de medios se ha eliminado correctamente para esta carpeta.
et: Meedia sisestamise seaded on selle kausta puhul edukalt eemaldatud.
eu: Multimedia txertatzeko ezarpenak behar bezala kendu dira karpeta honetara.
fi: Median lisäysasetukset on onnistuneesti poistettu tästä kansiosta.
he: הגדרות הוספת המדיה סולקו בהצלחה עבור תיקיה זו.
hi: इस फ़ोल्डर के लिए मीडिया प्रविष्टि विन्यास सफलतापूर्वक हटा दिया गया है.
hr: Postavke umetanja medija uspješno su uklonjene za ovu mapu.
id: Pengaturan penyisipan media telah berhasil dihapus untuk folder ini.
it: Le impostazioni di inserimento multimediale sono state rimosse con successo per questa cartella.
ja: メディア挿入設定が正常に削除されました。
lt: Šio aplanko medijos įterpimo nustatymai sėkmingai pašalinti.
lv: Multivides ievietošanas iestatījumi šai mapei ir veiksmīgi noņemti.
nl: De instellingen voor het invoegen van media zijn succesvol verwijderd voor deze map.
no: Innstillingene for medieinnsetting er fjernet for denne mappen.
oc: Los paramètres d'insercion dels mèdias son estats suprimits amb succès per aqueste dorsièr.
pl: Ustawienia wstawienia mediów zostały pomyślnie usunięte dla tego folderu.
pt_br: As configurações de inserção de mídia foram removidas com sucesso para esta pasta.
ro: Setările de inserare media au fost eliminate cu succes pentru acest folder.
ru: Настройки вставки файлов были успешно удалены из этой папки.
sk: Nastavenia vkladania médií boli pre tento priečinok úspešne odstránené.
sl: Nastavitve vstavljanja medijev so bile uspešno odstranjene za to mapo.
sr: Поставке уметања медија су успешно уклоњене за ову фасциклу.
sv: Inställningarna för media har tagits bort för den här mappen.
te: ఈ ఫోల్డర్ కొరకు మాధ్యమ ఇన్సెర్షన్ అమరికలను సమర్ధవంతంగా తొలగించింది.
th: การตั้งค่าการแทรกสื่อได้ถูกลบออกสำเร็จสำหรับโฟลเดอร์นี้
tr: Bu klasör için medya ekleme ayarları başarıyla kaldırıldı.
uk: Для цієї теки успішно видалено налаштування вставки мультимедійних даних.
vi: Cài đặt chèn phương tiện đã được gỡ bỏ thành công cho thư mục này.

source: Image size:
ar: حجم الصورة:
bg: Размер на изображението:
bn: ইমেজ সাইজ:
ca: Mida de la imatge:
cs: Velikost obrázku:
da: Billedstørrelse:
de: Grafikgröße:
el: Μέγεθος εικόνας:
eo: Grando de bildo:
es_ar: Tamaño de la imagen:
et: Pildi suurus:
eu: Irudiaren tamaina:
fi: Kuvan koko:
he: גודל תמונה:
hi: छवि आकार:
hr: Veličina slike:
id: Ukuran gambar:
it: Dimensione immagine:
ja: 画像サイズ：
lt: Paveikslėlio dydis:
lv: Attēla izmērs:
nl: Afbeeldingsformaat:
no: Bildestørrelse:
oc: Talha de l'imatge:
pl: Rozmiar obrazu:
pt_br: Tamanho da imagem:
ro: Dimensiune imagine:
ru: Размер изображения:
sk: Veľkosť obrazu:
sl: Velikost slike:
sr: Taille de l'image :
sv: Bildstorlek:
te: బొమ్మ పరిమాణం:
th: ขนาดภาพ:
tr: Görüntü boyutu:
uk: Розмір зображення:
vi: Kích thước hình ảnh:

source: Select media item
ar: حدد عنصر الوسائط
bg: Изберете медиен елемент
bn: মিডিয়া আইটেম নির্বাচন করুন
ca: Seleccioneu un element multimèdia
cs: Vyberte mediální položku
da: Vælg medieelement
de: Medien auswählen
el: Επιλέξτε στοιχείο πολυμέσων
eo: Elektu amaskomunikilaron
es_ar: Seleccionar elemento multimedia
et: Valige meediaelement
eu: Hautatu multimedia-elementua
fi: Liitä tämä mediatiedosto
he: בחירת פריט מדיה
hi: मीडिया मद चुनें
hr: Odaberite medijsku stavku
id: Memilih item media
it: Seleziona elemento multimediale
ja: メディア項目を選択
lt: Pasirinkite medijos elementą
lv: Izvēlieties multivides vienumu
nl: Selecteer media-item
no: Velg medieelement
oc: Seleccionatz l'element mèdia
pl: Wybierz element multimedialny
pt_br: Selecionar item de mídia
ro: Selectaţi elementul media
ru: Выберите элемент материала
sk: Vyberte položku média
sl: Izberite medijski element
sr: Изаберите ставку медија
sv: Välj medieobjekt
te: మీడియా అంశమును యెంపికచేయుము
th: เลือกสื่อ
tr: Medya öğesini seçin
uk: Виберіть елемент мультимедіа
vi: Chọn mục phương tiện

source: Select
ar: حدد
bg: Изберете
bn: নির্বাচন করুন
ca: Seleccioneu
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
eo: Elektu
es_ar: Selecciona
et: Valige
eu: Hautatu
fi: Valitse:
he: בחירה
hi: चुनें
hr: Izaberi
id: Pilih
it: Seleziona
ja: 選択
lt: Pasirinkite
lv: Izvēlieties
nl: Selecteer
no: Velg
oc: Seleccionar
pl: Wybierz
pt_br: Selecionar
ro: Selectare
ru: Выбрать
sk: Vyberte
sl: Izberite
sr: Изабери
sv: Välj
te: ఎంచుకోండి
th: เลือก
tr: Seçiniz
uk: Виберіть
vi: Chọn

source: Image legend and alternate text
ar: وسيلة ايضاح الصورة والنص البديل
bg: Легенда на изображението и алтернативен текст
bn: চিত্রের কিংবদন্তি এবং বিকল্প পাঠ্য
ca: Llegenda de la imatge i text alternatiu
cs: Legenda obrázku a alternativní text
da: Billedforklaring og alternativ tekst
de: Bildlegende und alternativer Text
el: Υπόμνημα εικόνας και εναλλακτικό κείμενο
eo: Bilda legendo kaj alternativa teksto
es_ar: Leyenda de la imagen y texto alternativo
et: Pildi legend ja alternatiivne tekst
eu: Irudiaren kondaira eta ordezko testua
fi: Kuvan selitys ja vaihtoehtoinen teksti
he: מקרא תמונה ותמליל חלופי
hi: छवि किंवदंती और वैकल्पिक पाठ
hr: Legenda slike i alternativni tekst
id: Legenda gambar dan teks alternatif
it: Legenda dell'immagine e testo alternativo
ja: 画像の凡例と代替テキスト
lt: Paveikslėlio legenda ir pakaitinis tekstas
lv: Attēla leģenda un alternatīvais teksts
nl: Afbeeldingslegenda en alternatieve tekst
no: Bildeforklaring og alternativ tekst
oc: Legenda d'imatge e tèxte alternatiu
pl: Legenda obrazu i tekst alternatywny
pt_br: Legenda da imagem e texto alternativo
ro: Legenda imaginii și textul alternativ
ru: Легенда изображения и альтернативный текст
sk: Legenda obrázka a alternatívny text
sl: Legenda slike in nadomestno besedilo
sr: Легенда о слици и алтернативни текст
sv: Bildförklaring och alternativ text
te: ప్రతిబింబము మరియు వచన వచనము
th: คำอธิบายภาพและข้อความทางเลือก
tr: Resim açıklaması ve alternatif metin
uk: Підпис до зображення та альтернативний текст
vi: Chú thích hình ảnh và văn bản thay thế

source: Alternate text:
ar: النص البديل :
bg: Алтернативен текст:
bn: বিকল্প পাঠ্য:
ca: Text alternatiu:
cs: Alternativní text:
da: Alternativ tekst:
de: Alternativer Text:
el: Εναλλακτικό κείμενο:
eo: Alterna teksto:
es_ar: Texto alternativo:
et: Alternatiivne tekst:
eu: Ordezko testua:
fi: Vaihtoehtoinen teksti:
he: תמליל חלופי:
hi: वैकल्पिक पाठः
hr: Zamjenski tekst:
id: Teks alternatif:
it: Testo alternativo:
ja: 代替テキスト
lt: Alternatyvus tekstas:
lv: Alternatīvs teksts:
nl: Andere tekst:
no: Alternativ tekst:
oc: Tèxte alternatiu:
pl: Tekst alternatywny:
pt_br: Texto alternativo:
ro: Text alternativ:
ru: Альтернативный текст:
sk: Alternatívny text:
sl: Nadomestno besedilo:
sr: Алтернативни текст:
sv: Alternativ text:
te: అదనపు వచనము:
th: ข้อความทางเลือก:
tr: Alternatif metin:
uk: Альтернативний текст:
vi: Văn bản thay thế:

source: Legend:
ar: اسطوري:
bg: Легенда:
bn: কিংবদন্তি:
ca: Llegenda:
cs: Legenda:
da: Forklaring:
de: Legende:
el: Υπόμνημα:
eo: Legendo:
es_ar: Leyenda:
eu: Kondaira:
fi: Legenda:
he: מקרא:
hi: किंवदंती:
hr: Legenda:
id: Legenda:
it: Legenda:
ja: 凡例:
lt: Legenda:
lv: Leģenda:
nl: Legende:
no: Forklaring:
oc: Legenda:
pl: Legenda:
pt_br: Legenda:
ro: Legendă:
ru: Легенда:
sk: Legenda:
sl: Legenda:
sr: Легенда:
sv: Förklaring:
te: లెజెండ్:
th: ตำนาน:
tr: Efsane:
uk: Легенда:
vi: Chú thích:

source: Image alignment
ar: محاذاة الصورة
bg: Подравняване на изображенията
bn: ছবির অ্যালগমেন্ট
ca: Alineació de la imatge:
cs: Zarovnání obrázku
da: Billedjustering
de: Grafikausrichtung
el: Στοίχιση εικόνας
eo: Bilda vicigo
es_ar: Alineación de la imagen
et: Pildi joondamine
eu: Irudiaren lerrokatzea
fi: Kuvan kohdistus
he: יישור תמונה
hi: छवि संरेखण
hr: Poravnanje slike
id: Penjajaran gambar
it: Allineamento immagine
ja: 画像の配置
lt: Paveikslėlio lygiavimas
lv: Attēla izlīdzināšana
nl: Afbeelding uitlijnen
no: Justering av bilder
oc: Alinhament de l'imatge
pl: Wyrównanie obrazu
pt_br: Alinhamento da imagem
ro: Alinierea imaginilor
ru: Выравнивание изображения
sk: Zarovnanie obrazu
sl: Poravnava slike
sr: Alignement de l'image
sv: Bild justering
te: ప్రతిబింబము
th: การจัดตำแหน่งภาพ
tr: Görüntü hizalaması
uk: Вирівнювання зображення
vi: Căn chỉnh hình ảnh

source: Image insertion
ar: إدراج صورة
bg: Вмъкване на изображение
bn: ছবি নেয়া
ca: Inserció de la imatge
cs: Vložení obrázku
da: Indsættelse af billede
de: Grafikanzeige
el: Εισαγωγή εικόνας
eo: Bilda enmeto
es_ar: Inserción de imagen
et: Pildi sisestamine
eu: Irudia txertatzea
fi: Kuvan liittäminen
he: הוספת תמונה
hi: छवि प्रविष्टि
hr: Umetanje slike
id: Penyisipan gambar
it: Descrizione immagine
ja: 画像の挿入
lt: Paveikslėlio įdėjimas
lv: Attēla ievietošana
nl: Afbeelding invoegen
no: Bildeinnsetting
oc: Insercion d'imatge
pl: Wstawienie obrazu
pt_br: Inserção da imagem
ro: Introducere imagine
ru: Добавление изображения
sk: Vkladanie obrázkov
sl: Vstavljanje slike
sr: Insertion de l'image
sv: Bild insättning
te: ప్రతిబింబము
th: การแทรกภาพ
tr: Görüntü kat
uk: Вставка зображення
vi: Chèn hình ảnh
