Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: SQL SELECT requires a FROM source
ar: تحديد SQL يتطلب مصدر من
bg: SQL SELECT изисква източник FROM
bn: SQL SELECT একটি FROM উৎস আবশ্যক
ca: SQL SELECT requereix una font FROM
cs: SQL SELECT vyžaduje zdroj OD
da: SQL SELECT kræver en FROM kilde
de: SQL SELECT erfordert eine FROM-Quelle
el: Το SQL SELECT απαιτεί πηγή FROM
eo: SQL SELECT postulas FROM-fonton
es_ar: SQL SELECT requiere un origen FROM
et: SQL SELECT nõuab FROM allikat
eu: SQL SELECT FROM iturria behar du
fi: SQL SELECT vaatii FROM-lähteen
he: SELECT של SQL דורש מקור ממקור
hi: SQL चयन हेतु स्रोत से एक स्रोत की आवश्यकता है
hr: SQL SELECT zahtijeva izvor FROM
id: SQL SELECT membutuhkan sumber FROM
it: SQL SELECT richiede una sorgente FROM
ja: SQL SELECT にはFROMソースが必要です
lt: SQL SELECT reikia FROM šaltinio
lv: SQL SELECT ir nepieciešams avots FROM
nl: SQL SELECT vereist een FROM-bron
no: SQL SELECT krever en FROM-kilde
oc: SQL SELECT demanda una font FROM
pl: SQL SELECT wymaga źródła OD
pt_br: SQL SELECT requer uma fonte DE
ro: SELECTUL SQL necesită DE LA sursă
ru: SQL SELECT требует от источника
sk: SQL SELECT vyžaduje zdroj FROM
sl: SQL SELECT zahteva izvor FROM
sr: SQL избор захтева од извора
sv: SQL SELECT kräver en FROM-källa
te: SQL SELECT ఒక FROM మూలం అవసరం
th: SQL SELECT ต้องการแหล่งที่มาของ FROM
tr: SQL SELECT bir FROM kaynağı gerektirir
uk: SQL SELECT вимагає джерела FROM
vi: Câu lệnh SQL SELECT yêu cầu một nguồn FROM.

source: SQL TRUNCATE TABLE requires a FROM source
ar: SQL TRUNCATT TABLE يتطلب مصدر من المصدر
bg: SQL TRUNCATE TABLE изисква източник FROM
bn: SQL TRUNCATE TABLE একটি FROM উৎস আবশ্যক
ca: SQL TRUNCATE TABLE requereix una font FROM
cs: SQL TRUNCATE TABULKA vyžaduje zdroj OD
da: SQL TRUNCATE TABLE kræver en FROM kilde
de: SQL TRUNCATE TABLE erfordert eine FROM-Quelle
el: Ο ΠΙΝΑΚΑΣ SQL TRUNCATE απαιτεί πηγή ΑΠΟ
eo: SQL TRUNCATE TABLE postulas FROM-fonton
es_ar: SQL TRUNCATE TABLE requiere una fuente FROM
et: SQL TRUNCATE TABLE nõuab FROM allikat
eu: SQL TRUNCATE TABLE-k FROM iturburua behar du
fi: SQL TRUNCATE TABLE vaatii FROM-lähteen.
he: TABLE של SQL TRUNCATE דורש מקור ממקור
hi: SQL BLOCATE TABLE एक स्रोत के लिए आवश्यक है
hr: SQL TRUNCATE TABLE zahtijeva izvor FROM
id: SQL TRUNCATE TABLE membutuhkan sumber FROM
it: SQL TRUNCATE TABLE richiede una fonte FROM
ja: SQL TRUNCATE TABLE には、FROM ソースが必要です
lt: SQL TRUNCATE TABLE reikia FROM šaltinio
lv: SQL TRUNCATE TABLE ir nepieciešams avots FROM
nl: SQL TRUNCATE TABLE vereist een FROM-bron
no: SQL TRUNCATE TABLE krever en FROM-kilde
oc: SQL TRUNCATE TABLE requerís una font FROM
pl: SQL TRUNCATE TABLE wymaga źródła
pt_br: O SQL TRUNCATE TABLE requer uma fonte DE
ro: TABELUL DE TRUNCATE SQL necesită de la sursă
ru: SQL-TRUNCATE TABLE требуется от источника
sk: SQL TRUNCATE TABLE vyžaduje zdroj FROM
sl: SQL TRUNCATE TABLE zahteva vir FROM
sr: SQL TRUNGET табела захтева од извора
sv: SQL TRUNCATE TABLE kräver en FROM-källa
te: SQL TRUNCATE TABLE కు FROM మూలం అవసరం
th: SQL TRUNCATE TABLE ต้องการแหล่งที่มาของ FROM
tr: SQL TRUNCATE TABLE için bir FROM kaynağı gerekir
uk: SQL TRUNCATE TABLE вимагає джерела FROM
vi: Lệnh SQL TRUNCATE TABLE yêu cầu nguồn FROM.

source: SQL UPDATE requires a FROM source
ar: تحديث SQL يتطلب مصدر من
bg: SQL UPDATE изисква източник FROM
bn: SQL UPDATE একটি FROM উৎস আবশ্যক
ca: SQL UPDATE requereix una font FROM
cs: SQL UPDATE vyžaduje zdroj OD
da: SQL UPDATE kræver en FROM kilde
de: SQL UPDATE erfordert eine FROM-Quelle
el: Η SQL UPDATE απαιτεί πηγή από FROM
eo: SQL UPDATE postulas FROM-fonton
es_ar: SQL UPDATE requiere un origen FROM
et: SQL UPDATE nõuab FROM allikat
eu: SQL UPDATE-k FROM iturria behar du
fi: SQL UPDATE vaatii FROM-lähteen
he: UPDATE SQL דורש מקור ממקור
hi: SQL UPDATE के लिए स्रोत से कोई
hr: SQL UPDATE zahtijeva izvor FROM
id: UPDATE SQL membutuhkan sumber FROM
it: SQL UPDATE richiede una sorgente FROM
ja: SQL UPDATE はFROMソースが必要です
lt: SQL UPDATE reikia FROM šaltinio
lv: SQL UPDATE nepieciešams avots FROM
nl: SQL UPDATE vereist een FROM-bron
no: SQL UPDATE krever en FROM-kilde
oc: SQL UPDATE demanda una font FROM
pl: SQL UPDATE wymaga źródła OD
pt_br: A ATUALIZAÇÃO SQL requer uma fonte DE
ro: ACTUALIZAREA SQL necesită DE LA sursă
ru: SQL UPDATE требует от источника
sk: SQL UPDATE vyžaduje zdroj FROM
sl: SQL UPDATE zahteva vir FROM
sr: SQL ажурирање захтева од извора
sv: SQL UPDATE kräver en FROM-källa
te: SQL UPDATE FROM మూలం అవసరం
th: SQL UPDATE ต้องการแหล่งที่มาของ FROM
tr: SQL UPDATE için bir FROM kaynağı gerekir
uk: SQL UPDATE вимагає джерела FROM
vi: Câu lệnh SQL UPDATE yêu cầu một nguồn FROM.

source: Bad range
bg: Лош обхват
bn: খারাপ সীমা
ca: Mala gamma
de: Falscher Bereich
eo: Malbona gamo
es_ar: Rango malo
et: Halvem ulatus
eu: Sorta txarra
fi: Huono kantama
he: טווח רע
hi: खराब रेंज
hr: Loš raspon
id: Jangkauan buruk
lt: Blogas diapazonas
lv: Slikts diapazons
nl: Slecht bereik
no: Dårlig rekkevidde
oc: Marrida portada
sk: Zlý rozsah
sl: Slab doseg
sr: Лош опсег
te: చెడు శ్రేణులు
th: ระยะสัญญาณไม่ดี
tr: Kötü menzil
uk: Поганий діапазон
vi: Phạm vi kém

source: Invalid range
bg: Невалиден обхват
bn: অকার্যকর সীমা
ca: Interval no vàlid
de: Ungültiger Bereich
eo: Nevalida intervalo
es_ar: Intervalo no válido
et: Vale vahemik
eu: Barruti baliogabea
fi: Virheellinen alue
he: טווח לא חוקי
hi: अवैध दायरा
hr: Nevažeći raspon
id: Rentang tidak valid
lt: Neteisingas diapazonas
lv: Nederīgs diapazons
nl: Ongeldig bereik
no: Ugyldig område
oc: Interval invalid
sk: Neplatný rozsah
sl: Neveljaven obseg
sr: Неважећи опсег
te: చెల్లని శ్రేణము
th: ช่วงไม่ถูกต้อง
tr: Geçersiz aralık
uk: Неправильний діапазон
vi: Khoảng giá trị không hợp lệ

source: Invalid line number
ar: رقم السطر غير صالح
bg: Невалиден номер на реда
bn: অকার্যকর লাইন সংখ্যা
ca: Número de línia no vàlid
cs: Neplatné číslo řádku
da: Ugyldigt linjenummer
de: Ungültige Zeilennummer
el: Μη έγκυρος αριθμός γραμμής
eo: Nevalida linionumero
es_ar: Número de línea no válido
et: Vale rea number
eu: Lerro-zenbaki baliogabea
fi: Virheellinen rivinumero
he: מספר שורה לא חוקי
hi: अवैध लाइन संख्या
hr: Nevažeći broj retka
id: Nomor baris tidak valid
it: Numero di riga non valido
ja: 行番号が無効です
lt: Neteisingas eilutės numeris
lv: Nederīgs rindas numurs
nl: Ongeldig regelnummer
no: Ugyldig linjenummer
oc: Numèro de linha invalid
pl: Nieprawidłowy numer linii
pt_br: Número de linha inválido
ro: Număr linie nevalid
ru: Неверный номер строки
sk: Neplatné číslo riadku
sl: Neveljavna številka vrstice
sr: Неважећи број редова
sv: Ogiltigt radnummer
te: చెల్లని లైన్ సంఖ్య
th: หมายเลขบรรทัดไม่ถูกต้อง
tr: Geçersiz satır numarası
uk: Неправильний номер рядка
vi: Số dòng không hợp lệ

source: Chunk is out of range
ar: القطعة خارج النطاق
bg: Chunk е извън обхвата
ca: El tros està fora de rang
cs: Chunk je mimo dosah
da: Chunk er uden for rækkevidde
de: Außerhalb des Bereichs
el: Το τμήμα είναι εκτός εμβέλειας
eo: Peco estas ekster intervalo
es_ar: Chunk está fuera de rango
et: Chunk on väljaspool ulatust
eu: Chunk barrutitik kanpo dago
fi: Chunk on kantaman ulkopuolella
he: צ ' אנק מחוץ לטווח.
hi: क्षेत्र सीमा से बाहर है
hr: Chunk je izvan dometa
id: Potongan berada di luar jangkauan
it: Chunk è fuori dall'intervallo
ja: チャンクが範囲外です
lt: "Chunk" yra už diapazono ribų
lv: Gabals ir ārpus diapazona
nl: Chunk is buiten bereik
no: Chunk er utenfor rekkevidde
oc: Lo tròç es fòra portada
pl: Fragment jest poza zasięgiem
pt_br: O chunk está fora de alcance
ro: Chunk-ul este în afara razei
ru: Чанк вне диапазона
sk: Kus je mimo dosahu
sl: Chunk je izven dosega
sr: Комад је ван домета
sv: Chunk är utanför giltigt intervall
te: చెక్ పరిమాణము నుండి బయటకు వుంది
th: ชิ้นส่วนอยู่นอกขอบเขต
tr: Chunk menzil dışında
uk: Chunk знаходиться поза зоною досяжності
vi: Chunk nằm ngoài phạm vi.

source: Bad context
ar: السياق السيئ
bg: Лош контекст
bn: খারাপ প্রেক্ষাপট
ca: Mal context
cs: Špatný kontext
da: Dårlig kontekst
de: Falscher Kontext
el: Κακό πλαίσιο
eo: Malbona kunteksto
es_ar: Mal contexto
et: Halva kontekst
eu: Testuinguru txarra
fi: Huono konteksti
he: הקשר רע
hi: खराब संदर्भ
hr: Loš kontekst
id: Konteks yang buruk
it: Contesto errato
ja: 不正なコンテキスト
lt: Blogas kontekstas
lv: Slikts konteksts
nl: Slechte context
no: Dårlig kontekst
oc: Marrit contèxte
pl: Zły kontekst
pt_br: Contexto ruim
ro: Context greșit
ru: Плохой контекст
sk: Zlý kontext
sl: Slab kontekst
sr: Лош контекст
sv: Felaktig kontext
te: బాడ్ సంప్రదాయ
th: บริบทไม่เหมาะสม
tr: Kötü bağlam
uk: Поганий контекст
vi: Bối cảnh không phù hợp

source: Bad context (in deletion)
ar: السياق السيئ (في حذف)
bg: Лош контекст (при изтриване)
bn: ত্রুটিপূর্ণ প্রেক্ষাপট (deletion)
ca: Mal context (en supressió)
cs: Chybný kontext (odstranění)
da: Dårlig kontekst (i sletning)
de: Schlechte Kontext (beim Löschen)
el: Εσφαλμένο πλαίσιο (σε διαγραφή)
eo: Malbona kunteksto (en forigo)
es_ar: Mal contexto (en la supresión)
et: Halb kontekst (kustutamisel)
eu: Testuinguru txarra (ezabatuta)
fi: Huono konteksti (poistossa)
he: הקשר רע (במחיקה)
hi: खराब संदर्भ (हटाने में)
hr: Loš kontekst (u brisanju)
id: Konteks buruk (dalam penghapusan)
it: Contesto errato (in eliminazione)
ja: 削除中のコンテキストが間違っています
lt: Blogas kontekstas (šalinant)
lv: Slikts konteksts (tiek dzēsts)
nl: Slechte context (in verwijdering)
no: Dårlig kontekst (ved sletting)
oc: Contèxte marrit (en supression)
pl: Zły kontekst (w usunięciu)
pt_br: Contexto ruim (em exclusão)
ro: Context greșit (în ștergere)
ru: Плохой контекст (в удалении)
sk: Zlý kontext (vymazané)
sl: Slab kontekst (v izbrisu)
sr: Лош контекст (у брисању)
sv: Dålig kontext (i radering)
te: చెడు సందర్భం (deletion in deletion)
th: บริบทไม่เหมาะสม (ในการลบ)
tr: Kötü bağlam (silme işleminde)
uk: Поганий контекст (видаляється)
vi: Bối cảnh không phù hợp (đang xóa)

source: Invalid diff format
ar: تنسيق غير صالح
bg: Невалиден формат на разликата
bn: অকার্যকর ডাফ ফরম্যাট
ca: Format de diferència no vàlid
cs: Neplatný formát rozdílu
da: Ugyldigt diff- format
de: Ungültiges Diff Format
el: Μη έγκυρη μορφή diff
eo: Nevalida difformato
es_ar: Formato diff no válido
et: Vale dif formaat
eu: Diferentziaren formatu baliogabea
fi: Virheellinen diff-muoto
he: מבנה דיף לא חוקי
hi: अवैध डिफ़ प्रारूप
hr: Nevažeći diff format
id: Format perbedaan tidak valid
it: Formato diff non valido
ja: 差分形式が無効です
lt: Netinkamas skirtumo formatas
lv: Nederīgs diff formāts
nl: Ongeldig diff-formaat
no: Ugyldig diff-format
oc: Format de diff invalid
pl: Nieprawidłowy format diff
pt_br: Formato diff inválido
ro: Format diff invalid
ru: Неверный формат diff
sk: Neplatný formát rozdielu
sl: Neveljavna oblika diff
sr: Неважећи формат разлике
sv: Ogiltigt diff-format
te: చెల్లని డిఫ్ ఫార్మాట్
th: รูปแบบความแตกต่างไม่ถูกต้อง
tr: Geçersiz fark biçimi
uk: Неправильний формат різниці
vi: Định dạng diff không hợp lệ

source: Unable to create directory.
ar: غير قادر على إنشاء الدليل.
bg: Невъзможно е да се създаде директория.
bn: ডিরেক্টরি তৈরি করা যায়নি.
ca: Impossible crear el directori.
cs: Nelze vytvořit adresář.
da: Kan ikke oprette mappe.
de: Kann Verzeichnis nicht anlegen.
el: Δεν είναι δυνατή η δημιουργία καταλόγου.
eo: Ne eblas krei dosierujon.
es_ar: No se puede crear el directorio.
et: Ei saa luua kataloogi.
eu: Ezin da direktorioa sortu.
fi: Hakemistoa ei pystytä luomaan.
he: לא ניתן ליצור את המדריך.
hi: डिरेक्ट्री बनाने में अक्षम.
hr: Nije moguće stvoriti imenik.
id: Tidak dapat membuat direktori.
it: Impossibile creare la cartella.
ja: ディレクトリが作成できません。
lt: Nepavyksta sukurti direktorijos
lv: Nevar izveidot direktoriju.
nl: Kan geen map aanmaken.
no: Kan ikke opprette katalog.
oc: Impossible de crear un repertòri.
pl: Nie można utworzyć katalogu.
pt_br: Impossível criar o diretório.
ro: Nu se poate crea directorul.
ru: Невозможно создать директорию.
sk: Nie je možné vytvoriť adresár.
sl: Ni mogoče ustvariti imenika.
sr: Impossible de créer le répertoire.
sv: Kunde inte skapa katalog.
te: డైరెక్టరీ సృష్టించలేక పోయింది.
th: ไม่สามารถสร้างไดเรกทอรีได้
tr: Dizin oluşturulamadı.
uk: Не вдалося створити каталог.
vi: Không thể tạo thư mục.

source: File is not writable.
ar: الملف غير قابل للكتابة.
bg: Файлът не може да се записва.
bn: ফাইল লিখনযোগ্য নয়.
ca: L'arxiu no es gravable.
cs: Soubor není schopen zápisu.
da: Filen er ikke skrivbar.
de: Datei ist nicht beschreibbar.
el: Το αρχείο δεν είναι εγγράψιμο.
eo: Dosiero ne estas skribebla.
es_ar: El archivo no es escribible.
et: Fail ei ole kirjutatav.
eu: Fitxategia ezin da idatzi.
fi: Tiedosto ei ole kirjoitettavissa.
he: הקובץ אינו מאפשר כתיבה.
hi: फ़ाइल लिखने योग्य नहीं है.
hr: U datoteku se ne može pisati.
id: File tidak dapat ditulis.
it: Il file non è accessibile in scrittura.
ja: ファイルが書き込み可能ではありません。
lt: Failui nesuteiktos rašymo teisės.
lv: Fails nav ierakstāms.
nl: Bestand is niet beschrijfbaar.
no: Filen er ikke skrivbar.
oc: Lo fichièr es pas escrichable.
pl: Plik nie jest zapisywalny.
pt_br: O arquivo não tem acesso em escritura.
ro: Fișierul nu poate fi scris.
ru: Файл не доступен для записи.
sk: Súbor nie je zapisovateľný.
sl: Datoteka ni zapisljiva.
sr: Le fichier n'est pas accessible en écriture.
sv: Filen är inte skrivbar.
te: ఫైలుని వ్రాయలేం.
th: ไฟล์ไม่สามารถเขียนได้
tr: Dosya yazılabilir değil.
uk: Файл недоступний для запису.
vi: Tệp không thể ghi.

source: Unable to open file.
ar: غير قادر على فتح الملف.
bg: Невъзможно е да се отвори файл.
bn: ফাইল খুলতে ব্যর্থ.
ca: No es pot obrir el fitxer.
cs: Soubor nelze otevřít.
da: Kan ikke åbne fil.
de: Die Datei kann nicht geöffnet werden.
el: Αδυναμία ανοίγματος αρχείου.
eo: Ne eblas malfermi dosieron.
es_ar: No se puede abrir el archivo.
et: Faili ei ole võimalik avada.
eu: Ezin da fitxategia ireki.
fi: Tiedostoa ei voida avata.
he: לא ניתן לפתוח את הקובץ.
hi: फ़ाइल खोलने में अक्षम.
hr: Nije moguće otvoriti datoteku.
id: Tidak dapat membuka file.
it: Impossibile aprire il file.
ja: ファイルを開けません。
lt: Nepavyksta atidaryti failo.
lv: Nevar atvērt failu.
nl: Kan bestand niet openen.
no: Kan ikke åpne filen.
oc: Impossible de dobrir lo fichièr.
pl: Nie można otworzyć pliku.
pt_br: Não foi possível abrir o arquivo.
ro: Imposibil de deschis fișierul.
ru: Не удается открыть файл.
sk: Súbor nie je možné otvoriť.
sl: Datoteke ni mogoče odpreti.
sr: Није могуће отворити датотеку.
sv: Kunde inte öppna filen.
te: దస్త్రం తెరువలేకపొయాను.
th: ไม่สามารถเปิดไฟล์ได้
tr: Dosya açılamıyor.
uk: Неможливо відкрити файл.
vi: Không thể mở tệp.

source: Not an uploaded file.
ar: ليس ملف تم تحميله.
bg: Не е качен файл.
bn: আপলোড করা ফাইল নয়.
ca: Arxiu no carregable.
cs: Není nahrán soubor.
da: Ikke en uploadet fil.
de: Keine hochgeladene Datei.
el: Δεν είναι μεταφορτωμένο αρχείο.
eo: Ne estas alŝutita dosiero.
es_ar: No es un archivo subido.
et: Mitte üleslaetud fail.
eu: Ez da kargatutako fitxategi bat.
fi: Ei ladattua tiedostoa.
he: לא קובץ שנטען.
hi: कोई अपलोड फ़ाइल नहीं है.
hr: Nije učitana datoteka.
id: Bukan file yang diunggah.
it: Non è un file caricato.
ja: アップロードされたファイルではありません。
lt: Ne įkeltas failas.
lv: Nav augšupielādēts fails.
nl: Geen geüpload bestand.
no: Ikke en opplastet fil.
oc: Pas un fichièr mandat.
pl: To nie jest wysłany plik.
pt_br: Não é um arquivo enviado.
ro: Nu este un fișier încărcat.
ru: Нет загруженных файлов.
sk: Nejde o nahraný súbor.
sl: Ni naložena datoteka.
sr: Pas un fichier déposé.
sv: Inte en uppladdad fil.
te: అప్లోడు దస్త్రం కాదు.
th: ไม่ใช่ไฟล์ที่อัปโหลด
tr: Yüklenmiş bir dosya değil.
uk: Не завантажений файл.
vi: Không phải là tệp đã tải lên.

source: The uploaded file exceeds the maximum file size allowed.
ar: الملف الذي تم تحميله يتجاوز الحد الأقصى لحجم الملف المسموح به.
bg: Каченият файл надхвърля максималния разрешен размер на файла.
bn: আপলোড করা ফাইলটি সর্বোচ্চ ফাইল আকারের অনুমতি প্রদান করে.
ca: El fitxer carregat excedeix la mida màxima autoritzada pels fitxers.
cs: Nahrávaný soubor překročil max. povolenou velikost.
da: Den uploadede fil overstiger den maksimale tilladte filstørrelse.
de: Die hochgeladene Datei überschreitet die maximal erlaubte Dateigröße.
el: Το μεταφορτωμένο αρχείο υπερβαίνει το μέγιστο επιτρεπόμενο μέγεθος αρχείου.
eo: La alŝutita dosiero superas la maksimuman dosieron permesitan.
es_ar: El archivo excede el tamaño máximo permitido.
et: Üleslaaditud fail ületab maksimaalset lubatud faili suurust.
eu: Kargatutako fitxategiak onartzen den gehienezko fitxategi-tamaina gainditzen du.
fi: Ladattu tiedosto ylittää tiedoston sallitun enimmäiskoon.
he: הקובץ שנטען חורג מגודל הקובץ המרבי המותר.
hi: अपलोड की गई फ़ाइल अधिकतम फ़ाइल आकार की अनुमति से अधिक है.
hr: Učitana datoteka premašuje najveću dopuštenu veličinu datoteke.
id: File yang diunggah melebihi ukuran file maksimum yang diizinkan.
it: Il file caricato supera la dimensione massima consentita.
ja: アップロードされたファイルは、許可される最大サイズを超過します。
lt: Įkeltas failas viršija maksimalų leistiną dydį.
lv: Augšupielādētais fails pārsniedz maksimālo atļauto faila lielumu.
nl: Het geüploade bestand overschrijdt de maximaal toegestane bestandsgrootte.
no: Den opplastede filen overskrider den maksimalt tillatte filstørrelsen.
oc: Lo fichièr enviat despassa la talha maximala de fichièr autorizada.
pl: Wysyłany plik przekroczył maksymalną dozwoloną wielkość.
pt_br: O arquivo enviado é maior do que o tamanho máximo autorizado.
ro: Fișierul încărcat depășește dimensiunea maximă permisă a fișierului.
ru: Загруженный файл превышает максимально допустимый размер.
sk: Odovzdaný súbor presahuje maximálnu povolenú veľkosť súboru.
sl: Naložena datoteka presega največjo dovoljeno velikost datoteke.
sr: Le fichier déposé est plus grand que la taille maximale autorisée.
sv: Den uppladdade filen överskrider den tillåtna maximala filstorleken.
te: అప్లోడ్ ఫైల్ అత్యధిక ఫైల్ పరిమాణం అనుమతించింది.
th: ไฟล์ที่อัปโหลดมีขนาดใหญ่เกินขนาดไฟล์สูงสุดที่อนุญาต
tr: Gönderilen dosya izin verilen dosya boyutunu aşıyor.
uk: Завантажений файл перевищує максимально допустимий розмір.
vi: Tệp tin đã tải lên vượt quá giới hạn kích thước tệp tối đa được phép.

source: The uploaded file was only partially uploaded.
ar: تم تحميل الملف بشكل جزئي فقط.
bg: Каченият файл е бил качен само частично.
bn: আপলোড করা ফাইল শুধুমাত্র আংশিকভাবে আপলোড করা হয়েছে.
ca: El fitxer carregat només s'ha carregat parcialment.
cs: Soubor byl částečně nahrán.
da: Den uploadede fil blev kun delvist uploadet.
de: Die Datei wurde nur teilweise hochgeladen.
el: Το αρχείο μεταφορτώθηκε μόνο εν μέρει.
eo: La alŝutita dosiero estis nur parte alŝutita.
es_ar: El archivo sólo se ha subido parcialmente.
et: Üleslaaditud fail oli ainult osaliselt üleslaetud.
eu: Kargatu den fitxategia partzialki kargatu da.
fi: Ladattu tiedosto ladattiin vain osittain.
he: הקובץ שנטען נטען באופן חלקי בלבד.
hi: अपलोड की गई फ़ाइल केवल आंशिक रूप से अपलोड की गई.
hr: Učitana datoteka samo je djelomično učitana.
id: File yang diunggah hanya diunggah sebagian.
it: Il file non è stato caricato nella sua interezza.
ja: アップロードされたファイルは、一部分のみがアップロードされました。
lt: Buvo įkelta tik dalis failo.
lv: Augšupielādētais fails tika augšupielādēts tikai daļēji.
nl: Het geüploade bestand is slechts gedeeltelijk geüpload.
no: Den opplastede filen ble bare delvis lastet opp.
oc: Lo fichièr mandat es pas que parcialament mandat.
pl: Wysyłany plik został tylko częściowo dostarczony.
pt_br: O arquivo foi só parcialmente enviado.
ro: Fișierul încărcat a fost încărcat doar parțial.
ru: Загружаемый файл был загружен только частично.
sk: Odovzdaný súbor bol odovzdaný iba čiastočne.
sl: Naložena datoteka je bila naložena le delno.
sr: Le fichier n'a été chargé qu'en partie.
sv: Den uppladdade filen laddades bara delvis upp.
te: అప్లోడల్ ఫైల్ కేవలం పాక్షికంగా అప్లోడల్ చేయబడింది.
th: ไฟล์ที่อัปโหลดถูกอัปโหลดไม่สมบูรณ์
tr: Yüklenen dosya yalnızca kısmen yüklendi.
uk: Завантажений файл було завантажено лише частково.
vi: Tệp đã tải lên chỉ được tải lên một phần.

source: No file was uploaded.
ar: لم يتم تحميل أي ملف.
bg: Не е качен никакъв файл.
bn: কোনো ফাইল আপলোড করা হয়নি.
ca: No s'ha carregat cap fitxer.
cs: Nebyly nahrány žádné soubory.
da: Ingen fil blev uploadet.
de: Keine Datei hochgeladen.
el: Δεν μεταφορτώθηκε αρχείο.
eo: Neniu dosiero estis alŝutita.
es_ar: No se ha subido el archivo.
et: Ühtegi faili ei laaditud üles.
eu: Ez da fitxategirik kargatu.
fi: Tiedostoa ei ladattu.
he: לא נטען קובץ.
hi: कोई फ़ाइल अपलोड नहीं किया गया.
hr: Nijedna datoteka nije prenesena.
id: Tidak ada file yang diunggah.
it: Nessun file caricato.
ja: ファイルはアップロードされませんでした。
lt: Failas nebuvo įkeltas.
lv: Fails netika augšupielādēts.
nl: Er is geen bestand geüpload.
no: Ingen fil ble lastet opp.
oc: Cap de fichièr es pas estat mandat.
pl: Plik nie został wysłany.
pt_br: Nenhum arquivo enviado.
ro: Nu a fost incarcat nici un fisier.
ru: Нет загруженных файлов.
sk: Nebol odovzdaný žiadny súbor.
sl: Nobena datoteka ni bila naložena.
sr: Aucun fichier chargé.
sv: Ingen fil laddades upp.
te: ఏ ఫైలు అప్లోడు చేయబడలేదు.
th: ไม่มีการอัปโหลดไฟล์
tr: Dosya yüklenilmedi.
uk: Файл не було завантажено.
vi: Không có tệp nào được tải lên.

source: Missing a temporary folder.
ar: مجلد مؤقت مفقود.
bg: Липсва временна папка.
bn: অস্থায়ী ফোল্ডার অনুপস্থিত.
ca: Perdent una carpeta provisional.
cs: Chybí dočasaný adresář.
da: Mangler en midlertidig mappe.
de: Temporäres Verzeichnis fehlt.
el: Λείπει ένας προσωρινός φάκελος.
eo: Mankas provizora dosierujo.
es_ar: Falta una carpeta temporal
et: Puudub ajutine kaust.
eu: Behin-behineko karpeta bat falta da.
fi: Väliaikainen kansio puuttuu.
he: חסרה תיקיה זמנית.
hi: एक अस्थायी फ़ोल्डर नहीं है.
hr: Nedostaje privremena mapa.
id: Kehilangan folder sementara.
it: Cartella temporanea mancante.
ja: 一時フォルダが見あたりません。
lt: Nėra temporary direktorijos.
lv: Trūkst pagaidu mapes.
nl: Er ontbreekt een tijdelijke map.
no: Mangler en midlertidig mappe.
oc: Manca un dorsièr temporari.
pl: Brak katalogu tymczasowego.
pt_br: Falta um diretório temporário.
ro: Lipsește un dosar temporar.
ru: Отсутствует временная директория.
sk: Chýba dočasný priečinok.
sl: Manjka začasna mapa.
sr: Il manque un répertoire temporaire.
sv: Saknar en temporär mapp.
te: ఒక తాత్కాలిక ఫోల్డర్ ను పోల్చబడింది.
th: ไม่มีโฟลเดอร์ชั่วคราว
tr: Geçici bir klasör eksik.
uk: Відсутня тимчасова папка.
vi: Thiếu thư mục tạm thời.

source: Failed to write file to disk.
ar: فشل في كتابة الملف على القرص.
bg: Не успя да запише файл на диска.
bn: ডিস্কে ফাইল লিখতে ব্যর্থ.
ca: Gravació de l'arxiu al disc fallida.
cs: Neúspěšný zápis souboru na disk.
da: Kunne ikke skrive fil til disk.
de: Fehler beim Schreiben der Datei auf den Speicher.
el: Αποτυχία εγγραφής αρχείου στο δίσκο.
eo: Malsukcesis skribi dosieron al disko.
es_ar: Imposible escribir el archivo en disco.
et: Faili ei õnnestunud kettale kirjutada.
eu: Ezin izan da fitxategia diskoan idatzi.
fi: Tiedoston kirjoittaminen levylle epäonnistui.
he: לא ניתן לכתוב קובץ לדיסק.
hi: डिस्क में फ़ाइल लिखने में विफल.
hr: Neuspješno pisanje datoteke na disk.
id: Gagal menulis file ke disk.
it: Impossibile scrivere il file sul disco.
ja: ディスクへのファイルの書き込みに失敗しました。
lt: Nepavyko įrašyti į diską.
lv: Neizdevās ierakstīt failu diskā.
nl: Faalde om bestand naar schijf te schrijven.
no: Kunne ikke skrive fil til disk.
oc: Fracàs a l'escritura del fichièr sul disc.
pl: Zapisywanie pliku na dysk nie powiodło się.
pt_br: Impossível escrever o arquivo no disco.
ro: Scrierea fișierului pe disc a eșuat.
ru: Невозможно записать файл на диск.
sk: Nepodarilo sa zapísať súbor na disk.
sl: Datoteke ni bilo mogoče zapisati na disk.
sr: Impossible d'écrire le fichier.
sv: Det gick inte att skriva filen till disken.
te: డిస్కుకు ఫైలు వ్రాయలేకపొయాను.
th: ไม่สามารถเขียนไฟล์ลงดิสก์ได้
tr: Dosya diske yazılamadı.
uk: Не вдалося записати файл на диск.
vi: Không thể ghi tệp vào đĩa.
