Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: The installed PHP version is %s, the next version of Dotclear requires %s or higher.
ar: إصدار PHP المثبت هو %s، الإصدار التالي من Dotclear يتطلب %s أو أعلى.
bg: Инсталираната версия на PHP е %s, а следващата версия на Dotclear изисква %s или по-висока.
bn: ইনস্টল করা PHP সংস্করণটি হল %s, ডটক্লিয়ারের পরবর্তী সংস্করণের জন্য %s বা তার বেশি প্রয়োজন।
ca: La versió de PHP instal·lada és %s, la següent versió de Dotclear requereix %s o superior.
cs: Nainstalovaná verze PHP je %s, další verze Dotclear vyžaduje %s nebo vyšší.
da: Den installerede PHP-version er %s, og den næste version af Dotclear kræver %s eller højere.
de: Die installierte PHP-Version ist %s, die nächste Version von Dotclear benötigt %s oder höher.
el: Η εγκατεστημένη έκδοση PHP είναι %s, η επόμενη έκδοση του Dotclear απαιτεί %s ή νεότερη έκδοση.
eo: La instalita PHP-versio estas %s, la sekva versio de Dotclear postulas %s aŭ pli altan.
es_ar: La versión de PHP instalada es %s, la próxima versión de Dotclear requiere %s o superior.
et: Paigaldatud PHP versioon on %s, järgmine Dotcleari versioon nõuab %s või uuemat versiooni.
eu: Instalatutako PHP bertsioa %s da, Dotclear-en hurrengo bertsioak %s edo berriagoa behar du.
fi: Asennettu PHP-versio on %s, Dotclearin seuraava versio vaatii %s tai uudemman.
he: גרסת ה-PHP המותקנת היא %s, הגרסה הבאה של Dotclear דורשת %s ומעלה.
hi: स्थापित PHP संस्करण %s है, Dotclear के अगले संस्करण के लिए %s या उच्चतर की आवश्यकता है।
hr: Instalirana verzija PHP-a je %s, sljedeća verzija Dotcleara zahtijeva %s ili noviju.
id: Versi PHP yang terinstal adalah %s, versi Dotclear berikutnya membutuhkan %s atau yang lebih tinggi.
it: La versione di PHP installata è %s, la prossima versione di Dotclear richiede %s o superiore.
ja: インストールされているPHPのバージョンは %sです。ドットクリアの次のバージョンには %s 以上が必要です。
lt: Įdiegta PHP versija yra %s, kitai "Dotclear" versijai reikia %s arba naujesnės.
lv: Instalētā PHP versija ir %s, nākamajai Dotclear versijai nepieciešama %s vai jaunāka.
nl: De geïnstalleerde PHP versie is %s, de volgende versie van Dotclear vereist %s of hoger.
no: Den installerte PHP-versjonen er %s, den neste versjonen av Dotclear krever %s eller høyere.
oc: La version PHP installada es %s, la version seguenta de Dotclear necessita %s o mai naut.
pl: Zainstalowana wersja PHP to %s, następna wersja Dotclear wymaga %s lub wyższej.
pt_br: A versão do PHP instalada é %s, a próxima versão do Dotclear requer %s ou superior.
ro: Versiunea PHP instalată este %s, următoarea versiune a Dotclear necesită %s sau o versiune superioară.
ru: Установленная версия PHP - %s, для следующей версии Dotclear требуется %s или выше.
sk: Nainštalovaná verzia PHP je %s, ďalšia verzia Dotclear vyžaduje %s alebo vyššiu.
sl: Nameščena različica PHP je %s, naslednja različica programa Dotclear zahteva %s ali novejšo.
sr: Инсталирана верзија PHP-а је %s, следећа верзија Dotclear-а захтева %s или новију верзију.
sv: Den installerade PHP-versionen är %s, nästa version av Dotclear kräver %s eller högre.
te: ఇన్‌స్టాల్ చేయబడిన PHP వెర్షన్ %s, డాట్‌క్లియర్ యొక్క తదుపరి వెర్షన్‌కు %s లేదా అంతకంటే ఎక్కువ అవసరం.
th: เวอร์ชัน PHP ที่ติดตั้งคือ %s, เวอร์ชันถัดไปของ Dotclear ต้องการ %s หรือสูงกว่า
tr: Yüklü PHP sürümü %s'dur, Dotclear'ın bir sonraki sürümü %s veya daha üstünü gerektirir.
uk: Встановлена версія PHP - %s, наступна версія Dotclear потребує %s або вище.
vi: Phiên bản PHP đã cài đặt là %s, phiên bản tiếp theo của Dotclear yêu cầu %s hoặc cao hơn.

source: Backup directory "%s" does not exist or is not writable.
ar: دليل النسخة الاحتياطية "%s" غير موجود أو غير قابل للكتابة.
bg: Директорията за резервно копие "%s" не съществува или не може да се записва.
bn: অনুরক্ষণ নির্দেশিকা "%s" বিদ্যমান নয় বা লিখনযোগ্য নয়.
ca: El directori de còpia de seguretat "%s" no existeix o no es pot escriure.
cs: Záložní adresář "%s" neexistuje nebo do něj nelze zapisovat.
da: Backup-mappen "%s" findes ikke eller kan ikke skrives.
de: Das Sicherungsverzeichnis "%s" existiert nicht oder ist nicht beschreibbar.
el: Ο εφεδρικός κατάλογος "%s" δεν υπάρχει ή δεν είναι εγγράψιμος.
eo: Rezerva dosierujo "%s" ne ekzistas aŭ ne estas skribebla.
es_ar: El directorio de copia de seguridad "%s" no existe o no tiene permisos de escritura.
et: Varukoopia kataloogi "%s" ei ole olemas või ei ole kirjutatav.
eu: Babeskopia-direktorioa "%s" ez dago edo ezin da idazteko aukera.
fi: Varmuuskopiohakemistoa "%s" ei ole olemassa tai sitä ei voi kirjoittaa.
he: מדריך גיבוי "%s" אינו קיים או אינו מאפשר כתיבה.
hi: बैकअप निर्देशिका "%s" मौजूद नहीं है या लिखने योग्य नहीं है।
hr: Sigurnosni direktorij "%s" ne postoji ili se u njega ne može pisati.
id: Direktori cadangan "%s" tidak ada atau tidak dapat ditulis.
it: La directory di backup "%s" non esiste o non è scrivibile.
ja: バックアップ・ディレクトリ "%s" が存在しないか、書き込み可能でない。
lt: Atsarginės kopijos katalogas "%s" neegzistuoja arba į jį negalima rašyti.
lv: Rezerves direktorijs "%s" nepastāv vai nav ierakstāms.
nl: Back-up directory "%s" bestaat niet of is niet beschrijfbaar.
no: Sikkerhetskopikatalogen "%s" finnes ikke eller er ikke skrivbar.
oc: Lo repertòri de sauvagarda « %s » existís pas o es pas escrichable.
pl: Katalog kopii zapasowej "%s" nie istnieje lub nie można go zapisać.
pt_br: O diretório de backup "%s" não existe ou não pode ser gravado.
ro: Directorul de backup "%s" nu există sau nu se poate scrie în el.
ru: Каталог резервного копирования "%s" не существует или не доступен для записи.
sk: Záložný adresár "%s" neexistuje alebo nie je zapisovateľný.
sl: Rezervni imenik »%s« ne obstaja ali pa vanj ni mogoče zapisovati.
sr: Резервна фасцикла "%s" не постоји или није упитна.
sv: Backup-katalogen "%s" existerar inte eller är inte skrivbar.
te: బ్యాక్అప్ డైరెక్టరీ "%s" లేకపోవడం లేదా వ్రాయలేకపోవడం లేదు.
th: ไดเรกทอรีสำรอง "%s" ไม่พบหรือไม่สามารถเขียนได้
tr: Yedekleme dizini "%s" mevcut değil veya yazılabilir değil.
uk: Каталог резервних копій "%s" не існує або є недоступним для запису.
vi: Thư mục sao lưu "%s" không tồn tại hoặc không thể ghi vào.

source: Your are using Sqlite database driver, Database structure upgrade will NOT be performed.
ar: باستخدام مشغل قاعدة بيانات Sqlite الخاص بك ، لن يتم تنفيذ تحديث هيكل قاعدة البيانات.
bg: Използвате драйвер за база данни Sqlite, обновяването на структурата на базата данни НЕ се извършва.
bn: তুমি Sqlite ডাটাবেস ড্রাইভার ব্যবহার করছেন, ডাটাবেস কাঠামো আপগ্রেড সম্পাদন করা হবে না।
ca: Esteu utilitzant el controlador de base de dades Sqlite, NO es realitzarà l'actualització de l'estructura de la base de dades.
cs: Používáte ovladač databáze Sqlite, aktualizace struktury databáze NEBUDE provedena.
da: Hvis du bruger Sqlite-databasedriveren, vil opgraderingen af databasestrukturen IKKE blive udført.
de: Sie verwenden den Sqlite-Datenbanktreiber, ein Upgrade der Datenbankstruktur wird NICHT durchgeführt.
el: Χρησιμοποιείτε το πρόγραμμα οδήγησης βάσης δεδομένων Sqlite, ΔΕΝ θα πραγματοποιηθεί αναβάθμιση της δομής της βάσης δεδομένων.
eo: Vi uzas datumbazan pelilon de Sqlite, la ĝisdatigo de la datumbaza strukturo NE estos farita.
es_ar: Si utiliza el controlador de base de datos Sqlite, NO se actualizará la estructura de la base de datos.
et: Teie kasutate Sqlite'i andmebaasi draiverit, andmebaasi struktuuri uuendamine EI toimu.
eu: Sqlite datu-basearen kontrolatzailea erabiltzen ari zara, Datu-basearen egitura berritzea EZ da egingo.
fi: Käytät Sqlite-tietokantaohjainta, tietokannan rakenteen päivitystä EI suoriteta.
he: אתם משתמשים במנהל מסד הנתונים Sqlite, שדרוג מבנה מסד הנתונים לא יבוצע.
hi: आप Sqlite डेटाबेस ड्राइवर का उपयोग कर रहे हैं, डाटाबेस संरचना उन्नयन नहीं किया जाएगा.
hr: Koristite Sqlite upravljački program baze podataka, nadogradnja strukture baze podataka NEĆE biti izvršena.
id: Anda menggunakan driver database Sqlite, peningkatan struktur database TIDAK akan dilakukan.
it: Se si utilizza il driver del database Sqlite, l'aggiornamento della struttura del database NON verrà eseguito.
ja: Sqliteデータベースドライバを使用している場合、データベース構造のアップグレードは実行されません。
lt: Naudojate "Sqlite" duomenų bazės tvarkyklę, duomenų bazės struktūros atnaujinimas NEBUS atliekamas.
lv: Jūs izmantojat Sqlite datu bāzes draiveri, datu bāzes struktūras jaunināšana NETIKS veikta.
nl: Je gebruikt Sqlite database driver, Database structuur upgrade zal NIET worden uitgevoerd.
no: Hvis du bruker Sqlite-databasedriveren, vil oppgradering av databasestrukturen IKKE bli utført.
oc: Utilizatz un pilòt de basa de donadas Sqlite, la mesa a jorn de l'estructura de la basa de donadas serà PAS realizada.
pl: Używasz sterownika bazy danych Sqlite, aktualizacja struktury bazy danych NIE zostanie wykonana.
pt_br: Se você estiver usando o driver de banco de dados Sqlite, a atualização da estrutura do banco de dados NÃO será executada.
ro: Dacă utilizați driverul de bază de date Sqlite, actualizarea structurii bazei de date NU va fi efectuată.
ru: Если вы используете драйвер базы данных Sqlite, обновление структуры базы данных НЕ будет выполнено.
sk: Ak používate ovládač databázy Sqlite, aktualizácia štruktúry databázy NEBUDE vykonaná.
sl: Uporabljate gonilnik baze podatkov Sqlite, nadgradnja strukture baze podatkov NE bo izvedena.
sr: Користите Sqlite драјвер базе података, надоградња структуре базе података неће бити извршена.
sv: Du använder Sqlite-databasdrivrutinen, uppgradering av databasstrukturen kommer INTE att utföras.
te: మీరు Sqlite డేటాబేస్ డ్రైవర్ వుపయోగించబడుతున్నవి, డాటాబేసు నిర్మాణంలో అప్గ్రేడ్ చేయబడతాయి.
th: คุณกำลังใช้ไดรเวอร์ฐานข้อมูล Sqlite การอัปเกรดโครงสร้างฐานข้อมูลจะไม่ถูกดำเนินการ
tr: Sqlite veritabanı sürücüsü kullanıyorsunuz, Veritabanı yapısı yükseltmesi YAPILMAYACAKTIR.
uk: Ви використовуєте драйвер бази даних Sqlite, оновлення структури бази даних НЕ буде виконано.
vi: Bạn đang sử dụng trình điều khiển cơ sở dữ liệu SQLite. Việc nâng cấp cấu trúc cơ sở dữ liệu sẽ KHÔNG được thực hiện.

source: Your are using developement release, some features are not available.
ar: انك تقوم باستخدام اصدار للتنمية ، بعض الخصائص غير متاحة.
bg: Използвате версия за разработка, някои функции не са налични.
bn: তুমি বিকাশ রিলিজ ব্যবহার করছেন, কিছু বৈশিষ্ট্য উপলভ্য নয়।
ca: Esteu utilitzant la versió de desenvolupament, algunes funcions no estan disponibles.
cs: Používáte vývojovou verzi, některé funkce nejsou k dispozici.
da: Du bruger en udviklingsversion, og nogle funktioner er ikke tilgængelige.
de: Sie verwenden eine Entwicklungsversion, einige Funktionen sind noch nicht verfügbar.
el: Χρησιμοποιείτε την έκδοση ανάπτυξης, ορισμένα χαρακτηριστικά δεν είναι διαθέσιμα.
eo: Vi uzas disvolvan eldonon, iuj funkcioj ne disponeblas.
es_ar: Está utilizando una versión de desarrollo, algunas funciones no están disponibles.
et: Teie kasutate arendusversiooni, mõned funktsioonid ei ole saadaval.
eu: Garapen-oharra erabiltzen ari zara, eginbide batzuk ez daude erabilgarri.
fi: Käytät kehitysversiota, jotkin ominaisuudet eivät ole käytettävissä.
he: אתם משתמשים במהדורה של developement, חלק מהמאפיינים אינם זמינים.
hi: आप विकास रिलीज का उपयोग कर रहे हैं, कुछ सुविधाएं उपलब्ध नहीं हैं.
hr: Koristite razvojno izdanje, neke značajke nisu dostupne.
id: Anda menggunakan rilis pengembangan, beberapa fitur tidak tersedia.
it: Si sta utilizzando la versione di sviluppo, alcune funzioni non sono disponibili.
ja: 開発リリースを使用しているため、一部の機能が使用できません。
lt: Naudojate programinę versiją, kai kurios funkcijos nėra prieinamos.
lv: Jūs izmantojat izstrādes laidienu, dažas funkcijas nav pieejamas.
nl: U gebruikt een ontwikkelingsversie, sommige functies zijn nog niet beschikbaar.
no: Du bruker en utviklingsversjon, og noen funksjoner er ikke tilgjengelige.
oc: Utilizatz la version de desvolopament, qualques foncionalitats son pas disponiblas.
pl: Korzystasz z wersji rozwojowej, niektóre funkcje nie są dostępne.
pt_br: Você está usando a versão de desenvolvimento, alguns recursos não estão disponíveis.
ro: Folosiți versiunea de dezvoltare, unele caracteristici nu sunt disponibile.
ru: Вы используете версию разработки, некоторые функции недоступны.
sk: Používate vývojové vydanie, niektoré funkcie nie sú dostupné.
sl: Uporabljate razvojno izdajo, nekatere funkcije niso na voljo.
sr: Користите ослобађање development, неке функције нису доступне.
sv: Du använder en utvecklingsversion, vissa funktioner är inte tillgängliga.
te: మీ డెవలప్మెంట్ విడుదలవుతుంది, కొన్ని లక్షణాలు అందుబాటులు లేవు.
th: คุณกำลังใช้เวอร์ชันพัฒนา บางฟีเจอร์ยังไม่พร้อมใช้งาน
tr: Geliştirme sürümünü kullanıyorsunuz, bazı özellikler mevcut değil.
uk: Ви використовуєте версію для розробки, деякі функції недоступні.
vi: Bạn đang sử dụng phiên bản phát triển, một số tính năng không khả dụng.

source: Dotclear digests file "%s" is not readable.
ar: ملف Dotfile الرقمي "%s" لا يمكن قراءته.
bg: Файлът Dotclear digests "%s" не може да бъде прочетен.
bn: ডটক্লিয়ার ডাইজেস্ট ফাইল "%s" পঠনযোগ্য নয়.
ca: El fitxer de resum de Dotclear "%s" no es pot llegir.
cs: Soubor Dotclear digests "%s" není čitelný.
da: Dotclear digests-filen "%s" er ikke læsbar.
de: Dotclear Digests Datei "%s" ist nicht lesbar.
el: Το αρχείο Dotclear digests "%s" δεν είναι αναγνώσιμο.
eo: Dotclear digests dosiero "%s" ne estas legebla.
es_ar: Dotclear digests archivo "%s" no es legible.
et: Dotclear digests faili "%s" ei saa lugeda.
eu: Dotclear-en laburpenen fitxategia "%s" ezin da irakurtzen.
fi: Dotclear digests -tiedostoa "%s" ei voi lukea.
he: קובץ מעכל Dotclear "%s" אינו קריא.
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: Dotclear sažetak datoteke "%s" nije čitljiv.
id: File digest Dotclear "%s" tidak dapat dibaca.
it: Il file Dotclear digests "%s" non è leggibile.
ja: ドットクリアダイジェストファイル "%s" が読めません。
lt: "Dotclear digests" failas "%s" yra neperskaitomas.
lv: Dotclear īssavilkuma fails "%s" nav lasāms.
nl: Dotclear digests bestand "%s" is niet leesbaar.
no: Dotclear digests-filen "%s" er ikke lesbar.
oc: Lo fichièr « %s » de Digest de Dotclear es pas legible.
pl: Plik Dotclear digests "%s" nie jest czytelny.
pt_br: O arquivo de digitação Dotclear "%s" não pode ser lido.
ro: Fișierul Dotclear digests "%s" nu este lizibil.
ru: Файл дайджестов Dotclear "%s" не читается.
sk: Súbor súhrnov Dotclear "%s" nie je čitateľný.
sl: Dotclear digests datoteka »%s« ni berljiva.
sr: Обриши фајл сварене "%s" није читљив.
sv: Dotclear digests fil "%s" är inte läsbar.
te: Dotclear digests దస్త్రం "%s" చదువుకోలేదు.
th: ไฟล์สรุปของ Dotclear "%s" ไม่สามารถอ่านได้
tr: Dotclear digests dosyası "%s" okunamıyor.
uk: Файл дайджестів Dotclear "%s" не читається.
vi: Tệp "%s" của Dotclear không thể đọc được.

source: Official plugins repository could not be updated as there is no URL set in configuration.
ar: لا يمكن تعديل مستودع تخزين Official plugins حيث أنه لا يوجد عنوان URL محدد في التوصيف.
bg: Официалното хранилище за плъгини не може да бъде актуализирано, тъй като в конфигурацията няма зададен URL адрес.
bn: কনফিগারেশনে কোন ইউআরএল সেট না থাকায় অফিসিয়াল প্লাগইন সংগ্রহস্থল হালনাগাদ করা যায়নি।
ca: El repositori oficial de connectors no s'ha pogut actualitzar perquè no hi ha cap URL establert a la configuració.
cs: Oficiální úložiště pluginů nebylo možné aktualizovat, protože v konfiguraci není nastavena adresa URL.
da: Det officielle plugins-arkiv kunne ikke opdateres, da der ikke er angivet en URL i konfigurationen.
de: Das offizielle Plugin-Repository konnte nicht aktualisiert werden, da in der Konfiguration keine URL angegeben ist.
el: Το επίσημο αποθετήριο πρόσθετων δεν ήταν δυνατό να ενημερωθεί, καθώς δεν υπάρχει διεύθυνση URL στη ρύθμιση παραμέτρων.
eo: Oficiala deponejo de kromprogramoj ne povus esti ĝisdatigita ĉar ne estas URL agordita en agordo.
es_ar: No se ha podido actualizar el repositorio oficial de plugins porque no hay ninguna URL establecida en la configuración.
et: Ametlikku pistikute repositooriumi ei saanud uuendada, kuna konfiguratsioonis ei ole määratud URL-i.
eu: Pluginen biltegi ofiziala ezin izan da eguneratu, ez baitago URL ezarri konfigurazioan.
fi: Virallista lisäosien arkistoa ei voitu päivittää, koska kokoonpanossa ei ole URL-osoitetta.
he: לא ניתן לעדכן את מאגר התוספים הרשמיים מאחר שלא הוגדר URL בתצורה.
hi: आधिकारिक प्लगइन्स रिपोजिटरी को अद्यतन नहीं किया जा सका क्योंकि विन्यास में कोई URL नियत नहीं है.
hr: Službeno skladište dodataka nije se moglo ažurirati jer u konfiguraciji nije postavljen URL.
id: Repositori plugin resmi tidak dapat diperbarui karena tidak ada URL yang ditetapkan dalam konfigurasi.
it: Non è stato possibile aggiornare il repository ufficiale dei plugin perché non è stato impostato un URL nella configurazione.
ja: 公式プラグインリポジトリのURLが設定されていないため、更新できませんでした。
lt: Oficialios įskiepių saugyklos nepavyko atnaujinti, nes konfigūracijoje nėra nustatyto URL adreso.
lv: Oficiālo spraudņu repozitoriju nevarēja atjaunināt, jo konfigurācijā nav iestatīts neviens URL.
nl: De officiële plugins-repository kon niet worden bijgewerkt omdat er geen URL is ingesteld in de configuratie.
no: Det offisielle plugins-depotet kunne ikke oppdateres, da det ikke er angitt noen URL i konfigurasjonen.
oc: Lo depaus oficial dels ensambladors a pas pogut èsser mes a jorn perque i a pas cap d'URL definit en configuracion.
pl: Oficjalne repozytorium wtyczek nie mogło zostać zaktualizowane, ponieważ w konfiguracji nie ustawiono adresu URL.
pt_br: Não foi possível atualizar o repositório oficial de plug-ins porque não há URL definido na configuração.
ro: Depozitul oficial de pluginuri nu a putut fi actualizat deoarece nu există o adresă URL setată în configurare.
ru: Не удалось обновить официальный репозиторий плагинов, так как в конфигурации не задан URL.
sk: Oficiálne úložisko doplnkov nebolo možné aktualizovať, pretože v konfigurácii nie je nastavená žiadna adresa URL.
sl: Uradnega skladišča vtičnikov ni bilo mogoče posodobiti, ker v konfiguraciji ni nastavljen URL.
sr: Званични прикључак прикључка није могао бити ажуриран јер нема URL сета у конфигурацији.
sv: Det officiella plugins-arkivet kunde inte uppdateras eftersom det inte finns någon URL angiven i konfigurationen.
te: అధికారిక ప్లగిన్స్ రిపోజిటరీ ఆకృతీకరణలో URL సెట్ లేదు వలె నవీకరణను చేయలేకపోయింది.
th: ไม่สามารถอัปเดตคลังปลั๊กอินอย่างเป็นทางการได้ เนื่องจากไม่มีการตั้งค่า URL ในการกำหนดค่า
tr: Yapılandırmada URL ayarlanmadığı için resmi eklenti deposu güncellenemedi.
uk: Офіційний репозиторій плагінів не вдалося оновити, оскільки в конфігурації не задано URL-адреси.
vi: Kho plugin chính thức không thể được cập nhật vì không có URL nào được thiết lập trong cấu hình.

source: Do you read the official post about this release on Dotclear's blog?
ar: هل تقرئون البريد الرسمي حول هذا الإصدار في مدونة Dotgo's ؟
bg: Прочетохте ли официалната публикация за това издание в блога на Dotclear?
bn: আপনি কি ডটক্লিয়ারের ব্লগে এই রিলিজ সম্পর্কে অফিসিয়াল পোস্টটি পড়েছেন?
ca: Heu llegit la publicació oficial sobre aquest llançament al bloc de Dotclear?
cs: Četli jste oficiální příspěvek o tomto vydání na blogu společnosti Dotclear?
da: Har du læst det officielle indlæg om denne udgivelse på Dotclears blog?
de: Haben Sie den offiziellen Beitrag über diese Veröffentlichung auf dem Blog von Dotclear gelesen?
el: Έχετε διαβάσει την επίσημη ανάρτηση σχετικά με αυτή την κυκλοφορία στο blog της Dotclear;
eo: Ĉu vi legas la oficialan afiŝon pri ĉi tiu eldono en la blogo de Dotclear?
es_ar: ¿Has leído el post oficial sobre este lanzamiento en el blog de Dotclear?
et: Kas loed Dotcleari blogis olevat ametlikku postitust selle väljalaskmise kohta?
eu: Irakurri al duzu argitalpen honi buruzko argitalpen ofiziala Dotclear-en blogean?
fi: Luitko virallisen julkaisun tästä julkaisusta Dotclearin blogissa?
he: האם אתה קורא את ההודעה הרשמית על שחרור זה בבלוג של Dotclear?
hi: क्या आप Dottlease के ब्लॉग पर इस रिलीज के बारे में आधिकारिक पोस्ट पढ़ रहे हैं?
hr: Čitate li službeni post o ovom izdanju na Dotclearovom blogu?
id: Apakah Anda membaca postingan resmi tentang rilis ini di blog Dotclear?
it: Avete letto il post ufficiale su questo rilascio sul blog di Dotclear?
ja: ドットクリアのブログでこのリリースに関する公式記事を読みましたか？
lt: Ar skaitote oficialų pranešimą apie šią versiją "Dotclear" tinklaraštyje?
lv: Vai jūs lasāt oficiālo ziņu par šo izlaidumu Dotclear emuārā?
nl: Heb je het officiële bericht over deze release gelezen op de blog van Dotclear?
no: Har du lest det offisielle innlegget om denne utgivelsen på Dotclears blogg?
oc: Legissètz lo article oficial a prepaus d'aquela version sul blòg de Dotclear?
pl: Czy czytałeś oficjalny post o tym wydaniu na blogu Dotclear?
pt_br: Você leu a postagem oficial sobre esse lançamento no blog da Dotclear?
ro: Ați citit postarea oficială despre această lansare pe blogul Dotclear?
ru: Читаете ли Вы официальное сообщение об этом релизе в блоге Dotclear?
sk: Čítali ste oficiálny príspevok o tomto vydaní na blogu Dotclear?
sl: Ali ste prebrali uradno objavo o tej izdaji na blogu Dotclear?
sr: Да ли сте прочитали званични пост о овом издању на Дотјацовом блогу?
sv: Läser du det officiella inlägget om denna release på Dotclears blogg?
te: మీరు డట్స్క్విట్ యొక్క బ్లాగులో ఈ విడుదల గురించి అధికారిక పదవిని చదవండి?
th: คุณได้อ่านโพสต์อย่างเป็นทางการเกี่ยวกับการเผยแพร่ครั้งนี้บนบล็อกของ Dotclear หรือไม่?
tr: Dotclear'ın blogunda bu sürümle ilgili resmi yazıyı okudunuz mu?
uk: Чи читали ви офіційний пост про цей реліз у блозі Dotclear?
vi: Bạn đã đọc bài đăng chính thức về bản phát hành này trên blog của Dotclear chưa?
