Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Disable feedbacks
ar: تعطيل التغذية المرتدة
cs: Zakázat zpětnou vazbu
de: Rückmeldungen deaktivieren
el: Απενεργοποίηση ανατροφοδότησης
et: Tagasiside keelamine
he: השבת משובים
ja: フィードバックを無効にする
lv: Atgriezeniskās saites atspējošana
nl: Terugkoppelingen uitschakelen
no: Deaktiver tilbakemeldinger
pt_br: Desativar feedbacks
ro: Dezactivați feedback-urile
ru: Отключить обратную связь
sl: Onemogočite povratne informacije
sv: Inaktivera återkoppling
tr: Geri bildirimleri devre dışı bırak
uk: Вимкнути зворотній зв'язок
vi: Tắt phản hồi

source: %d entries
ar: %d إدخالات
bg: %d вписвания
bn: %d টি এন্ট্রি
ca: %d entrades
cs: %d článků
da: %d indlæg
de: %d Einträge
el: %d καταχωρήσεις
eo: %d enskriboj
es_ar: %d entradas
et: %d kirjed
eu: %d sarrera
fi: %d merkintää
he: %d רשומות
hi: %d प्रविष्टियाँ
hr: %d unosa
id: %d entri
it: %d articoli
ja: エントリ(%d)
lt: %d įrašai
lv: %d ieraksti
nl: %d inzendingen
no: %d oppføringer
oc: %d entradas
pl: %d wpisy(-ów)
pt_br: %d posts
ro: %d intrări
ru: записи (%d)
sk: %d záznamov
sl: %d vnosov
sr: %d billets
sv: %d poster
te: %d టపాలు
th: %d รายการ
tr: %d yazı
uk: %d записи
vi: %d các mục

source: %d entry
ar: %d إدخال
bg: %d вход
bn: %dটি এন্ট্রি
ca: %d entrada
cs: %d položka
da: %d post
de: % d Eintrag
el: %d καταχώρηση
eo: %d eniro
es_ar: %d entrada
et: %d sisenemine
eu: %d sarrera
fi: %d merkintä
he: %d רשומה
hi: %d प्रविष्टि
hr: %d unos
id: %d entri
it: %d voce
ja: %d 項目
lt: %d įrašas
lv: %d ieraksts
nl: %d ingang
no: %d oppføring
oc: %d entrada
pl: %d wpis
pt_br: %d entrada
ro: %d intrare
ru: %d запись
sk: %d záznam
sl: %d vnos
sr: %d уноса
sv: %d post
te: %d ప్రవేశం
th: %d รายการ
tr: %d Giriş
uk: %d в'їзд
vi: %d nhập

source: total:
ar: المجموع:
bg: общо:
bn: মোট:
cs: celkem:
da: i alt:
de: Gesamt:
el: σύνολο:
eo: totalo:
et: kokku:
eu: guztira:
fi: yhteensä:
he: סך הכל:
hi: कुल:
hr: ukupno:
it: totale:
ja: 合計：
lt: viso:
lv: Kopā:
nl: totaal:
no: totalt:
pl: ogółem:
ru: всего:
sk: Celkom:
sl: skupaj:
sr: укупно:
sv: totalt:
te: మొత్తం:
th: รวม:
tr: toplam:
uk: всього:
vi: Tổng cộng:

source: Move entries to
ar: نقل المدخلات إلى
bg: Преместване на записи в
bn: এন্ট্রি সরিয়ে নিন
ca: Mou les entrades a
cs: Přesunout položky do
da: Flyt poster til
de: Verschiebe Einträge nach
el: Μετακίνηση καταχωρήσεων σε
eo: Movu enskribojn al
es_ar: Mover entradas a
et: Kirjete liigutamine aadressile
eu: Eraman sarrerak hona
fi: Siirrä merkinnät kohteeseen
he: העברת רשומות ל -
hi: प्रविष्टियों को यहाँ खिसकाएँ
hr: Premjesti unose u
id: Pindahkan entri ke
it: Sposta voci su
lt: Įrašų perkėlimas į
lv: Pārvietot ierakstus uz
nl: Verplaats items naar
no: Flytt oppføringer til
oc: Desplaçar las entradas cap a
pl: Przenieś wpisy do
pt_br: Mover entradas para
ro: Mută intrările în
ru: Переместить записи в
sk: Presunúť záznamy do
sl: Premakni vnose v
sr: Премести уносе у
sv: Flytta poster till
te: ఎంట్రీలను కదుపుము
th: ย้ายรายการไปยัง
tr: Girişleri şuraya taşı
uk: Перенесіть записи до
vi: Di chuyển các mục vào

source: Delete category
ar: حذف الفئة
bg: Изтриване на категория
bn: শ্রেণীবিভাগ মুছে ফেলুন
ca: Suprimeix la categoria
cs: Odstranit kategorii
da: Slet kategori
de: Kategorie löschen
el: Διαγραφή κατηγορίας
eo: Forigi kategorion
es_ar: Eliminar categoría
et: Kustuta kategooria
eu: Ezabatu kategoria
fi: Poista luokka
he: מחיקת סיווג
hi: श्रेणी मिटाएँ
hr: Izbriši kategoriju
id: Menghapus kategori
it: Elimina categoria
ja: カテゴリを削除
lt: Ištrinti kategoriją
lv: Dzēst kategoriju
nl: Categorie verwijderen
no: Slett kategori
oc: Suprimir la categoria
pl: Usuń kategorię
pt_br: Apagar categoria
ro: Ștergere categorie
ru: Удалить категорию
sk: Odstrániť kategóriu
sl: Izbriši kategorijo
sr: Избриши категорију
sv: Ta bort kategori
te: (D) వర్గమును తొలగించు
th: ลบหมวดหมู่
tr: Kategori sil
uk: Видалити категорію
vi: Xóa danh mục

source: Top level
ar: أعلى مستوى
bg: Най-високо ниво
bn: শীর্ষ স্তর
ca: Nivell més alt
cs: Hlavní úroveň
da: Øverste niveau
de: Oberste Ebene
el: Πάνω επίπεδο
eo: Plej alta nivelo
es_ar: Nivel superior
et: Ülemine tase
eu: Maila gorena
fi: Ylin taso
he: רמה עליונה
hi: शीर्ष स्तर
hr: Vrhunska razina
id: Tingkat atas
it: Livello superiore
ja: 最上位
lt: Viršus
lv: Augstākais līmenis
nl: Topniveau
no: Øverste nivå
oc: Nivèl superior
pl: Najwyższy poziom
pt_br: Nível superior
ro: Nivel superior
ru: Верхний уровень
sk: Najvyššia úroveň
sl: Najvišji nivo
sr: Највиши ниво
sv: Högsta nivå
te: పై స్థాయి
th: ระดับสูงสุด
tr: Üst seviye
uk: Верхній рівень
vi: Cấp cao nhất

source: The category has been successfully moved
ar: تم نقل الفئة بنجاح
bg: Категорията е преместена успешно
bn: শ্রেণীবিভাগ সফলভাবে স্থানান্তর করা হয়েছে
ca: La categoria s'ha mogut correctament
cs: Kategorie byla úspěšně přesunuta
da: Kategorien er blevet flyttet
de: Die Kategorie wurde erfolgreich verschoben
el: Η κατηγορία έχει μετακινηθεί με επιτυχία
eo: La kategorio estis sukcese movita
es_ar: La categoría se ha movido con éxito
et: Kategooria on edukalt ümber paigutatud
eu: Kategoria behar bezala mugitu da
fi: Luokka on siirretty.
he: הסיווג הועבר בהצלחה.
hi: इस श्रेणी को सफलतापूर्वक स्थानांतरित किया गया है
hr: Kategorija je uspješno premještena
id: Kategori telah berhasil dipindahkan
it: La categoria è stata spostata correttamente
ja: カテゴリが正常に移動されました
lt: Kategorija sėkmingai perkelta
lv: Kategorija ir veiksmīgi pārvietota
nl: De categorie is succesvol verplaatst
no: Kategorien har blitt flyttet
oc: La categoria es estada desplaçada amb succès
pl: Kategoria została pomyślnie przeniesiona
pt_br: A categoria foi movida com sucesso
ro: Categoria a fost mutată cu succes
ru: Категория успешно перемещена
sk: Kategória bola úspešne presunutá
sl: Kategorija je bila uspešno premaknjena
sr: Категорија је успешно премештена
sv: Kategorin har flyttats
te: వర్గము సమర్ధవంతంగా తరలించబడింది
th: หมวดหมู่ได้ถูกย้ายเรียบร้อยแล้ว
tr: Kategori başarıyla taşındı
uk: Категорію успішно переміщено
vi: Danh mục đã được di chuyển thành công.

source: The category has been successfully updated.
ar: تم تحديث الفئة بنجاح.
bg: Категорията е успешно актуализирана.
bn: শ্রেণীবিভাগ সফলভাবে হালনাগাদ করা হয়েছে.
ca: La categoria s'ha actualitzat correctament.
cs: Kategorie byla úspěšně aktualizována.
da: Kategorien er blevet opdateret.
de: Die Kategorie wurde erfolgreich aktualisiert.
el: Η κατηγορία έχει ενημερωθεί με επιτυχία.
eo: La kategorio estis sukcese ĝisdatigita.
es_ar: La categoría se ha actualizado correctamente.
et: Kategooria on edukalt uuendatud.
eu: Kategoria behar bezala eguneratu da.
fi: Luokka on päivitetty.
he: הסיווג עודכן בהצלחה.
hi: इस श्रेणी को सफलतापूर्वक अद्यतन किया गया है.
hr: Kategorija je uspješno ažurirana.
id: Kategori telah berhasil diperbarui.
it: La categoria è stata aggiornata correttamente.
ja: カテゴリは正常に更新されました。
lt: Kategorija sėkmingai atnaujinta.
lv: Kategorija ir veiksmīgi atjaunināta.
nl: De categorie is succesvol bijgewerkt.
no: Kategorien har blitt oppdatert.
oc: La categoria es estada mesa a jorn amb succès.
pl: Kategoria została pomyślnie zaktualizowana.
pt_br: A categoria foi atualizada com sucesso.
ro: Categoria a fost actualizată cu succes.
ru: Категория успешно обновлена.
sk: Kategória bola úspešne aktualizovaná.
sl: Kategorija je bila uspešno posodobljena.
sr: Категорија је успешно ажурирана.
sv: Kategorin har uppdaterats.
te: వర్గము విజయవంతమయ్యింది.
th: หมวดหมู่ได้รับการอัปเดตสำเร็จแล้ว
tr: Kategori başarıyla güncellendi.
uk: Категорію успішно оновлено.
vi: Danh mục đã được cập nhật thành công.

source: The category "%s" has been successfully created.
ar: الفئة "%s" تم إنشاؤها بنجاح.
bg: Категорията "%s" е създадена успешно.
bn: "%s" বিভাগটি সফলভাবে তৈরি করা হয়েছে.
ca: La categoria "%s" s'ha creat correctament.
cs: Kategorie "%s" byla úspěšně vytvořena.
da: Kategorien "%s" er blevet oprettet.
de: Die Kategorie "%s" wurde erfolgreich erstellt.
el: Η κατηγορία "%s" έχει δημιουργηθεί επιτυχώς.
eo: La kategorio "%s" estas sukcese kreita.
es_ar: La categoría "%s" se ha creado satisfactoriamente.
et: Kategooria "%s" on edukalt loodud.
eu: "%s" kategoria behar bezala sortu da.
fi: Luokka "%s"on luotu.
he: הסיווג "%s" נוצר בהצלחה.
hi: श्रेणी "%s" सफलतापूर्वक बना ली गई है.
hr: Kategorija "%s" uspješno je stvorena.
id: Kategori "%s" telah berhasil dibuat.
it: La categoria "%s" è stata creata con successo.
ja: カテゴリ "%s" は正常に作成されました。
lt: Kategorija "%s" sėkmingai sukurta.
lv: Kategorija "%s" ir veiksmīgi izveidota.
nl: De categorie "%s" is succesvol aangemaakt.
no: Kategorien "%s" har blitt opprettet.
oc: La categoria « %s » es estada creada amb succès.
pl: Kategoria "%s" została pomyślnie utworzona.
pt_br: A categoria "%s" foi criada com sucesso.
ro: Categoria "%sa fost creată cu succes.
ru: Категория "%s" была успешно создана.
sk: Kategória „%s“ bola úspešne vytvorená.
sl: Kategorija »%s« je bila uspešno ustvarjena.
sr: Категорија "%s" је успешно креиран.
sv: Kategorin "%s" har skapats.
te: వర్గం:%s" విజయవంతంగా సృష్టించబడింది.
th: หมวดหมู่ "%s" ได้ถูกสร้างขึ้นเรียบร้อยแล้ว
tr: "%s" kategorisi başarıyla oluşturulmuştur.
uk: Категорія "%s" успішно створена.
vi: Danh mục "%s" đã được tạo thành công.

source: Category has been successfully updated.
ar: تم تحديث الفئة بنجاح.
bg: Категорията е успешно актуализирана.
bn: ক্যাটাগরি সফলভাবে আপডেট করা হয়েছে।
ca: La categoria s'ha actualitzat amb èxit.
cs: Kateogorie byla úspěšně aktualizována.
da: Kategorien er opdateret.
de: Kategorie wurde erfolgreich aktualisiert.
el: Η κατηγορία ενημερώθηκε με επιτυχία.
eo: Kategorio estis sukcese ĝisdatigita.
es_ar: La categoría ha sido actualizada con éxito.
et: Kategooria on edukalt uuendatud.
eu: Kategoria behar bezala eguneratu da.
fi: Luokka on päivitetty.
he: הסיווג עודכן בהצלחה.
hi: श्रेणी को सफलतापूर्वक अद्यतन किया गया है.
hr: Kategorija je uspješno ažurirana.
id: Kategori telah berhasil diperbarui.
it: La categoria è stata aggiornata correttamente.
ja: カテゴリは正常に更新されました。
lt: Kategorija sėkmingai atnaujinta
lv: Kategorija ir veiksmīgi atjaunināta.
nl: Categorie is succesvol bijgewerkt.
no: Kategorien har blitt oppdatert.
oc: La categoria es estada mesa a jorn amb succès.
pl: Kategoria została pomyślnie zaktualizowana
pt_br: Categoria atualizada com sucesso.
ro: Categoria a fost actualizată cu succes.
ru: Категория была успешно обновлена.
sk: Kategória bola úspešne aktualizovaná.
sl: Kategorija je bila uspešno posodobljena.
sr: Catégorie mise à jour avec succès.
sv: Kategorin har uppdaterats.
te: వర్గాన్ని విజయవంతంగా తాజాకరించాం.
th: หมวดหมู่ได้รับการอัปเดตเรียบร้อยแล้ว
tr: Kategori güncellenimi başarılı.
uk: Категорію успішно оновлено.
vi: Danh mục đã được cập nhật thành công.

source: Category information
ar: معلومات الفئة
bg: Информация за категорията
bn: ক্যাটাগরির তথ্য
ca: Informació de la categoria
cs: Informace kategorie
da: Kategori information
de: Kategorie-Informationen
el: Πληροφορίες κατηγορίας
eo: Kategoriaj informoj
es_ar: Información de la categoría
et: Kategooria teave
eu: Kategoriaren informazioa
fi: Luokan tiedot
he: פרטי סיווג
hi: श्रेणी सूचना
hr: Podaci o kategoriji
id: Informasi kategori
it: Informazioni categoria
ja: カテゴリ情報
lt: Kategorijos informacija
lv: Kategoriju informācija
nl: Categorie informatie
no: Informasjon om kategori
oc: Informacion de categoria
pl: Informacje o kategorii
pt_br: Informação da categoria
ro: Informații categorie
ru: Информация о категории
sk: Informácie o kategórii
sl: Informacije o kategoriji
sr: Информације категорија
sv: Kategori information
te: వర్గపు సమాచారం
th: ข้อมูลหมวดหมู่
tr: Kategori bilgisi
uk: Інформація про категорію
vi: Thông tin về danh mục

source: Name:
ar: الاسم:
bg: Име:
bn: নাম:
ca: Cognom:
cs: Jméno:
da: Navn:
el: Όνομα:
eo: Nomo:
es_ar: Nombre:
et: Nimi:
eu: Izena:
fi: Nimi:
he: שם:
hi: नाम:
hr: Ime:
id: Nama:
it: Nome:
ja: 名前：
lt: Vardas:
lv: Vārds:
nl: Naam:
no: Navn:
oc: Nom :
pl: Nazwa:
pt_br: Sobrenome:
ro: Nume:
ru: Имя:
sk: Názov:
sl: ime:
sr: Nom :
sv: Namn:
te: పేరు:
th: ชื่อ:
tr: İsim:
uk: Ім'я:
vi: Tên:

source: Warning: If you set the URL manually, it may conflict with another category.
ar: تحذير: إذا قمت بتعيين عنوان URL يدوياً، قد يتعارض مع فئة أخرى.
bg: Предупреждение: Ако зададете URL адреса ръчно, той може да влезе в конфликт с друга категория.
bn: মনে রাখুন: আপনি যদি নিজে URL সেট করে দেন, তাহলে সেটা অন্য ক্যাটাগরির সাথে সমস্যা হতে পারে।
ca: Atenció: si introdueix la URL manualment podria ocasionar conflictes amb una altra categoria.
cs: Varování: Pokud nastavíte URL ručně, může nastat konflikt s jinou kategorií.
da: Advarsel: Hvis du sætter URL'en manuelt, giver det måske konflikter med andre kategorier.
de: Achtung: Wenn du die URL manuell setzt, kann es zu Konflikten mit anderen Kategorien kommen.
el: Προειδοποίηση: Αν ορίσετε το URL χειροκίνητα, ενδέχεται να έρχεται σε σύγκρουση με μια άλλη κατηγορία.
eo: Averto: Se vi agordas la URL permane, ĝi povas konflikti kun alia kategorio.
es_ar: Atención : si indica la URL manualmente, ésta puede entrar en conflicto con otra categoría.
et: Hoiatus: Kui määrate URL-i käsitsi, võib see sattuda konflikti mõne teise kategooriaga.
eu: Abisua: URLa eskuz ezartzen baduzu, baliteke beste kategoria batekin gatazka izatea.
fi: Varoitus: Jos asetat verkko-osoitteen itse, se voi olla ristiriidassa toisen luokan kanssa.
he: אזהרה: אם תגדירו את ה-URL באופן ידני, הוא עלול להתנגש עם סיווג אחר.
hi: चेतावनी: यदि आप URL को दस्ती रूप से स्थापित करते हैं, यह किसी अन्य श्रेणी के साथ संघर्ष कर सकता है.
hr: Upozorenje: ako URL postavite ručno, može doći u sukob s drugom kategorijom.
id: Peringatan: Jika Anda mengatur URL secara manual, URL tersebut mungkin bertentangan dengan kategori lain.
it: Attenzione: impostando l'URL manualmente, esso potrebbe entrare in conflitto con un'altra categoria.
ja: 警告： URLを手作業で設定した場合、別のカテゴリと衝突する可能性があります。
lt: Dėmesio: rankinis URL nustatymas gali sukurti neatitikimą su kita kategoriją.
lv: Brīdinājums: ja URL iestatāt manuāli, tas var būt pretrunā ar citu kategoriju.
nl: Waarschuwing: Als je de URL handmatig instelt, kan deze conflicteren met een andere categorie.
no: Advarsel: Hvis du angir URL-adressen manuelt, kan den komme i konflikt med en annen kategori.
oc: Atencion: se definissètz l'URL manualament, pòt èsser en conflicte amb una autra categoria.
pl: Ostrzeżenie: Jeżeli ręcznie ustawisz URL, może wystąpić konflikt z inną kategorią.
pt_br: Atenção: se você indica a URL manualmente, esta pode entrar em conflito com outra categoria.
ro: Avertisment: Dacă setați URL-ul manual, acesta poate intra în conflict cu o altă categorie.
ru: Внимание: если вы ввели l'URL вручную, то он может конфликтовать с другой категорией.
sk: Upozornenie: Ak adresu URL nastavíte manuálne, môže byť v konflikte s inou kategóriou.
sl: Opozorilo: če URL nastavite ročno, je lahko v nasprotju z drugo kategorijo.
sr: Attention : si vous indiquez l'URL manuellement, celle-ci peut entrer en conflit avec une autre catégorie.
sv: Varning: Om du anger webbadressen manuellt, kan det strida mot en annan kategori.
te: హెచ్చరిక: మీరు URL స్నేహం చేయబడితే, అది మరొక వర్గంతో కలపవచ్చు.
th: คำเตือน: หากคุณตั้งค่า URL ด้วยตนเอง อาจเกิดการขัดแย้งกับหมวดหมู่อื่น
tr: Uyarı: URL'yi manuel olarak ayarlarsanız, başka bir kategoriyle çakışabilir.
uk: Попередження: Якщо ви встановите URL вручну, він може конфліктувати з іншою категорією.
vi: Cảnh báo: Nếu bạn thiết lập URL thủ công, nó có thể xung đột với một danh mục khác.

source: Description:
ar: وصف:
bg: Описание:
bn: বিবরণ:
ca: Descripció:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
eo: Priskribo:
es_ar: Descripción:
et: Kirjeldus:
eu: Deskribapena:
fi: Kuvaus:
he: תיאור:
hi: वर्णन:
hr: Opis:
id: Deskripsi:
it: Descrizione:
ja: 説明：
lt: Aprašymas:
lv: Apraksts:
nl: Beschrijving:
no: Beskrivelse:
oc: Descripcion :
pl: Opis:
pt_br: Descrição:
ro: Descriere:
ru: Описание:
sk: Popis:
sl: Opis:
sv: Beskrivning:
te: వివరణ:
th: คำอธิบาย:
tr: Açıklama:
uk: Опис:
vi: Mô tả:

source: Category parent
ar: الفئة الرئيسية
bg: Категория родител
bn: শ্রেণীবিভাগ
ca: Categoria pare
cs: Rodiče kategorie
da: Kategori parent
de: Eltern-Kategorie
el: Μητρική κατηγορία
eo: Gepatro de kategorio
es_ar: Categoría superior
et: Kategooria vanem
eu: Kategoria gurasoa
fi: Emoluokka
he: הורה קטגוריה
hi: श्रेणी जनक
hr: Roditelj kategorije
id: Kategori induk
it: Categoria superiore
ja: カテゴリの親
lt: Pagrindinė kategorija
lv: Kategorijas vecāks
nl: Categorie ouder
no: Kategori overordnet
oc: Parent de la categoria
pl: Wybierz kategorię nadrzędną
pt_br: Categoria superior
ro: Categorie părinte
ru: Категория верхнего уровня
sk: Kategória rodič
sl: Nadrejeni kategoriji
sr: Надређени родитељ
sv: Kategori överordnad
te: వర్గం: జానపతి
th: หมวดหมู่หลัก
tr: Ana kategori
uk: Категорія батько
vi: Phân loại cha

source: Category sibling
ar: فئة الإخوة
bg: Категория брат и сестра
bn: শ্রেণীবিভাগ
ca: Categoria germà
cs: Sourozenci kategorie
da: Kategori sibling
de: Geschwister-Kategorie
el: Αδελφός κατηγορίας
eo: Kategorio gefrato
es_ar: Categoría similar
et: Kategooria õde-vend
eu: Kategoria anai-arreba
fi: Sukulaisluokka
he: אח קטגוריה
hi: श्रेणी की श्रेणी
hr: Kategorija brat/sestra
id: Kategori saudara kandung
it: Categoria allo stesso livello
ja: カテゴリの兄弟
lt: Antrinė kategorija
lv: Kategorijas brālis un māsa
nl: Categorie broer of zus
no: Kategori søsken
oc: Categoria fraire e sòrre
pl: Kategorie równorzędne
pt_br: Categoria irmão
ro: Categorie frate
ru: Категория
sk: Kategória súrodenec
sl: Kategorija sorodnik
sr: Брат категорије
sv: Kategori syskon
te: వర్గపు సిబింగ్
th: หมวดหมู่พี่น้อง
tr: Yavru kategori
uk: Категорія рідний брат або сестра
vi: Danh mục anh em

source: Move current category
ar: نقل الفئة الحالية
bg: Преместване на текущата категория
bn: বর্তমান শ্রেণীবিভাগ
ca: Mou la categoria actual
cs: Přesunout stávající kategorii
da: Flyt aktuel kategori
de: Verschiebe aktuelle Kategorie
el: Μετακίνηση τρέχουσας κατηγορίας
eo: Movu nunan kategorion
es_ar: Mover la categoría actual
et: Praeguse kategooria liigutamine
eu: Mugitu uneko kategoria
fi: Siirrä tämä luokka
he: העברת סיווג נוכחי
hi: वर्तमान वर्ग ले जाएँ
hr: Premjesti trenutnu kategoriju
id: Pindahkan kategori saat ini
it: Spostare la categoria attuale
ja: 現在のカテゴリを移動
lt: Perkelti dabartinę kategoriją
lv: Pārvietot pašreizējo kategoriju
nl: Huidige categorie verplaatsen
no: Flytt gjeldende kategori
oc: Desplaçar la categoria actuala
pl: Przenieś bieżącą kategorię
pt_br: Mover categoria atual
ro: Mută categoria curentă
ru: Переместить текущую категорию
sk: Presunúť aktuálnu kategóriu
sl: Premakni trenutno kategorijo
sr: Премести актуелну категорију
sv: Flytta nuvarande kategori
te: ప్రస్తుత వర్గమును కదుపుము
th: ย้ายหมวดหมู่ปัจจุบัน
tr: Geçerli kategoriyi taşı
uk: Перемістити поточну категорію
vi: Di chuyển danh mục hiện tại

source: before
ar: قبل
bg: преди
bn: আগে
ca: abans
cs: před
da: før
de: davor
el: πριν
eo: antaŭe
es_ar: después
et: enne
eu: aurretik
fi: ennen
he: לפני
hi: से पहले
hr: prije
id: sebelum
it: prima
ja: 前へ
lt: prieš
lv: pirms tam
nl: voor
no: før
oc: abans
pl: przed
pt_br: antes
ro: înainte
ru: перед
sk: predtým
sl: prej
sr: пре
sv: före
te: ముందు
th: ก่อน
tr: sonra
uk: до того, як
vi: trước

source: after
ar: بعد
bg: след
bn: পরে
ca: després
cs: za
da: efter
de: danach
el: μετά
eo: post
es_ar: antes
et: pärast
eu: ondoren
fi: jälkeen
he: אחרי
hi: के बाद
hr: nakon
id: setelah
it: dopo
ja: 後へ
lt: po
lv: pēc
nl: na
no: etter
oc: aprèp
pl: za
pt_br: após
ro: după
ru: после
sk: po
sl: po
sr: након
sv: efter
te: తరువాత
th: หลังจาก
tr: önce
uk: після того, як
vi: sau

source: position:
ar: المنصب:
bg: позиция:
bn: অবস্থান:
ca: posició:
cs: pozice:
el: θέση:
eo: pozicio:
es_ar: posición:
et: positsioon:
eu: posizioa:
fi: paikka:
he: מיקום:
hi: स्थिति:
hr: položaj:
id: posisi:
it: posizione:
ja: 位置:
lt: pozicija:
lv: pozīcija:
nl: positie:
no: posisjon:
oc: posicion :
pl: pozycja:
pt_br: posição:
ro: poziție:
ru: позиция:
sk: pozícia:
sl: položaj:
sr: позиција:
te: స్థానము:
th: ตำแหน่ง:
tr: Pozisyon:
uk: позицію:
vi: vị trí:

source: Move this category
ar: نقل هذه الفئة
bg: Преместване на тази категория
bn: এই ক্যাটাগরিকে সরিয়ে নিন
ca: Mou aquesta categoria
cs: Přesunout tuto kategorii
da: Flyte denne kategori
de: Verschiebe diese Kategorie
el: Μετακίνηση αυτής της κατηγορίας
eo: Movu ĉi tiun kategorion
es_ar: Mover esta categoría
et: Liigutage seda kategooriat
eu: Mugitu kategoria hau
fi: Siirrä tämä luokka
he: העברת סיווג זה
hi: इस श्रेणी को खिसकाएँ
hr: Premjesti ovu kategoriju
id: Pindahkan kategori ini
it: Sposta questa categoria
ja: このカテゴリの移動
lt: Perkelti šią kategoriją
lv: Pārvietot šo kategoriju
nl: Verplaats deze categorie
no: Flytt denne kategorien
oc: Desplaçar aquesta categoria
pl: Przenieś kategorię
pt_br: Mover esta categoria
ro: Mută această categorie
ru: Переместить эту категорию.
sk: Presuňte túto kategóriu
sl: Premakni to kategorijo
sr: Премести ову категорију
sv: Flytta denna kategori
te: ఈ వర్గమును కదుపుము
th: ย้ายหมวดหมู่นี้
tr: Bu kategoriyi taşı
uk: Перемістити цю категорію
vi: Di chuyển danh mục này

source: Entry does not exist.
ar: الإدخال غير موجود.
bg: Вписването не съществува.
bn: এই এন্ট্রিটি নেই।
ca: L'entrada no existeix.
cs: Položka neexistuje!
da: Indlægget eksisterer ikke.
de: Eintrag existiert nicht.
el: Η εγγραφή δεν υπάρχει.
eo: Eniro ne ekzistas.
es_ar: La entrada no existe.
et: Sissekanne ei ole olemas.
eu: Sarrera ez da existitzen.
fi: Merkintää ei ole.
he: הרשומה לא קיימת.
hi: प्रविष्टि मौजूद नहीं है.
hr: Unos ne postoji.
id: Entri tidak ada.
it: Questo articolo non esiste.
ja: エントリは存在しません。
lt: Įrašas neegzistuoja.
lv: Ieeja nepastāv.
nl: Invoer bestaat niet.
no: Oppføringen finnes ikke.
oc: L'entrada existís pas.
pl: Wpis nie istnieje.
pt_br: Este post não existe.
ro: Intrarea nu există.
ru: Эта запись не существует.
sk: Vstup neexistuje.
sl: Vnos ne obstaja.
sr: Ce billet n'existe pas.
sv: Inlägget finns inte.
te: టపా లేనే లేదు.
th: ไม่มีการบันทึกข้อมูล
tr: Yazı mevcut değil.
uk: Входу не існує.
vi: Bài viết không tồn tại.

source: Comment has been successfully created.
ar: تم إنشاء التعليق بنجاح.
bg: Коментарът е създаден успешно.
bn: মন্তব্য সফলভাবে তৈরি করা হয়েছে.
ca: El comentari s'ha creat correctament.
cs: Komentář byl úspěšně přidán.
da: Kommentar er blevet oprettet.
de: Kommentar wurde erfolgreich erstellt.
el: Το σχόλιο δημιουργήθηκε με επιτυχία.
eo: Komento estis sukcese kreita.
es_ar: Comentario creado con éxito.
et: Kommentaar on edukalt loodud.
eu: Iruzkina behar bezala sortu da.
fi: Kommentti saatiin luoduksi.
he: ההערה נוצרה בהצלחה.
hi: टिप्पणी सफलतापूर्वक बनाई गई है.
hr: Komentar je uspješno kreiran.
id: Komentar telah berhasil dibuat.
it: Commento aggiunto correttamente.
ja: コメントは正常に作成されました。
lt: Komentaras sėkmingai sukurtas.
lv: Komentārs ir veiksmīgi izveidots.
nl: Commentaar is succesvol aangemaakt.
no: Kommentar har blitt opprettet.
oc: Lo comentari es estat creat amb succès.
pl: Komentarz został pomyślnie utworzony.
pt_br: Comentário criado com sucesso.
ro: Comentariul a fost creat cu succes.
ru: Комментарий успешно создан.
sk: Komentár bol úspešne vytvorený.
sl: Komentar je bil uspešno ustvarjen.
sr: Commentaire créé avec succès.
sv: Kommentaren har skapats.
te: వ్యాఖ్య సమర్ధవంతంగా సృష్టించబడింది.
th: ความคิดเห็นถูกสร้างเรียบร้อยแล้ว
tr: Ahkam başarıyla oluşturuldu.
uk: Коментар успішно створено.
vi: Bình luận đã được tạo thành công.
