Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: %d attachments
ar: %d مرفقات
bg: %d прикачени файлове
bn: %dটি সংযুক্তি
ca: %d annexos
cs: %d přílohy
da: %d vedhæftede filer
de: %d Dateianlagen
el: %d συνημμένα
eo: %d aldonaĵoj
es_ar: %d adjuntos
et: %d manused
eu: %d eranskinak
fi: %d liitettä
he: %d קבצים מצורפים
hi: %d अनुलग्नक
hr: %d privici
id: %d lampiran
it: %d allegati
ja: 添付(%d)
lt: %d prisegimai
lv: %d pielikumi
nl: %d bijlagen
no: %d Vedlegg
oc: %d pèças juntas
pl: %d załączników
pt_br: %d anexos
ro: %d atașamente
ru: приложений: %d
sk: %d príloh
sl: %d priloge
sr: %d pièces jointes
sv: %d bilagor
te: %d జోడింపులు
th: %d ไฟล์แนบ
tr: %d ek
uk: %d вкладення
vi: %d Phụ lục

source: Select this post
ar: اختر هذا المنشور
bg: Изберете тази публикация
bn: এই পোস্ট নির্বাচন করুন
ca: Selecciona aquesta publicació
cs: Vyberte tento příspěvek
da: Vælg dette indlæg
de: Wählen Sie diese Stelle
el: Επιλέξτε αυτή τη θέση
eo: Elektu ĉi tiun afiŝon
es_ar: Seleccione este puesto
et: Valige see ametikoht
eu: Hautatu mezu hau
fi: Valitse tämä virka
he: בחר פוסט זה
hi: इस पोस्ट का चयन करें
hr: Odaberite ovu objavu
id: Pilih posting ini
it: Seleziona questo post
ja: このポストを選択
lt: Pasirinkite šį postą
lv: Izvēlieties šo amatu
nl: Selecteer deze post
no: Velg dette innlegget
oc: Seleccionatz aqueste article
pl: Wybierz ten post
pt_br: Selecione esta postagem
ro: Selectați acest post
ru: Выберите этот пост
sk: Vyberte tento príspevok
sl: Izberite to delovno mesto
sr: Изаберите овај пост
sv: Välj denna post
te: ఈ పోస్ట్‌ని ఎంచుకోండి
th: เลือกโพสต์นี้
tr: Bu gönderiyi seçin
uk: Виберіть цю публікацію
vi: Chọn bài viết này

source: Comments closed
ar: التعليقات مغلقة
bg: Коментарите са затворени
bn: মন্তব্য বন্ধ করা হয়েছে
ca: Comentaris tancats
cs: Komentáře uzavřeny
da: Kommentarer lukket
de: Kommentare geschlossen
el: Σχόλια κλειστά
eo: Komentoj fermitaj
et: Kommentaarid suletud
eu: Iruzkinak itxita
fi: Kommentit suljettu
he: התגובות סגורות
hi: टिप्पणियाँ बंद
hr: Komentari zatvoreni
id: Komentar ditutup
it: Commenti chiusi
ja: コメントを閉じる
lt: Komentarai uždaryti
lv: Komentāri slēgti
nl: Reacties gesloten
no: Kommentarer lukket
oc: Comentaris barrats
pl: Komentarze zamknięte
pt_br: Comentários fechados
ro: Comentarii închise
ru: Комментарии закрыты
sk: Komentáre uzavreté
sl: Komentarji so zaprti
sr: Коментари су затворени
sv: Kommentarer stängda
te: వ్యాఖ్యలు మూసివేయబడ్డాయి
th: ความคิดเห็นถูกปิด
tr: Yorumlar kapalı
uk: Коментарі закриті
vi: Bình luận đã bị đóng.

source: Trackbacks closed
ar: تم إغلاق التعقيبات
bg: Trackbacks затворен
bn: ট্র্যাকব্যাক বন্ধ করা হয়েছে
ca: Retroenllaços tancats
cs: Zpětné odkazy jsou uzavřeny
da: Trackbacks lukket
de: Trackbacks geschlossen
el: Τα κομμάτια έκλεισαν
eo: Retroligoj fermitaj
et: Trackbacks suletud
eu: Trackback-ak itxita
fi: Paluuviite suljettu
he: הפניות סגורות
hi: ट्रैकबैक बंद
hr: Trackbackovi zatvoreni
id: Lacak balik ditutup
it: Trackback chiusi
ja: トラックバック終了
lt: Trackbacks uždarytas
lv: Trackbacks slēgts
nl: Trackbacks gesloten
no: Trackbacks lukket
oc: Los trackbacks barrats
pl: Trackbacki zamknięte
pt_br: Trackbacks fechados
ro: Trackback-uri închise
ru: Трекбеки закрыты
sk: Spätné odkazy sú zatvorené
sl: Trackbacks zaprta
sr: Trackback-ови су затворени
sv: Trackbacks stängda
te: ట్రాక్‌బ్యాక్‌లు మూసివేయబడ్డాయి
th: ปิดการติดตามกลับ
tr: Geri izleme kapatıldı
uk: Відстеження закрито
vi: Trackbacks đã đóng

source: Entries list
ar: قائمة المدخلات
bg: Списък на вписванията
bn: এন্ট্রি তালিকা
ca: Llista d'entrades
cs: Seznam záznamů
da: Post liste
de: Liste der Einträge
el: Λίστα καταχωρήσεων
eo: Listo de enskriboj
es_ar: Lista de entradas
et: Kannete nimekiri
eu: Sarreren zerrenda
fi: Blogimerkintöjen luettelo
he: רשימת רשומות
hi: प्रविष्टियों की सूची
hr: Popis unosa
id: Daftar entri
it: Elenco voci
ja: 項目一覧
lt: Įrašų sąrašas
lv: Ierakstu saraksts
nl: Lijst met inzendingen
no: Liste over oppføringer
oc: Lista de las entradas
pl: Lista wpisów
pt_br: Lista de entradas
ro: Lista intrărilor
ru: Список записей
sk: Zoznam záznamov
sl: Seznam vnosov
sr: Листа уноса
sv: Poster lista
te: సంప్రదాయ జాబితా
th: รายการที่ลงทะเบียน
tr: Giriş listesi
uk: Список заявок на участь
vi: Danh sách các mục

source: No user
ar: لا يوجد مستخدم
bg: Няма потребител
bn: কোনো ব্যবহারকারী নেই
ca: Cap usuari
cs: Žádný uživatel
da: Ingen bruger
de: Keine Benutzer
el: Κανένας χρήστης
eo: Neniu uzanto
es_ar: No hay usuario
et: Kasutaja puudub
eu: Erabiltzailerik ez
fi: Ei käyttäjiä
he: אין משתמש
hi: कोई उपयोक्ता नहीं
hr: Nema korisnika
id: Tidak ada pengguna
it: Nessun utente
ja: ユーザはいません
lt: Nėra dalyvio
lv: Nav lietotāja
nl: Geen gebruiker
no: Ingen bruker
oc: Cap d'utilizaire
pl: Brak użytkownika
pt_br: Nenhum usuário
ro: Niciun utilizator
ru: Нет пользователя
sk: Žiadny používateľ
sl: Brez uporabnika
sr: Pas d'utilisateur
sv: Ingen användare
te: వాడుకరులు లేరు
th: ไม่มีผู้ใช้
tr: Kullanıcı yok
uk: Немає користувача
vi: Không có người dùng

source: No user matches the filter
ar: لا يوجد مستخدم يطابق عامل التصفية
bg: Никой потребител не отговаря на филтъра
bn: কোনো ব্যবহারকারী ফিল্টারকে মেলে না
ca: Cap usuari coincideix amb el filtre
cs: Žádný uživatel neodpovídá filtru
da: Ingen bruger matcher filteret
de: Kein Benutzer gefiltert
el: Κανένας χρήστης δεν ταιριάζει με το φίλτρο
eo: Neniu uzanto kongruas kun la filtrilo
es_ar: Ningún usuario coincide con el filtro
et: Ükski kasutaja ei vasta filtrile
eu: Erabiltzailerik ez dator bat iragazkiarekin
fi: Suodatinta ei vastaa mikään käyttäjä
he: אין משתמש המתאים למסנן.
hi: कोई उपयोगकर्ता फिल्टर से मेल नहीं खाता
hr: Nijedan korisnik ne odgovara filtru
id: Tidak ada pengguna yang cocok dengan filter
it: Nessun utente corrisponde al filtro
ja: フィルタに一致するユーザーがありません
lt: Nė vienas naudotojas neatitinka filtro
lv: Filtram neatbilst neviens lietotājs
nl: Geen enkele gebruiker komt overeen met het filter
no: Ingen brukere matcher filteret
oc: Cap d'utilizaire correspond pas al filtre
pl: Żaden użytkownik nie pasuje do filtru
pt_br: Nenhum usuário corresponde ao filtro
ro: Niciun utilizator nu se potrivește cu filtrul
ru: Пользователь не соответствует фильтру
sk: Filtru nevyhovuje žiadny používateľ
sl: Noben uporabnik ne ustreza filtru
sr: Ниједан корисник не одговара филтеру
sv: Ingen användare matchar filtret
te: ఏ యూజర్ ఫిల్టర్ కు సరిపోలేదు
th: ไม่มีผู้ใช้ที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen kullanıcı yok
uk: Жоден користувач не відповідає фільтру
vi: Không có người dùng nào khớp với bộ lọc.

source: No. of entries
ar: عدد الإدخالات
bg: Брой вписвания
bn: এন্ট্রি সংখ্যা
ca: No. d'entrades
cs: Počet záznamů
da: Antal indlæg
de: Anzahl der Einträge
el: Αριθμός εγγραφών
eo: Ne. unosa
es_ar: Nº de entradas
et: Kirjete arv
eu: Ez. sarreren
fi: Merkintöjen lukumäärä
he: מספר ערכים
hi: प्रविष्टियों की संख्या
hr: Br. unosa
id: Jumlah entri
it: Numero di voci
ja: エントリー数
lt: Įrašų skaičius
lv: Ierakstu skaits
nl: Aantal items
no: Antall oppføringer
oc: Nombre d'entradas
pl: Liczba wpisów
pt_br: No. de entradas
ro: Nr. de intrări
ru: Количество записей
sk: Počet záznamov
sl: Št. vnosov
sr: Број уноса
sv: Antal poster
te: ఎంట్రీల సంఖ్య
th: จำนวนรายการ
tr: Giriş sayısı
uk: Кількість записів
vi: Số lượng mục

source: The user matching the filter.
el: Ο χρήστης που ταιριάζει με το φίλτρο.
ja: フィルターに一致する %s ユーザーのリスト。
no: Brukeren som matcher filteret.
vi: Danh sách người dùng %s phù hợp với bộ lọc.

source: admin
ar: المشرف
bg: Администратор
bn: অ্যাডমিন
da: Administrator
el: διαχειριστής
fi: järjestelmänvalvoja
he: ניהול
hi: प्रशासक
ja: 管理者
lt: administratorius
no: administrator
pl: administrator
pt_br: administrador
ru: Админ
sr: administrateur
sv: administratör
te: అడ్మిన్
th: ผู้ดูแลระบบ
tr: Yönetici
uk: адміністратор
vi: Quản trị viên

source: superadmin
ar: سوبردمين
bg: суперадминистратор
bn: সুপারডমিন
ca: superadministrador
de: Super Administrator
el: υπερδιαχειριστής
eo: superadministranto
eu: superadministratzailea
fi: superjärjestelmänvalvoja
he: ניהול על
hi: सुपरप्रशासक
it: super-amministratore
ja: スーパー管理者
lt: Super Administratorius
lv: superadmins
nl: superbeheerder
pl: Super-administrator
pt_br: superadministrador
ru: Суперадминистратор
sr: super administrator
sv: superadministratör
te: సూపర్ అడ్మిన్
th: ผู้ดูแลระบบระดับสูง
vi: quản trị viên cao cấp

source: The “No. of entries” column includes all entry types (articles, pages, …) for all blogs in the installation. The link may not be relevant in some contexts
ar: يتضمن عمود "عدد الإدخالات" جميع أنواع الإدخالات (مقالات، صفحات، …) لجميع المدونات في التثبيت. قد لا يكون الرابط مناسبًا في بعض السياقات
bg: Колоната "Брой записи" включва всички видове записи (статии, страници, …) за всички блогове в инсталацията. Връзката може да не е подходяща в някои контексти
bn: "না. অফ এন্ট্রি" কলামে ইনস্টলেশনের সমস্ত ব্লগের জন্য সমস্ত এন্ট্রি প্রকার (নিবন্ধ, পৃষ্ঠা, …) অন্তর্ভুক্ত রয়েছে। লিঙ্কটি কিছু প্রসঙ্গে প্রাসঙ্গিক নাও হতে পারে
ca: El "No. d'entrades” inclou tots els tipus d'entrada (articles, pàgines, …) per a tots els blocs de la instal·lació. És possible que l'enllaç no sigui rellevant en alguns contextos
cs: Sloupec "Počet záznamů" zahrnuje všechny typy záznamů (články, stránky, …) pro všechny blogy v instalaci. Odkaz nemusí být v některých souvislostech relevantní
da: Kolonnen "Antal indlæg" omfatter alle indlægstyper (artikler, sider, …) for alle blogs i installationen. Linket er måske ikke relevant i nogle sammenhænge
de: Die Spalte "Anzahl der Einträge" enthält alle Eintragstypen (Artikel, Seiten, …) für alle Blogs in der Installation. Der Link ist möglicherweise in manchen Kontexten nicht relevant
el: Η στήλη "Αριθμός καταχωρήσεων" περιλαμβάνει όλους τους τύπους καταχωρήσεων (άρθρα, σελίδες, …) για όλα τα ιστολόγια της εγκατάστασης. Ο σύνδεσμος ενδέχεται να μην είναι σχετικός σε ορισμένα πλαίσια
eo: La "Ne. unosa” kolumno inkluzivas ĉiujn enigajn tipojn (artikoloj, paĝoj, ...) por ĉiuj blogoj en la instalaĵo. La ligilo eble ne estas grava en iuj kuntekstoj
es_ar: La columna "Nº de entradas" incluye todos los tipos de entradas (artículos, páginas, …) de todos los blogs de la instalación. El enlace puede no ser relevante en algunos contextos
et: Veerg "Kirjete arv" sisaldab kõiki kirjete tüüpe (artiklid, leheküljed, …) kõigi paigaldatud blogide kohta. Link ei pruugi mõnes kontekstis olla asjakohane
eu: "Ez. sarreren” zutabean sarrera mota guztiak (artikuluak, orrialdeak,...) sartzen dira instalazioko blog guztientzat. Baliteke esteka testuinguru batzuetan garrantzitsua ez izatea
fi: Sarake "Merkintöjen määrä" sisältää kaikki merkintätyypit (artikkelit, sivut, …) kaikkien asennuksen blogien osalta. Linkki ei ehkä ole merkityksellinen joissakin yhteyksissä
he: ה"לא. העמודה של ערכים" כוללת את כל סוגי הערכים (מאמרים, דפים,...) עבור כל הבלוגים בהתקנה. ייתכן שהקישור אינו רלוונטי בהקשרים מסוימים
hi: “प्रविष्टियों की संख्या” कॉलम में इंस्टॉलेशन में सभी ब्लॉग के लिए सभी प्रविष्टि प्रकार (लेख, पृष्ठ, ...) शामिल हैं। हो सकता है कि लिंक कुछ संदर्भों में प्रासंगिक न हो
hr: Oznaka “Br. unosa” uključuje sve vrste unosa (članke, stranice, …) za sve blogove u instalaciji. Veza možda nije relevantna u nekim kontekstima
id: Kolom "Jumlah entri" mencakup semua jenis entri (artikel, halaman, …) untuk semua blog dalam instalasi. Tautan mungkin tidak relevan dalam beberapa konteks
it: La colonna "Numero di voci" comprende tutti i tipi di voci (articoli, pagine, …) per tutti i blog dell'installazione. Il link potrebbe non essere rilevante in alcuni contesti
ja: 「エントリ数」列には、インストール中のすべてのブログのすべてのエントリタイプ（記事、ページ、 …）が含まれています。 このリンクは一部のコンテキストでは関連性がないかもしれません
lt: Į stulpelį "Įrašų skaičius" įtraukiami visų tipų įrašai (straipsniai, puslapiai, …) visuose įdiegtuose tinklaraščiuose. Kai kuriais atvejais ši nuoroda gali būti netinkama
lv: Slejā "Ierakstu skaits" ir iekļauti visi ierakstu veidi (raksti, lapas, …) visiem instalācijā esošajiem emuāriem. Dažos kontekstos saite var nebūt būtiska
nl: De kolom "Aantal items" bevat alle itemtypes (artikelen, pagina's, …) voor alle blogs in de installatie. De link is mogelijk niet relevant in sommige contexten
no: Kolonnen "Antall oppføringer" omfatter alle typer oppføringer (artikler, sider, …) for alle bloggene i installasjonen. Det kan hende at lenken ikke er relevant i noen sammenhenger
oc: Lo “Nobre d'entradas” la colomna inclutz totes los tipes d'entrada (articles, paginas, ...) per totes los blògs de l'installacion. Lo ligam pòt pas èsser pertinent dins qualques contèxtes
pl: Kolumna "Liczba wpisów" obejmuje wszystkie typy wpisów (artykuły, strony, …) dla wszystkich blogów w instalacji. Link może nie być odpowiedni w niektórych kontekstach
pt_br: A coluna "No. de entradas" inclui todos os tipos de postagens (artigos, páginas, …) para todos os blogs na instalação. O link não pode ser relevante em alguns contextos
ro: Coloana "Nr. de intrări" include toate tipurile de intrări (articole, pagini, …) pentru toate blogurile din instalație. Linkul poate să nu fie relevant în anumite contexte
ru: Колонка "Количество записей" включает все типы записей (статьи, страницы, …) для всех блогов в установке. Ссылка может быть неактуальна в некоторых контекстах
sk: Stĺpec "Počet záznamov" zahŕňa všetky typy záznamov (články, stránky, …) pre všetky blogy v inštalácii. Odkaz nemusí byť v niektorých súvislostiach relevantný
sl: Stolpec "Št. vnosov" vključuje vse vrste vnosov (članki, strani, …) za vse bloge v namestitvi. Povezava v nekaterih kontekstih morda ne bo ustrezna
sr: „Не. колона уноса” укључује све типове уноса (чланке, странице,…) за све блогове у инсталацији. Веза можда није релевантна у неким контекстима
sv: Kolumnen "Antal poster" innehåller alla typer av poster (artiklar, sidor, …) för alla bloggar i installationen. Länken kanske inte är relevant i vissa sammanhang
te: "నం. ఇన్‌స్టాలేషన్‌లోని అన్ని బ్లాగ్‌ల కోసం అన్ని ఎంట్రీ రకాలను (కథనాలు, పేజీలు, …) కలిగి ఉన్న ఎంట్రీల” నిలువు వరుస. లింక్ కొన్ని సందర్భాలలో సంబంధితంగా ఉండకపోవచ్చు
th: คอลัมน์ "จำนวนรายการ" ประกอบด้วยประเภทรายการทั้งหมด (บทความ, หน้า, …) สำหรับบล็อกทั้งหมดในการติดตั้งนี้ ลิงก์อาจไม่เกี่ยวข้องในบางบริบท
tr: "Girdi sayısı" sütunu, kurulumdaki tüm bloglar için tüm girdi türlerini (makaleler, sayfalar, …) içerir. Bağlantı bazı bağlamlarda alakalı olmayabilir
uk: У колонці "Кількість записів" вказані всі типи записів (статті, сторінки, …) для всіх блогів в інсталяції. Посилання може бути не релевантним у деяких контекстах
vi: Cột "Số lượng bài viết" bao gồm tất cả các loại bài viết (bài viết, trang, …) cho tất cả các blog trong hệ thống. Liên kết có thể không liên quan trong một số trường hợp.

source: First page
ar: الصفحة الأولى
bg: Първа страница
bn: প্রথম পৃষ্ঠা
ca: Primera pàgina
cs: První stránka
da: Første side
de: Erste Seite
el: Πρώτη σελίδα
eo: Unua paĝo
es_ar: Primera página
et: Esimene lehekülg
eu: Lehen orrialdea
fi: Ensimmäinen sivu
he: עמוד ראשון
hi: प्रथम पृष्ठ
hr: Prva stranica
id: Halaman pertama
it: Prima pagina
ja: 最初のページ
lt: Pirmas puslapis
lv: Pirmā lapa
nl: Eerste pagina
no: Første side
oc: Primièra pagina
pl: Pierwsza strona
pt_br: Primeira página
ro: Prima pagină
ru: Первая страница
sk: Prvá strana
sl: Prva stran
sr: Прва страница
sv: Första sidan
te: మొదటి పేజీ
th: หน้าแรก
tr: İlk sayfa
uk: Перша сторінка
vi: Trang đầu tiên

source: Previous page
ar: الصفحة السابقة
bg: Предишна страница
bn: পূর্ববর্তী পৃষ্ঠা
ca: Pàgina anterior
cs: Předchozí stránka
da: Forrige side
de: Vorheriger Seite
el: Προηγούμενη σελίδα
eo: Antaŭa paĝo
es_ar: Página anterior
et: Eelmine lehekülg
eu: Aurreko orrialdea
fi: Edellinen sivu
he: הדף הקודם
hi: पिछला पृष्ठ
hr: Prethodna stranica
id: Halaman sebelumnya
it: Pagina precedente
ja: 前のページ
lt: Ankstesnis puslapis
lv: Iepriekšējā lapa
nl: Vorige pagina
no: Forrige side
oc: Pagina precedenta
pl: Poprzednia strona
pt_br: Página anterior
ro: Pagina precedentă
ru: Предыдущая страница
sk: Predchádzajúca strana
sl: Prejšnja stran
sr: Претходна страница
sv: Föregående sida
te: మునుపటి పేజీ
th: หน้า ก่อน
tr: Önceki sayfa
uk: Попередня сторінка
vi: Trang trước

source: Next page
ar: الصفحة التالية
bg: Следваща страница
bn: পরবর্তী পৃষ্ঠা
ca: Pàgina següent
cs: Další stránka
da: Næste side
de: Nächste Seite
el: Επόμενη σελίδα
eo: Sekva paĝo
es_ar: Página siguiente
et: Järgmine lehekülg
eu: Hurrengo orrialdea
fi: Seuraava sivu
he: העמוד הבא
hi: अगला पृष्ठ
hr: Sljedeća stranica
id: Halaman berikutnya
it: Pagina successiva
ja: 次のページ
lt: Kitas puslapis
lv: Nākamā lapaspuse
nl: Volgende
no: Neste side
oc: Pagina seguenta
pl: Następna strona
pt_br: Página seguinte
ro: Pagina următoare
ru: Следующая страница
sk: Ďalšia strana
sl: Naslednja stran
sr: Следећа страница
sv: Nästa sida
te: తరువాతి పేజీ
th: หน้าถัดไป
tr: Sonraki sayfa
uk: Наступна сторінка
vi: Trang tiếp theo

source: Last page
ar: الصفحة الأخيرة
bg: Последна страница
bn: শেষ পৃষ্ঠা
ca: Última pàgina
cs: Poslední stránka
da: Sidste side
de: Letzte Seite
el: Τελευταία σελίδα
eo: Lasta paĝo
es_ar: Última página
et: Viimane lehekülg
eu: Azken orrialdea
fi: Viimeinen sivu
he: הדף האחרון
hi: अंतिम पृष्ठ
hr: Zadnja stranica
id: Halaman terakhir
it: Ultima pagina
ja: 最後のページ
lt: Paskutinis puslapis
lv: Pēdējā lapa
nl: Laatste pagina
no: Siste side
oc: Nom
pl: Ostatnia strona
pt_br: Última página
ro: Ultima pagină
ru: Последняя страница
sk: Posledná strana
sl: Zadnja stran
sr: Последња страница
sv: Sista sidan
te: చివరి పేజీ
th: หน้าสุดท้าย
tr: Son sayfa
uk: Остання сторінка
vi: Trang cuối cùng

source: Page %1$s / %2$s
ar: الصفحة %1$s / %2$s
bg: Страница %1$s / %2$s
bn: পৃষ্ঠা %1$s / %2$s
ca: Pàgina %1$s / %2$s
cs: Stránka %1$s / %2$s
da: Side %1$s / %2$s
de: Seite %1$s / %2$s
el: Σελίδα %1$s / %2$s
eo: Paĝo %1$s / %2$s
es_ar: Página %1$s / %2$s
et: Lehekülg %1$s / %2$s
eu: %1$s / %2$s orrialdea
fi: Sivu %1$s/%2$s
he: עמוד %1$s / %2$s
hi: पेज %1$s / %2$s
hr: Stranica %1$s / %2$s
id: Halaman %1$s / %2$s
it: Pagina %1$s / %2$s
ja: ページ %1$s / %2$s
lt: Puslapis %1$s / %2$s
lv: Lapa %1$s / %2$s
nl: Pagina %1$s / %2$s
no: Side %1$s / %2$s
oc: Pagina %1$s / %2$s
pl: Strona %1$s / %2$s
pt_br: Página %1$s / %2$s
ro: Pagina %1$s / %2$s
ru: Страница %1$s / %2$s
sk: Strana %1$s / %2$s
sl: Stran %1$s / %2$s
sr: Страница %1$s / %2$s
sv: Sida %1$s / %2$s
te: పుట %1$s / %2$s
th: หน้า %1$s / %2$s
tr: Sayfa %1$s / %2$s
uk: Сторінка %1$s / %2$s
vi: Trang %1$s / %2$s

source: Direct access page:
ar: صفحة الوصول المباشر:
bg: Страница за директен достъп:
bn: সরাসরি অ্যাক্সেস পৃষ্ঠা:
ca: Pàgina d'accés directe:
cs: Stránka s přímým přístupem:
da: Side med direkte adgang:
de: Seite mit direktem Zugang:
el: Σελίδα άμεσης πρόσβασης:
eo: Paĝo de rekta aliro:
es_ar: Página de acceso directo:
et: Otsene juurdepääsulehekülg:
eu: Sarbide zuzeneko orria:
fi: Suora pääsy sivulle:
he: עמוד גישה ישירה:
hi: प्रत्यक्ष पहुँच पृष्ठ:
hr: Stranica s izravnim pristupom:
id: Halaman akses langsung:
it: Pagina di accesso diretto:
ja: 直接アクセスページ：
lt: Tiesioginės prieigos puslapis:
lv: Tiešās piekļuves lapa:
nl: Pagina voor directe toegang:
no: Direkte tilgang til siden:
oc: Pagina d'accès dirècte :
pl: Strona bezpośredniego dostępu:
pt_br: Página de acesso direto:
ro: Pagina de acces direct:
ru: Страница прямого доступа:
sk: Stránka s priamym prístupom:
sl: Stran z neposrednim dostopom:
sr: Страница са директним приступом:
sv: Sida med direktåtkomst:
te: ప్రత్యక్ష యాక్సెస్ పేజీ:
th: หน้าการเข้าถึงโดยตรง:
tr: Doğrudan erişim sayfası:
uk: Сторінка прямого доступу:
vi: Trang truy cập trực tiếp:

source: ok
ar: حسنًا
bg: добре
bn: ঠিক আছে
ca: D'acord
cs: Ook
de: okay
el: εντάξει
eo: bone
es_ar: aceptar
eu: Ados
he: בסדר
hi: ठीक
hr: u redu
id: Baiklah.
lt: tinka
lv: labi
oc: d’acòrdi
ru: ок
sl: v redu
sr: у реду
te: సరే
th: โอเค
tr: tamam
uk: Гаразд.
vi: Được rồi

source: %s file found
ar: %s ملفات وجدت
bg: %s намерен файл
bn: %s ফাইল খুঁজে পাওয়া গেছে
ca: S'ha trobat %s fitxer
cs: Nalezen soubor %s
da: %s fil fundet
de: %s Datei gefunden
el: %s αρχείο βρέθηκε
eo: %s dosiero trovita
es_ar: %s archivo encontrado
et: %s fail leitud
eu: %s fitxategia aurkitu da
fi: %s löydetty tiedosto
he: %s קובץ נמצא
hi: %s फ़ाइल मिली
hr: %s datoteka pronađena
id: %s file ditemukan
it: %s file trovato
ja: %s 個のファイルが見つかりました
lt: %s rastas failas
lv: Atrasti %s faili
nl: %s bestand gevonden
no: %s fil funnet
oc: %s fichièr trobat
pl: Znaleziono %s plik
pt_br: Arquivo %s encontrado
ro: Fișier %s găsit
ru: Найден файл %s
sk: Našiel sa %s súbor
sl: Najdena datoteka %s
sr: Пронађено је %s датотека
sv: %s fil hittades
te: %s దస్త్రం కనుగొన్నారు
th: %s ไฟล์ที่พบ
tr: %s dosya bulundu
uk: %s файл знайдено
vi: %s Các tệp tin đã tìm thấy

source: System settings
ar: إعدادات النظام
bg: Системни настройки
bn: সিস্টেম সেটিংস
ca: Ajustos del sistema
cs: Systémová nastavení
da: System indstillinger
de: System Einstellungen
el: Ρυθμίσεις συστήματος
eo: Sistemaj agordoj
es_ar: Configuración del sistema
et: Süsteemi seaded
eu: Sistemaren ezarpenak
fi: Järjestelmän asetukset
he: הגדרות מערכת
hi: तंत्र विन्यास
hr: Postavke sustava
id: Pengaturan sistem
it: Impostazioni di sistema
ja: システム設定
lt: Sistemos nustatymai
lv: Sistēmas iestatījumi
nl: Systeeminstellingen
no: Systeminnstillinger
oc: Paramètres del sistèma
pl: Ustawienia systemowe
pt_br: Configurações do sistema
ro: Setări de sistem
ru: Системные настройки
sk: Systémové nastavenia
sl: Sistemske nastavitve
sr: Системске поставке
sv: Systeminställningar
te: వ్యవస్థ అమరికలను
th: การตั้งค่าระบบ
tr: Sistem ayarları
uk: Налаштування системи
vi: Cài đặt hệ thống

source: Plugins
ar: الإضافات
bg: Плъгини
bn: প্লাগইনসমূহ
ca: Extensions
cs: Pluginy
el: Πρόσθετα
eo: Kromaĵoj
es_ar: Agregados
eu: Pluginak
fi: Liitännäiset
he: תוספים
hi: प्लगइन्स
hr: Dodaci
id: Plugin
it: Componenti aggiuntivi
ja: プラグイン
lt: Plugin'ai
lv: Spraudņi
oc: Empeutons
pl: Wtyczki
pt_br: Complementos
ro: Extensii
ru: Плагины
sk: Pluginy
sl: Vtičniki
sr: Прикључци
sv: Tillägg
te: ప్లగిన్లు
th: ปลั๊กอิน
tr: Eklentiler
uk: Плагіни
vi: Plugin

source: Update
ar: تحديث
bg: Актуализация
bn: আপডেট
ca: Actualització
cs: Aktualizace
da: Opdater
de: Aktualisierungen
el: Ενημέρωση
eo: Ĝisdatigo
es_ar: Actualizaciones
et: Ajakohastamine
eu: Eguneratu
fi: Päivitä
he: עדכון
hi: अद्यतन
hr: Ažuriraj
id: Memperbarui
it: Aggiornamenti
ja: アップデート
lt: Atnaujinimai
lv: Atjaunināt
no: Oppdatering
oc: Mesa a jorn
pl: Uaktualnienia
pt_br: Atualização
ro: Actualizare
ru: Обновления
sk: Aktualizovať
sl: Nadgradnja
sr: Mise à jour
sv: Uppdatera
te: నవీకరణ
th: อัปเดต
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật

source: other
ar: اخرى
bg: други
bn: অন্যান্য
ca: altres
cs: Ostatní
da: andet
de: andere
el: Έτερα
eo: alia
es_ar: otros
et: muud
eu: beste
fi: muut
he: אחר
hi: अन्य
hr: drugo
id: lainnya
it: altri
ja: その他
lt: kiti
lv: cits
nl: andere
no: andre
oc: autre
pl: inne
pt_br: Outro
ro: altul
ru: другой
sk: iné
sl: drugo
sr: други
sv: Annat
te: ఇతర
th: อื่น
tr: diğer
uk: інший
vi: khác

source: Search in repository:
ar: البحث في المستودع:
bg: Търсене в хранилището:
bn: রিপোজিটরীতে অনুসন্ধান:
ca: Cerca al repositori:
cs: Hledat v repozitáři:
da: Søg i repository:
de: Suche im Repository:
el: Αναζήτηση στο αποθετήριο:
eo: Serĉu en deponejo:
es_ar: Buscar en repositorio:
et: Otsing repositooriumis:
eu: Bilatu biltegian:
fi: Etsi säilöstä:
he: חיפוש במאגר:
hi: भंडार में खोजें:
hr: Traži u repozitoriju:
id: Cari di repositori:
it: Cerca nel repository:
ja: リポジトリで検索:
lt: Paieška saugykloje:
lv: Meklēt repozitorijā:
nl: Zoeken in archief:
no: Søk i depotet:
oc: Recèrca dins lo depaus:
pl: Szukaj w repozytorium:
pt_br: Pesquisar no repositório:
ro: Căutare în repo:
ru: Поиск в репозитории:
sk: Hľadať v úložisku:
sl: Išči v skladišču:
sr: Претрага у спремишту:
sv: Sök i utvecklingskatalog:
te: @ info: status
th: ค้นหาในคลังข้อมูล:
tr: Depoda arama yapın:
uk: Пошук у репозиторії:
vi: Tìm kiếm trong kho lưu trữ:
