Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Currently no personal favorites.
ar: حاليا لا يوجد مفضلة شخصية.
bg: Понастоящем няма лични фаворити.
bn: বর্তমানে ব্যক্তিগত পছন্দসই নেই.
ca: Actualment no hi ha cap favorit personal.
cs: Momentálně nejsou žádné osobní oblíbené.
da: I øjeblikket ingen personlige favoritter.
de: Zur Zeit sind keine persönlichen Favoriten festgelegt.
el: Προς το παρόν δεν υπάρχουν προσωπικά αγαπημένα.
eo: Nuntempe neniuj personaj ŝatatoj.
es_ar: Actualmente no hay favoritos personales.
et: Praegu ei ole isiklikke lemmikuid.
eu: Momentuz ez dago gogoko pertsonalik.
fi: Ei omia suosikkeja tällä hetkellä
he: כרגע אין מועדפים אישיים.
hi: वर्तमान में कोई व्यक्तिगत पसंदीदा नहीं है.
hr: Trenutno nema osobnih favorita.
id: Saat ini tidak ada favorit pribadi.
it: Attualmente nessun favorito personale.
ja: 現在個人のお気に入りはありません。
lt: Šiuo metu nėra asmeninių mėgstamiausių.
lv: Pašlaik nav personīgo favorītu.
nl: Momenteel geen persoonlijke favorieten.
no: For øyeblikket ingen personlige favoritter.
oc: Actualament pas de favorits personals.
pl: Lista jest pusta.
pt_br: Atualmente não há favoritos pessoais.
ro: În prezent nu există favorite personale.
ru: В настоящее время нет избранного.
sk: Momentálne žiadne osobné obľúbené.
sl: Trenutno ni osebnih priljubljenih.
sr: Aucun favori personnel.
sv: För närvarande inga personliga favoriter.
te: ప్రస్తుతం వ్యక్తిగత అభిప్రాయాలు లేవు.
th: ขณะนี้ยังไม่มีรายการโปรดส่วนตัว
tr: Şu anda kişisel favorim yok.
uk: Наразі особистих фаворитів немає.
vi: Hiện tại không có mục yêu thích cá nhân.

source: (default favorite)
ar: (المفضل الافتراضي)
bg: (любима по подразбиране)
bn: (ডিফল্ট প্রিয়)
ca: (preferit per defecte)
cs: (výchozí oblíbený)
da: (standard favorit)
de: (Standard Favorit)
el: (προεπιλεγμένο favorite)
eo: (defaŭlta plej ŝatata)
es_ar: (favorito por defecto)
et: (vaikimisi lemmik)
eu: (gogoko lehenetsia)
fi: (oletussuosikki)
he: (מועדף ברירת מחדל)
hi: (पसंदीदा पसंदीदा)
hr: (zadano omiljeno)
id: (favorit default)
it: (preferito predefinito)
ja: (既定のお気に入り)
lt: (numatytoji mėgstamiausia)
lv: (noklusējuma izlase)
nl: (standaard favoriet)
no: (standard favoritt)
oc: (preferit per defaut)
pl: (domyślnie ulubione)
pt_br: (favorito padrão)
ro: (favorit implicit)
ru: (по умолчанию)
sk: (predvolené obľúbené)
sl: (privzeta priljubljena)
sr: (подразумевано омиљено)
sv: (standard favorit)
te: (అప్రమేయ ఇష్టం)
th: (รายการโปรดเริ่มต้น)
tr: (varsayılan favori)
uk: (вибране за замовчуванням)
vi: (mục yêu thích mặc định)

source: Add to my favorites
ar: أضف إلى مفضلاتي
bg: Добавяне към любимите ми
bn: আমার পছন্দের সাথে যোগ করো
ca: Afegeix als meus preferits
cs: Přidat k oblíbeným
da: Føj til mine favoritter
de: Zu 'Meine Favoriten' hinzufügen
el: Προσθήκη στα αγαπημένα μου
eo: Aldonu al miaj plej ŝatataj
es_ar: Añadir a mis favoritos
et: Lisa minu lemmikute hulka
eu: Gehitu nire gogokoetara
fi: Lisää suosikkeihin
he: הוספה למועדפים שלי
hi: मेरे पसंदीदा में जोड़ें
hr: Dodaj u moje favorite
id: Tambahkan ke favorit saya
it: Aggiungi ai miei preferiti
ja: お気に入りに追加
lt: Pridėti prie mėgstamiausių
lv: Pievienot maniem favorītiem
nl: Toevoegen aan mijn favorieten
no: Legg til i mine favoritter
oc: Apondre a mos favorits
pl: Dodaj do ulubionych
pt_br: Adicionar aos meus favoritos
ro: Adaugă la favoritele mele
ru: Добавить в избранное
sk: Pridať k obľúbeným
sl: Dodaj med moje priljubljene
sr: Ajouter à mes favoris
sv: Lägg till i mina favoriter
te: నా అభిప్రాయములకు జతచేయుము
th: เพิ่มลงในรายการโปรดของฉัน
tr: Favorilerime ekle
uk: Додати в обране Обране
vi: Thêm vào danh sách yêu thích của tôi

source: Other available favorites
ar: المفضلة المتاحة الأخرى
bg: Други налични предпочитани продукти
bn: অন্যান্য সহজলভ্য পছন্দের
ca: Altres preferits disponibles
cs: Další dostupné oblíbené
da: Andre tilgængelige favoritter
de: Andere verfügbaren Favoriten
el: Άλλα διαθέσιμα αγαπημένα
eo: Aliaj disponeblaj ŝatatoj
es_ar: Otros favoritos disponibles
et: Muud saadaval olevad lemmikud
eu: Eskuragarri dauden beste gogokoenak
fi: Muut valittavissa olevat suosikit
he: מועדפים זמינים אחרים
hi: अन्य उपलब्ध पसंदीदा
hr: Ostali dostupni favoriti
id: Favorit lain yang tersedia
it: Altri preferiti disponibili
ja: 他の利用可能なお気に入り
lt: Kiti galimi mėgstamiausi produktai
lv: Citi pieejamie favorīti
nl: Andere beschikbare favorieten
no: Andre tilgjengelige favoritter
oc: D'autres favorits disponibles
pl: Inne dostępne ulubione
pt_br: Outros favoritos disponíveis
ro: Alte favorite disponibile
ru: Другие доступные избранные
sk: Ďalšie dostupné obľúbené položky
sl: Drugi razpoložljivi priljubljeni
sr: Остале доступне омиљене
sv: Andra tillgängliga favoriter
te: ఇతర అందుబాటు అభిప్రాయాలు
th: รายการโปรดอื่น ๆ ที่มีให้บริการ
tr: Diğer mevcut favoriler
uk: Інші доступні обрані
vi: Các mục yêu thích khác có sẵn

source: Menu
ar: القائمة
bg: Меню
bn: মেনু
ca: Menú
de: Menü
el: Μενού
eo: Menuo
es_ar: Menú
et: Menüü
eu: Menua
fi: Valikko
he: תפריט
hi: मेन्यू
hr: Jelovnik
ja: メニュー
lt: Meniu
lv: Izvēlne
no: Meny
oc: Menú
ro: Meniu
ru: Меню
sk: Ponuka
sl: meni
sr: Мени
sv: Meny
te: మెనూలు
th: เมนู
tr: Menü
uk: Меню
vi: Thực đơn

source: Display favorites at the top of the menu
ar: عرض المفضلة في الجزء العلوي من القائمة
bg: Показване на любими в горната част на менюто
bn: মেনুর শীর্ষে অনুকূল প্রদর্শন করা হবে
ca: Mostra els preferits a la part superior del menú
cs: Zobrazit oblíbené v horní části nabídky
da: Vis favoritter øverst i menuen
de: Favoriten an der oben am Menüs anzeigen
el: Εμφάνιση αγαπημένων στο πάνω μέρος του μενού
eo: Montru ŝatatojn ĉe la supro de la menuo
es_ar: Mostrar favoritos en la parte superior del menú
et: Näita lemmikuid menüü ülaosas
eu: Erakutsi gogokoak menuaren goialdean
fi: Näytä suosikit valikon yläosassa
he: הצגת מועדפים בראש התפריט
hi: मेन्यू के शीर्ष पर पसंदीदा प्रदर्शित करें
hr: Prikaži favorite na vrhu izbornika
id: Menampilkan favorit di bagian atas menu
it: Mostra i preferiti in cima al menu
ja: メニューの上部にお気に入りを表示する
lt: Meniu viršuje rodyti mėgstamiausius
lv: Izvēlnes augšdaļā parādiet izlasi
nl: Favorieten bovenaan het menu weergeven
no: Vis favoritter øverst i menyen
oc: Afichar los favorits en naut del menut
pl: Wyświetl ulubione w górnej części menu
pt_br: Mostrar favoritos na parte superior do menu
ro: Afișează favoritele în partea de sus a meniului
ru: Отображать избранное в верхней части меню
sk: Zobrazte obľúbené položky v hornej časti ponuky
sl: Prikaži priljubljene na vrhu menija
sr: Прикажи омиљене на врху менија
sv: Visa favoriter högst upp på menyn
te: మెనూకు పైగా అభిప్రాయాలను ప్రదర్శించుము
th: แสดงรายการโปรดไว้ด้านบนของเมนู
tr: Sık kullanılanları menünün en üstünde gösterme
uk: Відображати вибране у верхній частині меню
vi: Hiển thị các mục yêu thích ở đầu menu

source: Dashboard icons
ar: أيقونات لوحة التحكم
bg: Икони на таблото за управление
bn: ড্যাশবোর্ড আইকন
ca: Icones del tauler de control
cs: Ikony hlavního panelu
da: Instrumentbræt ikoner
de: Dashboard-Symbole
el: Εικονίδια ταμπλό
eo: Ikonoj de panelo
es_ar: Iconos del salpicadero
et: Armatuurlaua ikoonid
eu: Arbel-ikonoak
fi: Ohjaustaulun kuvakkeet
he: איקוני לוח מחוונים
hi: डैशबोर्ड प्रतीक
hr: Ikone nadzorne ploče
id: Ikon dasbor
it: Icone pannello impostazioni
ja: ダッシュボードのアイコン
lt: Prietaisų skydelio piktogramos
lv: Informācijas paneļa ikonas
nl: Dashboardpictogrammen
no: Ikoner på dashbordet
oc: Icònas del tablèu de bòrd
pl: Ikony panelu ustawień
pt_br: Ícones do painel
ro: Pictograme tablou
ru: Значки панели инструментов
sk: Ikony na palubnej doske
sl: Ikone na nadzorni plošči
sr: Иконе табле
sv: Instrumentpanel ikoner
te: డాష్బోర్డ్ ప్రతిమలు
th: ไอคอนแดชบอร์ด
tr: Gösterge tablosu simgeleri
uk: Піктограми на інформаційній панелі
vi: Biểu tượng trên bảng điều khiển

source: Display dashboard icons
ar: عرض أيقونات لوحة التحكم
bg: Показване на икони на таблото за управление
bn: ড্যাশবোর্ড আইকন প্রদর্শন করো
ca: Mostra les icones del tauler
cs: Zobrazit ikony hlavního panelu
da: Vis dashboard ikoner
de: Dashboard-Symbole anzeigen
el: Εμφάνιση εικονιδίων ταμπλό
eo: Montru instrumentpanelajn ikonojn
es_ar: Mostrar iconos del salpicadero
et: Näita armatuurlaua ikoonid
eu: Bistaratu aginte-paneleko ikonoak
fi: Ohjaustaulun kuvakkeet
he: הצגת איקוני לוח מחוונים
hi: डैशबोर्ड प्रतीक दिखाएँ
hr: Prikaz ikona nadzorne ploče
id: Menampilkan ikon dasbor
it: Mostra icone dashboard
ja: ダッシュボードアイコンを表示
lt: Rodyti prietaisų skydelio piktogramas
lv: Rādīt informācijas paneļa ikonas
nl: Dashboardpictogrammen weergeven
no: Vis ikoner på dashbordet
oc: Afichar las icònas del tablèu de bòrd
pl: Wyświetlaj ikony panelu ustawień
pt_br: Exibir ícones do painel
ro: Afișează pictogramele tabloului de bord
ru: Отображать иконки панели инструментов
sk: Zobrazenie ikon na palubnej doske
sl: Prikaz ikon na nadzorni plošči
sr: Прикажи иконе контролне табле
sv: Visa ikoner för instrumentpanelen
te: డాష్బోర్డ్ ప్రతిమలను ప్రదర్శించుము
th: แสดงไอคอนแดชบอร์ด
tr: Gösterge tablosu simgelerini görüntüleme
uk: Відображати іконки приладової панелі
vi: Hiển thị biểu tượng trên bảng điều khiển

source: Use a dense layout of dashboard icons
ar: استخدام تخطيط كثيف لأيقونات لوحة المعلومات
cs: Použití hustého rozložení ikon na přístrojové desce
de: Verwenden Sie ein dichtes Layout von Dashboard-Symbolen
el: Χρησιμοποιήστε μια πυκνή διάταξη εικονιδίων ταμπλό
he: השתמש בפריסה צפופה של סמלי לוח המחוונים
ja: ダッシュボードのアイコンを密集させてレイアウトする
lv: Izmantojiet blīvu paneļa ikonu izkārtojumu
nl: Gebruik een dichte lay-out van dashboardpictogrammen
no: Bruk en tett layout av ikoner på dashbordet
pt_br: Use um layout denso de ícones do painel
ro: Utilizați un aspect dens al pictogramelor tabloului de bord
ru: Используйте плотную компоновку иконок приборной панели
sl: Uporabite gosto postavitev ikon armaturne plošče
sv: Använd en tät layout av instrumentpanelens ikoner
tr: Yoğun bir gösterge paneli simgeleri düzeni kullanın
uk: Використовуйте щільне розташування іконок на дашборді
vi: Sử dụng bố cục dày đặc của các biểu tượng trên bảng điều khiển

source: Dashboard modules
ar: وحدات لوحة التحكم
bg: Модули на информационното табло
bn: ড্যাশবোর্ড মডিউল
ca: Mòduls del quadre de comandament
cs: Moduly hlavního panelu
da: Dashboard moduler
de: Dashboard-Module
el: Πρόσθετα ταμπλό
eo: Moduloj de panelo
es_ar: Módulos del cuadro de mandos
et: Armatuurlaua moodulid
eu: Arbel moduluak
fi: Ohjaustaulun moduulit
he: מודולי לוח מחוונים
hi: डैशबोर्ड मॉड्यूलComment
hr: Moduli nadzorne ploče
id: Modul dasbor
it: Moduli pannello impostazioni
ja: ダッシュボードモジュール
lt: Prietaisų skydelio moduliai
lv: Informācijas paneļa moduļi
no: Dashbord-moduler
oc: Moduls de tablèu de bòrd
pl: Moduły panelu zarządzania
pt_br: Módulos do painel
ro: Modulele tabloului de bord
ru: Модули панели инструментов
sk: Moduly palubnej dosky
sl: Moduli armaturne plošče
sr: Modules du tableau de bord
sv: Dashboard moduler
te: డాష్బోర్డ్ మాడ్యూల్స్
th: โมดูลแดชบอร์ด
tr: Gösterge tablosu modülleri
uk: Модулі приладової панелі
vi: Các mô-đun bảng điều khiển

source: Display documentation links
ar: عرض روابط المستندات
bg: Показване на връзки към документацията
bn: ডকুমেন্টেশন লিঙ্ক প্রদর্শন
ca: Mostra enllaços de documentació
cs: Zobrazit odkazy na dokumentaci
da: Vis dokumentationslinks
de: Links zur Dokumentation anzeigen
el: Εμφάνιση συνδέσμων τεκμηρίωσης
eo: Montru dokumentajn ligilojn
es_ar: Mostrar enlaces de documentación
et: Dokumentatsiooni linkide kuvamine
eu: Bistaratu dokumentazioaren estekak
fi: Näytä linkit dokumentaatioon
he: הצגת קישורי תיעוד
hi: प्रलेखन लिंक प्रदर्शित करें
hr: Prikaz poveznica za dokumentaciju
id: Menampilkan tautan dokumentasi
it: Visualizza link alla documentazione
ja: ドキュメントのリンクを表示
lt: Rodyti dokumentų nuorodas
lv: Parādiet dokumentācijas saites
nl: Documentatielinks weergeven
no: Vis dokumentasjonslenker
oc: Afichar los ligams de documentacion
pl: Wyświetl odnośniki do dokumentacji
pt_br: Exibir links de documentação
ro: Afișează link-urile documentației
ru: Показать ссылки на документацию
sk: Zobraziť odkazy na dokumentáciu
sl: Prikaz povezav do dokumentacije
sr: Afficher les liens de la documentation
sv: Visa dokumentationslänkar
te: డాక్యుమెంటు లింకులు ప్రదర్శించు
th: แสดงลิงก์เอกสาร
tr: Belge bağlantılarını görüntüleme
uk: Показати посилання на документацію
vi: Hiển thị các liên kết tài liệu

source: Display donate links
ar: عرض روابط التبرع
bg: Показване на връзки за дарения
bn: দান লিঙ্ক প্রদর্শন করুন
ca: Mostra els enllaços de donació
cs: Zobrazení odkazů na dárcovství
da: Vis donationslinks
de: Links zum Spenden anzeigen
el: Εμφάνιση συνδέσμων δωρεάς
eo: Montru donacligilojn
es_ar: Mostrar enlaces de donación
et: Kuva annetada linke
eu: Erakutsi dohaintza estekak
fi: Näytä lahjoituslinkit
he: הצג קישורי תרומה
hi: दान लिंक प्रदर्शित करें
hr: Prikaz poveznica za doniranje
id: Menampilkan tautan donasi
it: Visualizzare i link per le donazioni
ja: 寄付リンクを表示する
lt: Rodyti dovanoti nuorodas
lv: Rādīt ziedot saites
nl: Links voor doneren weergeven
no: Vis donasjonslenker
oc: Afichar los ligams de dons
pl: Wyświetlanie linków do darowizn
pt_br: Exibir links de doação
ro: Afișați linkuri pentru donații
ru: Отображение ссылок на пожертвования
sk: Zobrazenie odkazov na darcovstvo
sl: Prikaži povezave za donacije
sr: Прикажите везе за донирање
sv: Visa donationslänkar
te: విరాళాల లింక్‌లను ప్రదర్శించండి
th: แสดงลิงก์บริจาค
tr: Bağış bağlantılarını görüntüle
uk: Відображати посилання на пожертвування
vi: Hiển thị các liên kết quyên góp

source: Display Dotclear news
ar: عرض أخبار Dotclear
bg: Показване на новините на Dotclear
bn: Dotclear সংবাদ প্রদর্শন করা হবে
ca: Mostra les notícies de Dotclear
cs: Zobrazit Dotclear novinky
da: Vis Dotclear nyheder
de: Dotclear-News anzeigen
el: Εμφάνιση ειδήσεων Dotclear
eo: Montru Dotclear-novaĵojn
es_ar: Mostrar noticias de Dotclear
et: Näita Dotcleari uudiseid
eu: Erakutsi Dotclear albisteak
fi: Näytä Dotclear news
he: הצגת חדשות Dotוברורות
hi: दिखाने के लिए समाचार दिखाएँ
hr: Prikaz Dotclear vijesti
id: Menampilkan berita Dotclear
it: Mostra notizie Dotclear
ja: Dotclear ニュースを表示
lt: Rodyti Dotclear naujienas
lv: Parādiet Dotclear ziņas
nl: Dotclear nieuws weergeven
no: Vis Dotclear-nyheter
oc: Afichar las novèlas de Dotclear
pl: Wyświetl wiadomości Dotclear-a
pt_br: Exibir notícias de Dotclear
ro: Afişare ştiri Dotclear
ru: Отображать новости точечной очистки
sk: Zobraziť správy Dotclear
sl: Prikaz novic Dotclear
sr: Afficher les actualités de Dotclear
sv: Visa Dotclear nyheter
te: Dotస్పష్టమైన వార్తలు ప్రదర్శించుము
th: แสดงข่าว Dotclear
tr: Dotclear haberlerini görüntüle
uk: Відображати новини Dotclear
vi: Hiển thị tin tức Dotclear

source: Display quick entry form
ar: عرض نموذج الإدخال السريع
bg: Показване на формуляр за бързо въвеждане
bn: দ্রুত এন্ট্রি ফর্ম প্রদর্শন করুন
ca: Mostra el formulari d'entrada ràpida
cs: Zobrazit formulář rychlého vstupu
da: Vis hurtig-indtastningsformular
de: Schnelleintragsmaske anzeigen
el: Εμφάνιση φόρμας γρήγορης καταχώρησης
eo: Montru rapidan enirformularon
es_ar: Mostrar formulario de entrada rápida
et: Kuva kiire sisestamise vorm
eu: Erakutsi sarrera azkarreko formularioa
fi: Näytä pikasyöttölomake
he: הצגת טופס כניסה מהיר
hi: त्वरित प्रवेश फार्म प्रदर्शित करें
hr: Prikaz obrasca za brzi unos
id: Menampilkan formulir entri cepat
it: Visualizza il modulo di inserimento rapido
ja: クイック入力フォームを表示
lt: Rodyti greitojo įvesties formą
lv: Parādiet ātrās ievades veidlapu
nl: Snel invoerformulier weergeven
no: Vis hurtigoppføringsskjema
oc: Afichar lo formulari d'intrada rapida
pl: Wyświetl formularz szybkiego wpisu w panelu głównym
pt_br: Exibir formulário de entrada rápida
ro: Afişaţi formularul de intrare rapidă
ru: Отображать форму быстрой записи
sk: Zobraziť rýchly vstupný formulár
sl: Prikaži obrazec za hitri vnos
sr: Afficher le formulaire de billet rapide
sv: Visa snabbformulär
te: శీఘ్ర ప్రవేశం రూపమును ప్రదర్శించుము
th: แสดงแบบฟอร์มกรอกข้อมูลด่วน
tr: Hızlı giriş formunu görüntüle
uk: Відобразити форму швидкого введення
vi: Hiển thị biểu mẫu nhập liệu nhanh

source: Do not display Dotclear updates
ar: عدم عرض تحديثات Dotlear
bg: Да не се показват актуализациите на Dotclear
bn: Dotclear আপডেট প্রদর্শন করা হবে না
ca: No mostris actualitzacions de Dotclear
cs: Nezobrazovat aktualizace Dotclear
da: Vis ikke Dotclear opdateringer
de: Dotclear Aktualisierungen nicht anzeigen
el: Να μην εμφανίζονται ενημερώσεις Dotclear
eo: Ne montru ĝisdatigojn de Dotclear
es_ar: No mostrar las actualizaciones de Dotclear
et: Ära näita Dotcleari värskendusi
eu: Ez erakutsi Dotclear eguneraketak
fi: Älä näytä Dotclear-päivityksiä
he: לא להציג עדכונים של Dotפנויים
hi: डीओटी अद्यतन प्रदर्शित नहीं करें
hr: Ne prikazuj Dotclear ažuriranja
id: Jangan tampilkan pembaruan Dotclear
it: Non visualizzare gli aggiornamenti Dotclear
ja: Dotclear の更新を表示しない
lt: Nerodyti "Dotclear" atnaujinimų
lv: Nerādīt Dotclear atjauninājumus
nl: Dotclear updates niet weergeven
no: Ikke vis Dotclear-oppdateringer
oc: Afichar pas las mesas a jorn de Dotclear
pl: Nie wyświetlaj aktualizacji Dotclear
pt_br: Não exibir atualizações Dotclear
ro: Nu afișa actualizări Dotclear
ru: Не отображать обновления Dotclear
sk: Nezobrazovať aktualizácie Dotclear
sl: Ne prikaži posodobitev Dotclear
sr: Не приказуј обавештења о дотарашима
sv: Visa inte Dotclear uppdateringar
te: Dotclear అట్లను ప్రదర్శించవద్దు
th: อย่าแสดงการอัปเดตของ Dotclear
tr: Dotclear güncellemelerini gösterme
uk: Не відображати оновлення Dotclear
vi: Không hiển thị các bản cập nhật của Dotclear

source: Use a dense layout of dashboard boxes
ar: استخدم تخطيطًا كثيفًا لمربعات لوحة المعلومات
cs: Použití hustého uspořádání boxů přístrojové desky
de: Verwenden Sie eine dichte Anordnung von Dashboard-Boxen
el: Χρησιμοποιήστε μια πυκνή διάταξη των πλαισίων του ταμπλό
he: השתמש בפריסה צפופה של תיבות לוח המחוונים
ja: ダッシュボードのボックスを密集させてレイアウトする
lv: Izmantojiet blīvu instrumentu paneļa lodziņu izkārtojumu
nl: Gebruik een dichte lay-out van dashboardvakjes
no: Bruk et tett oppsett av dashbordbokser
pt_br: Use um layout denso de caixas de painel
ro: Utilizați o structură densă de casete pentru tabloul de bord
ru: Используйте плотную компоновку блоков приборной панели
sl: Uporabite gosto razporeditev okenc armaturne plošče
sv: Använd en tät layout av instrumentpanelens rutor
tr: Yoğun bir gösterge paneli kutuları düzeni kullanın
uk: Використовуйте щільне розташування блоків інформаційної панелі
vi: Sử dụng bố cục dày đặc của các hộp bảng điều khiển

source: Save my dashboard options
ar: حفظ خيارات لوحة التحكم الخاصة بي
bg: Запазване на опциите на таблото за управление
bn: আমার ড্যাশবোর্ড অপশন সংরক্ষণ করুন
ca: Desa les opcions del meu tauler de control
cs: Uložit možnosti mého řídicího panelu
da: Gem mine dashboard indstillinger
de: Meine Dashboard-Optionen speichern
el: Αποθήκευση των επιλογών του ταμπλό μου
eo: Konservu miajn opciojn de panelo
es_ar: Guardar las opciones de mi panel de control
et: Salvesta oma armatuurlaua valikud
eu: Gorde nire paneleko aukerak
fi: Tallenna ohjaustauluasetukseni
he: שמירת אפשרויות לוח הבקרה שלי
hi: मेरे डैशबोर्ड विकल्प सहेजें
hr: Spremi moje opcije nadzorne ploče
id: Simpan opsi dasbor saya
it: Salva le opzioni del mio cruscotto
ja: ダッシュボードのオプションを保存
lt: Išsaugoti mano prietaisų skydelio parinktis
lv: Saglabāt manas informācijas paneļa opcijas
nl: Mijn dashboardopties opslaan
no: Lagre mine dashbordalternativer
oc: Enregistratz las opcions de mon tablèu de bòrd
pl: Zapisz moje opcje pulpitu
pt_br: Salvar opções do meu painel
ro: Salvează opțiunile mele de tablou de bord
ru: Сохранить настройки панели инструментов
sk: Uložiť možnosti informačného panela
sl: Shrani moje možnosti nadzorne plošče
sr: Сачувај опције контролне табле
sv: Spara mina alternativ för instrumentpanelen
te: నా డాష్బోర్డ్ ఐచ్ఛికములు దాయుము
th: บันทึกตัวเลือกแดชบอร์ดของฉัน
tr: Gösterge tablosu seçeneklerimi kaydet
uk: Зберегти параметри моєї інформаційної панелі
vi: Lưu các tùy chọn bảng điều khiển của tôi

source: Dashboard items order
ar: ترتيب عناصر لوحة التحكم
bg: Ред на елементите на таблото за управление
bn: ড্যাশবোর্ড আইটেম অর্ডার
ca: Comanda d'elements del tauler
cs: Objednávka položek hlavního panelu
da: Dashboard produktrækkefølge
de: Reihenfolge der Dashboard-Elemente
el: Σειρά στοιχείων ταμπλό
eo: Ordo de eroj de panelo
es_ar: Orden de los elementos del cuadro de mandos
et: Armatuurlaua elementide järjekord
eu: Arbeleko elementuen ordena
fi: Ohjaustaulun moduulit
he: סדר פריטים של לוח מחוונים
hi: डैशबोर्ड मद क्रम
hr: Redoslijed stavki nadzorne ploče
id: Pesanan item dasbor
it: Ordine elementi dashboard
ja: ダッシュボードのアイテムの順序
lt: Prietaisų skydelio elementų tvarka
lv: Informācijas paneļa preču secība
nl: Volgorde dashboarditems
no: Rekkefølgen på elementene på dashbordet
oc: L'òrdre de triada dels elements del tablèu
pl: Kolejność elementów panelu ustawień
pt_br: Ordem dos itens do painel
ro: Comanda elementelor tabloului de bord
ru: Порядок элементов в меню настроек
sk: Poradie položiek na informačnom paneli
sl: Vrstni red elementov na nadzorni plošči
sr: Редослед ставки командне табле
sv: Ordning för översiktsposter
te: డాష్బోర్డ్ అంశం క్రమం
th: รายการในแดชบอร์ดตามลำดับ
tr: Gösterge tablosu öğeleri sırası
uk: Порядок елементів інформаційної панелі
vi: Thứ tự các mục trên bảng điều khiển

source: Reset dashboard items order
ar: إعادة تعيين عناصر لوحة التحكم
bg: Нулиране на реда на елементите на таблото за управление
bn: ড্যাশবোর্ড আইটেম রিসেট করো
ca: Restableix l'ordre dels elements del tauler
cs: Obnovit pořadí položek hlavního panelu
da: Nulstil dashboard produktrækkefølge
de: Reihenfolge der Dashboard-Elemente zurücksetzen
el: Επαναφορά παραγγελίας ταμπλό
eo: Restarigi la ordon de la eroj de panelo
es_ar: Restablecer el orden de los elementos del cuadro de mandos
et: Armatuurlaua elementide järjestuse lähtestamine
eu: Berrezarri paneleko elementuen ordena
fi: Palauta ohjaustaulun kohteiden oletusjärjestys
he: איפוס סדר של פריטי לוח מחוונים
hi: डैशबोर्ड आइटम अनुक्रम रीसेट करें
hr: Poništi redoslijed stavki nadzorne ploče
id: Mengatur ulang urutan item dasbor
it: Ripristina l'ordine degli elementi della dashboard
ja: ダッシュボードアイテムの順序をリセット
lt: Iš naujo nustatyti prietaisų skydelio elementų tvarką
lv: Atiestatīt informācijas paneļa vienumu secību
nl: De volgorde van dashboardonderdelen opnieuw instellen
no: Tilbakestill rekkefølgen på elementene på dashbordet
oc: Reïnicializar l'òrdre dels elements del tablèu de bòrd
pl: Zresetuj kolejność elementów tablicy rozdzielczej
pt_br: Redefinir ordem dos itens do painel
ro: Resetează comanda elementelor tabloului de bord
ru: Сбросить порядок элементов панели инструментов
sk: Obnoviť poradie položiek na informačnom paneli
sl: Ponastavi vrstni red elementov na nadzorni plošči
sr: Поново постави ред контролне табле
sv: Återställ ordning på kontrollpanelens objekt
te: డాష్బోర్డ్ అంశాలను క్రమబద్ది చేయుము
th: รีเซ็ตลำดับรายการบนแดชบอร์ด
tr: Gösterge tablosu öğeleri sırasını sıfırlama
uk: Скинути порядок елементів інформаційної панелі
vi: Đặt lại thứ tự các mục trên bảng điều khiển

source: Set permissions
ar: تعيين الأذونات
bg: Задаване на разрешения
bn: অনুমতি নির্ধারণ করুন
ca: definir els permisos
cs: Nastavit oprávnění
da: Angiv tilladelser
de: Setze Rechte
el: Ορισμός δικαιωμάτων
eo: Agordu permesojn
es_ar: establecer permisos
et: Õiguste määramine
eu: Ezarri baimenak
fi: Aseta käyttöoikeudet
he: הגדרת הרשאות
hi: अनुमतियाँ सेट करें
hr: Postavite dopuštenja
id: Mengatur izin
it: imposta permessi
ja: パーミッションを設定
lt: Nustatyti teises
lv: Iestatiet atļaujas
nl: Machtigingen instellen
no: Angi tillatelser
oc: Definir las permissions
pl: ustaw uprawnienia
pt_br: definir as permissões
ro: Setează permisiunile
ru: установить права доступа
sk: Nastavte povolenia
sl: Nastavite dovoljenja
sr: Définir les permissions
sv: Ställ in behörigheter
te: అనుమతులు ఇవ్వండి
th: ตั้งค่าสิทธิ์
tr: izinleri ayarla
uk: Встановіть дозволи
vi: Đặt quyền truy cập
