Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Does your system support this release requirements like PHP version?
ar: هل يقوم النظام الخاص بك بدعم متطلبات الاصدار هذه مثل نسخة PHP ؟
bg: Поддържа ли вашата система изискванията на тази версия, като например версия на PHP?
bn: আপনার সিস্টেম পিএইচপি সংস্করণ মত এই রিলিজ প্রয়োজনীয়তা সমর্থন করে?
ca: El vostre sistema admet aquests requisits de llançament com la versió PHP?
cs: Podporuje váš systém požadavky této verze, například verzi PHP?
da: Understøtter dit system denne udgivelses krav som PHP-version?
de: Unterstützt Ihr System die Anforderungen dieser Version, z. B. die PHP-Version?
el: Υποστηρίζει το σύστημά σας τις απαιτήσεις αυτής της έκδοσης, όπως η έκδοση PHP;
eo: Ĉu via sistemo subtenas ĉi tiujn eldonajn postulojn kiel PHP-versio?
es_ar: ¿Su sistema es compatible con los requisitos de esta versión, como la versión de PHP?
et: Kas teie süsteem toetab selle versiooni nõudeid nagu PHP versioon?
eu: Zure sistemak bertsio hau PHP bertsioa bezala onartzen al du?
fi: Tukeeko järjestelmäsi tämän julkaisun vaatimuksia, kuten PHP-versiota?
he: האם המערכת תומכת בדרישות גירסה זו כגון גרסת PHP?
hi: क्या आपका तंत्र इस रिलीज आवश्यकताओं को समर्थन देता है जैसे PHP संस्करण?
hr: Podržava li vaš sustav zahtjeve za ovo izdanje kao PHP verziju?
id: Apakah sistem Anda mendukung persyaratan rilis ini seperti versi PHP?
it: Il sistema supporta i requisiti di questa release, come la versione di PHP?
ja: お使いのシステムは、PHPのバージョンなど、このリリースの要件をサポートしていますか？
lt: Ar jūsų sistema palaiko šios versijos reikalavimus, pvz., PHP versiją?
lv: Vai jūsu sistēma atbalsta šīs laidiena prasības, piemēram, PHP versiju?
nl: Ondersteunt uw systeem deze releasevereisten, zoals PHP-versie?
no: Støtter systemet ditt denne versjonen, for eksempel PHP-versjonen?
oc: Vòstre sistèma pren en carga aquestes requisits de version coma la version PHP?
pl: Czy twój system obsługuje wymagania tej wersji, takie jak wersja PHP?
pt_br: Seu sistema é compatível com os requisitos dessa versão, como a versão do PHP?
ro: Suportă sistemul dvs. cerințele acestei versiuni, cum ar fi versiunea PHP?
ru: Поддерживает ли ваша система требования данного релиза, например, версию PHP?
sk: Podporuje váš systém tieto požiadavky na vydanie, napríklad verziu PHP?
sl: Ali vaš sistem podpira te zahteve za izdajo, kot je različica PHP?
sr: Да ли ваш систем подржава ове захтеве за ослобађање као што је PHP верзија?
sv: Har ditt system stöd för denna versions krav som PHP-version?
te: మీ సిస్టమ్ PHP వెర్షన్ వలె ఈ విడుదల అవసరాలను మద్దతిస్తుంది?
th: ระบบของคุณรองรับข้อกำหนดการปล่อยเวอร์ชันนี้ เช่น เวอร์ชัน PHP หรือไม่?
tr: Sisteminiz PHP sürümü gibi bu sürüm gereksinimlerini destekliyor mu?
uk: Чи підтримує ваша система вимоги цього випуску, наприклад, версію PHP?
vi: Hệ thống của bạn có hỗ trợ các yêu cầu của phiên bản này như phiên bản PHP không?

source: Does your plugins and themes are up to date?
ar: هل برامج plugins الخاصة بك والنسق الرئيسية الخاصة بك حتى تاريخه ؟
bg: Актуализирани ли са плъгините и темите ви?
bn: আপনার প্লাগইন এবং থিমগুলি কি আপ টু ডেট?
ca: Els vostres complements i temes estan actualitzats?
cs: Jsou vaše pluginy a témata aktuální?
da: Er dine plugins og temaer opdaterede?
de: Sind Ihre Plugins und Themes auf dem neuesten Stand?
el: Τα plugins και τα θέματά σας είναι ενημερωμένα;
eo: Ĉu viaj kromprogramoj kaj temoj estas ĝisdatigitaj?
es_ar: ¿Sus plugins y temas están actualizados?
et: Kas teie pluginad ja teemad on ajakohased?
eu: Zure pluginak eta gaiak eguneratuta daude?
fi: Onko plugins ja teemat ovat ajan tasalla?
he: האם התוספים והערכות שלך מעודכנים?
hi: क्या आपके प्लगइन और थीम को अद्यतन किया जाता है?
hr: Jesu li vaši dodaci i teme ažurni?
id: Apakah plugin dan tema Anda sudah diperbarui?
it: I vostri plugin e temi sono aggiornati?
ja: プラグインやテーマは最新ですか？
lt: Ar jūsų įskiepiai ir temos yra atnaujinti?
lv: Vai jūsu spraudņi un motīvi ir atjaunināti?
nl: Zijn je plugins en thema's up-to-date?
no: Er plugins og temaer oppdatert?
oc: Vòstres ensambladors e tèmas son a jorn?
pl: Czy wtyczki i motywy są aktualne?
pt_br: Seus plug-ins e temas estão atualizados?
ro: Plugin-urile și temele tale sunt actualizate?
ru: Обновлены ли ваши плагины и темы?
sk: Sú vaše doplnky a témy aktuálne?
sl: Ali so vaši vtičniki in teme posodobljeni?
sr: Да ли ваши прикључци и теме су ажурирани?
sv: Är dina plugins och teman uppdaterade?
te: మీ ప్లగిన్లు మరియు థీమ్స్ తేదీ లేవు?
th: ปลั๊กอินและธีมของคุณเป็นเวอร์ชันล่าสุดแล้วหรือยัง?
tr: Eklentileriniz ve temalarınız güncel mi?
uk: Чи оновлені ваші плагіни та теми?
vi: Các plugin và chủ đề của bạn đã được cập nhật chưa?

source: Note if some plugins crash your installation, go back here to disable or to remove or to update them.
ar: لاحظ ما اذا كان بعض plugins تحطم التركيب الخاص بك ، قم بالعودة الى هنا للغاء اتاحة أو لازالة أو لتعديلهم.
bg: Обърнете внимание, че ако някои плъгини сринат инсталацията ви, върнете се тук, за да ги забраните, премахнете или актуализирате.
bn: নোট করুন যদি কিছু প্লাগইন আপনার ইনস্টলেশন ক্র্যাশ করে তবে অক্ষম করতে বা সরাতে বা আপডেট করতে এখানে ফিরে যান।
ca: Tingueu en compte que si alguns connectors fan fallar la vostra instal·lació, torneu aquí per desactivar-los, eliminar-los o actualitzar-los.
cs: Pokud některé zásuvné moduly nabourají vaši instalaci, vraťte se sem, abyste je zakázali, odstranili nebo aktualizovali.
da: Bemærk, at hvis nogle plugins ødelægger din installation, skal du gå tilbage hertil for at deaktivere, fjerne eller opdatere dem.
de: Wenn einige Plugins Ihre Installation zum Absturz bringen, gehen Sie hier zurück, um sie zu deaktivieren, zu entfernen oder zu aktualisieren.
el: Σημειώστε ότι αν κάποια πρόσθετα καταστρέψουν την εγκατάστασή σας, επιστρέψτε εδώ για να τα απενεργοποιήσετε ή να τα αφαιρέσετε ή να τα ενημερώσετε.
eo: Notu, se iuj kromprogramoj kraŝas vian instaladon, revenu ĉi tien por malŝalti aŭ forigi aŭ ĝisdatigi ilin.
es_ar: Tenga en cuenta que si algunos plugins bloquean su instalación, vuelva aquí para desactivarlos, eliminarlos o actualizarlos.
et: Pange tähele, kui mõned pluginad kukutavad teie paigalduse, minge tagasi siia, et neid keelata, eemaldada või uuendada.
eu: Kontuan izan plugin batzuek zure instalazioa huts egiten badute, itzuli hona desgaitzeko edo kentzeko edo eguneratzeko.
fi: Huomaa, että jos jotkin lisäosat kaatavat asennuksesi, palaa takaisin tänne poistamaan tai päivittämään ne tai poistamaan ne.
he: הערה אם תוספים מסוימים מתרסקים בהתקנה שלכם, חזרו לכאן כדי להשבית או לסלק או לעדכן אותם.
hi: नोट यदि कुछ प्लगिन अपनी स्थापना को क्रैश कर रहा है, यहाँ वापस जाएं या हटाने या उन्हें अद्यतन करने के लिए.
hr: Imajte na umu ako vam neki dodaci ruše instalaciju, vratite se ovdje da biste ih onemogućili, uklonili ili ažurirali.
id: Perhatikan jika beberapa plugin merusak instalasi Anda, kembali ke sini untuk menonaktifkan atau menghapus atau memperbaruinya.
it: Se alcuni plugin bloccano l'installazione, tornate qui per disabilitarli, rimuoverli o aggiornarli.
ja: いくつかのプラグインがあなたのインストールをクラッシュさせる場合は、無効にしたり、削除したり、更新するためにここに戻ってください。
lt: Atkreipkite dėmesį, jei kai kurie įskiepiai sugenda, grįžkite čia, kad juos išjungtumėte, pašalintumėte arba atnaujintumėte.
lv: Ņemiet vērā, ja daži spraudņi izraisa jūsu instalācijas avāriju, atgriezieties šeit, lai tos atspējotu, noņemtu vai atjauninātu.
nl: Let op als sommige plugins je installatie crashen, ga dan hier terug om ze uit te schakelen, te verwijderen of bij te werken.
no: Merk at hvis noen plugins krasjer installasjonen din, kan du gå tilbake hit for å deaktivere, fjerne eller oppdatere dem.
oc: Notatz se qualques ensambladors arrèstan vòstra installacion, tornatz aicí per los desactivar o los suprimir o los metre a jorn.
pl: Uwaga: jeśli niektóre wtyczki powodują awarię instalacji, wróć tutaj, aby je wyłączyć, usunąć lub zaktualizować.
pt_br: Observe que, se alguns plug-ins travar sua instalação, volte aqui para desativá-los, removê-los ou atualizá-los.
ro: Rețineți că, dacă unele pluginuri vă blochează instalarea, reveniți aici pentru a le dezactiva, a le elimina sau a le actualiza.
ru: Если некоторые плагины выходят из строя, вернитесь сюда, чтобы отключить, удалить или обновить их.
sk: Upozorňujeme, že ak niektoré doplnky zlyhajú pri inštalácii, vráťte sa sem a zakážte ich, odstráňte alebo aktualizujte.
sl: Če nekateri vtičniki zrušijo vašo namestitev, se vrnite sem, da jih onemogočite, odstranite ali posodobite.
sr: Имајте на уму да ако неки прикључци сруше вашу инсталацију, вратите се овде да онемогућите или да их уклоните или да их ажурирате.
sv: Observera att om vissa plugins kraschar installationen kan du gå tillbaka hit för att inaktivera, ta bort eller uppdatera dem.
te: కొన్ని ప్లగిన్లు మీ స్థాపన @ info/rich.
th: โปรดทราบ หากปลั๊กอินบางตัวทำให้การติดตั้งของคุณขัดข้อง ให้กลับมาที่นี่เพื่อปิดการใช้งาน ลบ หรืออัปเดตปลั๊กอินเหล่านั้น
tr: Bazı eklentiler kurulumunuzu çökertiyorsa, bunları devre dışı bırakmak veya kaldırmak ya da güncellemek için buraya geri dönün.
uk: Зверніть увагу, якщо деякі плагіни спричиняють збій у встановленні, поверніться сюди, щоб вимкнути, видалити або оновити їх.
vi: Lưu ý: Nếu một số plugin gây lỗi cho hệ thống của bạn, hãy quay lại đây để vô hiệu hóa, gỡ bỏ hoặc cập nhật chúng.

source: Once update done, do not forget to check and update blogs themes.
ar: بمجرد القيام بالتعديل ، لا تنسى أن تقوم بتعليم وتعديل النسق الرئيسية للمدونات.
bg: След като направите актуализация, не забравяйте да проверите и актуализирате темите на блоговете.
bn: একবার আপডেট হয়ে গেলে, ব্লগের থিমগুলি চেক এবং আপডেট করতে ভুলবেন না।
ca: Un cop feta l'actualització, no us oblideu de comprovar i actualitzar els temes dels blocs.
cs: Po dokončení aktualizace nezapomeňte zkontrolovat a aktualizovat témata blogů.
da: Når opdateringen er færdig, må du ikke glemme at tjekke og opdatere bloggens temaer.
de: Vergessen Sie nach der Aktualisierung nicht, die Themen der Blogs zu überprüfen und zu aktualisieren.
el: Μόλις γίνει η ενημέρωση, μην ξεχάσετε να ελέγξετε και να ενημερώσετε τα θέματα των ιστολογίων.
eo: Post ĝisdatigo farita, ne forgesu kontroli kaj ĝisdatigi blogajn temojn.
es_ar: Una vez realizada la actualización, no olvide comprobar y actualizar los temas de los blogs.
et: Kui värskendus on tehtud, ärge unustage kontrollida ja uuendada blogide teemasid.
eu: Eguneratzea egin ondoren, ez ahaztu blogen gaiak egiaztatu eta eguneratzea.
fi: Kun päivitys on tehty, älä unohda tarkistaa ja päivittää blogien teemoja.
he: לאחר סיום העדכון, אל תשכחו לבדוק ולעדכן ערכות בלוגים.
hi: एक बार अद्यतन किया जा रहा है, और ब्लॉग थीम को देखने और अद्यतन करने के लिए मत भूलना.
hr: Nakon što je ažuriranje gotovo, ne zaboravite provjeriti i ažurirati teme blogova.
id: Setelah pembaruan selesai, jangan lupa untuk memeriksa dan memperbarui tema blog.
it: Una volta effettuato l'aggiornamento, non dimenticate di controllare e aggiornare i temi dei blog.
ja: 更新が完了したら、ブログテーマのチェックと更新を忘れずに。
lt: Kai atnaujinimas atliktas, nepamirškite patikrinti ir atnaujinti tinklaraščių temas.
lv: Kad atjaunināšana ir pabeigta, neaizmirstiet pārbaudīt un atjaunināt emuāru tēmas.
nl: Vergeet niet om de thema's van blogs te controleren en bij te werken als de update is voltooid.
no: Når oppdateringen er fullført, må du ikke glemme å sjekke og oppdatere bloggtemaer.
oc: Un còp la mesa a jorn facha, oblidetz pas de verificar e de metre a jorn los tèmas dels blògs.
pl: Po zakończeniu aktualizacji nie zapomnij sprawdzić i zaktualizować motywów blogów.
pt_br: Quando a atualização estiver concluída, não se esqueça de verificar e atualizar os temas dos blogs.
ro: După ce ați făcut actualizarea, nu uitați să verificați și să actualizați temele blogurilor.
ru: После обновления не забудьте проверить и обновить темы блогов.
sk: Po dokončení aktualizácie nezabudnite skontrolovať a aktualizovať témy blogov.
sl: Ko je posodobitev končana, ne pozabite preveriti in posodobiti tem blogov.
sr: Када се ажурира, не заборавите да проверите и ажурирате теме блогова.
sv: När uppdateringen är klar, glöm inte att kontrollera och uppdatera bloggens teman.
te: ఒకసారి నవీకరణ చేసిన తరువాత, బ్లాగుల థీమ్లను పరిశీలించి పరిశీలించడానికి మర్చిపోవడం లేదు.
th: เมื่อการอัปเดตเสร็จสิ้นแล้ว อย่าลืมตรวจสอบและอัปเดตธีมของบล็อกด้วย
tr: Güncelleme tamamlandıktan sonra blog temalarını kontrol etmeyi ve güncellemeyi unutmayın.
uk: Після оновлення не забудьте перевірити та оновити теми блогів.
vi: Sau khi cập nhật xong, đừng quên kiểm tra và cập nhật giao diện blog.

source: Before performing update you should take into account some informations listed bellow:
ar: قبل تنفيذ عملية التعديل ، يجب أن تأخذ في الاعتبار بعض المعلومات المعروضة بالكشف:
bg: Преди да извършите актуализацията, трябва да вземете предвид някои данни, изброени по-долу:
bn: আপডেট সম্পাদন করার আগে আপনাকে নীচে তালিকাভুক্ত কিছু তথ্য বিবেচনা করা উচিত:
ca: Abans d'actualitzar, hauríeu de tenir en compte algunes dades que s'enumeren a continuació:
cs: Před provedením aktualizace byste měli vzít v úvahu některé níže uvedené informace:
da: Før du udfører opdateringen, bør du tage højde for nogle af nedenstående oplysninger:
de: Bevor Sie die Aktualisierung durchführen, sollten Sie einige der unten aufgeführten Informationen berücksichtigen:
el: Πριν εκτελέσετε την ενημέρωση θα πρέπει να λάβετε υπόψη σας ορισμένες πληροφορίες που παρατίθενται παρακάτω:
eo: Antaŭ ol fari ĝisdatigon, vi devus konsideri kelkajn informojn listigitajn sube:
es_ar: Antes de realizar la actualización debe tener en cuenta la siguiente información:
et: Enne uuenduse tegemist peaksite arvestama mõningaid allpool loetletud andmeid:
eu: Eguneraketa egin aurretik, kontuan hartu behar dituzu behean zerrendatutako informazio batzuk:
fi: Ennen päivityksen suorittamista sinun on otettava huomioon joitakin alla lueteltuja tietoja:
he: לפני ביצוע העדכון, עליכם לקחת בחשבון כמה אינפורמטיביות רשומות:
hi: अद्यतन करने से पहले आपको कुछ सूचनात्मक सूचनाओं को ध्यान में रखना चाहिए:
hr: Prije izvođenja ažuriranja trebali biste uzeti u obzir neke podatke navedene u nastavku:
id: Sebelum melakukan pembaruan, Anda harus mempertimbangkan beberapa informasi yang tercantum di bawah ini:
it: Prima di eseguire l'aggiornamento, è necessario prendere in considerazione alcune informazioni elencate di seguito:
ja: アップデートを実行する前に、以下の情報を考慮する必要があります：
lt: Prieš atlikdami atnaujinimą turėtumėte atsižvelgti į toliau pateiktą informaciją:
lv: Pirms atjaunināšanas ir jāņem vērā tālāk norādītā informācija:
nl: Voordat je een update uitvoert, moet je rekening houden met de informatie hieronder:
no: Før du utfører oppdateringen, bør du ta hensyn til informasjonen nedenfor:
oc: Abans de realizar la mesa a jorn deuriatz prene en compte qualques informacions listadas çai-jos:
pl: Przed wykonaniem aktualizacji należy wziąć pod uwagę kilka informacji wymienionych poniżej:
pt_br: Antes de realizar a atualização, você deve levar em conta algumas informações listadas abaixo:
ro: Înainte de a efectua actualizarea, trebuie să țineți cont de unele informații enumerate mai jos:
ru: Перед выполнением обновления необходимо принять во внимание некоторые сведения, перечисленные ниже:
sk: Pred vykonaním aktualizácie by ste mali vziať do úvahy niektoré informácie uvedené nižšie:
sl: Preden izvedete posodobitev, morate upoštevati nekatere informacije, navedene spodaj:
sr: Пре него што се ажурирате, требало би да узмете у обзир неке информације које су наведене бедно:
sv: Innan du utför uppdateringen bör du ta hänsyn till vissa uppgifter som anges nedan:
te: నవీకరణ చేయడానికి ముందు మీరు కొన్ని వివరాల జాబితా బెల్లోకు తీసుకోవాలి:
th: ก่อนดำเนินการอัปเดต คุณควรพิจารณาข้อมูลบางประการที่ระบุไว้ด้านล่างนี้:
tr: Güncellemeyi gerçekleştirmeden önce aşağıda listelenen bazı bilgileri dikkate almalısınız:
uk: Перед виконанням оновлення необхідно взяти до уваги деякі відомості, перелічені нижче:
vi: Trước khi thực hiện cập nhật, bạn nên xem xét một số thông tin được liệt kê dưới đây:

source: Install or upgrade languages from available languages
ar: تركيب أو تحديث اللغات من اللغات المتاحة
bg: Инсталиране или надграждане на езици от наличните езици
bn: উপলভ্য ভাষাগুলি থেকে ভাষাগুলি ইনস্টল বা আপগ্রেড করুন
ca: Instal·leu o actualitzeu els idiomes dels idiomes disponibles
cs: Instalace nebo aktualizace jazyků z dostupných jazyků
da: Installer eller opgrader sprog fra tilgængelige sprog
de: Installieren oder Aktualisieren von Sprachen aus den verfügbaren Sprachen
el: Εγκατάσταση ή αναβάθμιση γλωσσών από τις διαθέσιμες γλώσσες
eo: Instalu aŭ ĝisdatigu lingvojn el disponeblaj lingvoj
es_ar: Instalar o actualizar los idiomas disponibles
et: Paigaldage või uuendage olemasolevatest keeltest keeled
eu: Instalatu edo eguneratu hizkuntzak erabilgarri dauden hizkuntzetatik
fi: Asenna tai päivitä kielet käytettävissä olevista kielistä
he: התקנה או שדרוג שפות בשפות זמינות
hi: उपलब्ध भाषाओं से भाषाओं को स्थापित या अद्यतन करें
hr: Instalirajte ili nadogradite jezike s dostupnih jezika
id: Menginstal atau meningkatkan bahasa dari bahasa yang tersedia
it: Installare o aggiornare le lingue tra quelle disponibili
ja: 利用可能な言語から言語をインストールまたはアップグレード
lt: Įdiekite arba atnaujinkite kalbas iš turimų kalbų
lv: Instalējiet vai jauniniet valodas no pieejamajām valodām
nl: Beschikbare talen installeren of upgraden
no: Installer eller oppgrader språk fra tilgjengelige språk
oc: Installar o metre a jorn de lengas a partir de las lengas disponiblas
pl: Zainstaluj lub zaktualizuj języki z dostępnych języków
pt_br: Instalar ou atualizar idiomas a partir dos idiomas disponíveis
ro: Instalarea sau actualizarea limbilor din limbile disponibile
ru: Установка или обновление языков из имеющихся в наличии
sk: Nainštalujte alebo inovujte jazyky z dostupných jazykov
sl: Namestite ali nadgradite jezike iz razpoložljivih jezikov
sr: Инсталирање или надоградња језика на доступним језицима
sv: Installera eller uppgradera språk från tillgängliga språk
te: లభ్యమైన భాషల నుండి స్థాపించు లేదా అప్గ్రేడ్ భాషలు
th: ติดตั้งหรืออัปเกรดภาษาจากภาษาที่มีอยู่
tr: Mevcut diller arasından dilleri yükleme veya yükseltme
uk: Встановіть або оновіть мови з доступних мов
vi: Cài đặt hoặc nâng cấp ngôn ngữ từ các ngôn ngữ có sẵn.

source: Install or upgrade languages from an upload a zip file
ar: قم بتركيب أو تحديث اللغات من تحميل ملف zip file
bg: Инсталиране или надграждане на езици от качване на zip файл
bn: একটি জিপ ফাইল আপলোড করুন থেকে ভাষা ইনস্টল বা আপগ্রেড করুন
ca: Instal·leu o actualitzeu idiomes des d'un fitxer zip de càrrega
cs: Instalace nebo aktualizace jazyků z nahraného souboru zip
da: Installer eller opgrader sprog fra en uploadet zip-fil
de: Installation oder Upgrade von Sprachen aus einer hochgeladenen Zip-Datei
el: Εγκατάσταση ή αναβάθμιση γλωσσών από ένα αρχείο zip
eo: Instalu aŭ ĝisdatigu lingvojn de alŝuta zip-dosiero
es_ar: Instalar o actualizar idiomas desde un archivo zip cargado
et: Paigaldage või uuendage keeli zip-faili üleslaadimisest
eu: Instalatu edo eguneratu hizkuntzak kargatutako zip fitxategi batetik
fi: Asenna tai päivitä kielet zip-tiedoston latauksesta
he: התקנה או שדרוג של שפות מקובץ zip
hi: किसी जिप फ़ाइल को अपलोड करने से भाषाओं को संस्थापित या अद्यतन करें
hr: Instalirajte ili nadogradite jezike iz učitane zip datoteke
id: Menginstal atau meningkatkan bahasa dari unggahan file zip
it: Installare o aggiornare le lingue da un file zip caricato
ja: Zipファイルをアップロードして、言語をインストールまたはアップグレードします。
lt: Įdiekite arba atnaujinkite kalbas iš įkelto zip failo
lv: Instalējiet vai jauniniet valodas, augšupielādējot ZIP failu
nl: Talen installeren of upgraden vanuit een geüpload zip-bestand
no: Installer eller oppgrader språk fra en opplastet zip-fil
oc: Installar o metre a jorn de lengas dempuèi un enviament un fichièr zip
pl: Zainstaluj lub zaktualizuj języki z przesłanego pliku zip
pt_br: Instalar ou atualizar idiomas a partir do upload de um arquivo zip
ro: Instalarea sau actualizarea limbilor dintr-un fișier zip încărcat
ru: Установка или обновление языков из загруженного zip-файла
sk: Nainštalujte alebo inovujte jazyky z nahraného súboru zip
sl: Namestite ali nadgradite jezike iz naložene datoteke zip
sr: Инсталирање или надоградња језика из отпремања датотеке зип
sv: Installera eller uppgradera språk från en uppladdad zip-fil
te: జిప్ ఫైలు అప్లోడ్ నుండి స్థాపించు లేదా అప్గ్రేడ్ భాషలు స్థాపించు
th: ติดตั้งหรืออัปเกรดภาษาโดยการอัปโหลดไฟล์ zip
tr: Bir zip dosyası yükleyerek dilleri yükleme veya yükseltme
uk: Встановіть або оновіть мови, завантаживши zip-файл
vi: Cài đặt hoặc cập nhật ngôn ngữ bằng cách tải lên tệp ZIP.

source: Some plugins could not be loaded.
ar: لا يمكن تحميل بعض plugins.
bg: Някои плъгини не могат да бъдат заредени.
bn: কিছু প্লাগইন লোড করা যায়নি.
ca: Alguns connectors no s'han pogut carregar.
cs: Některé zásuvné moduly se nepodařilo načíst.
da: Nogle plugins kunne ikke indlæses.
de: Einige Plugins konnten nicht geladen werden.
el: Κάποια πρόσθετα δεν μπόρεσαν να φορτωθούν.
eo: Kelkaj kromprogramoj ne povis esti ŝargitaj.
es_ar: No se han podido cargar algunos plugins.
et: Mõnda pistikprogrammi ei saanud laadida.
eu: Plugin batzuk ezin izan dira kargatu.
fi: Joitakin lisäosia ei voitu ladata.
he: לא ניתן לטעון חלק מהתוספים.
hi: कुछ प्लगिन लोड नहीं किया जा सका.
hr: Neki dodaci se ne mogu učitati.
id: Beberapa plugin tidak dapat dimuat.
it: Non è stato possibile caricare alcuni plugin.
ja: 一部のプラグインをロードできませんでした。
lt: Kai kurių įskiepių nepavyko įkelti.
lv: Dažus spraudņus nevarēja ielādēt.
nl: Sommige plugins konden niet worden geladen.
no: Noen plugins kunne ikke lastes inn.
oc: Qualques ensambladors poguèron pas èsser cargats.
pl: Nie można załadować niektórych wtyczek.
pt_br: Alguns plug-ins não puderam ser carregados.
ro: Unele plugin-uri nu au putut fi încărcate.
ru: Некоторые плагины не удалось загрузить.
sk: Niektoré doplnky sa nepodarilo načítať.
sl: Nekaterih vtičnikov ni bilo mogoče naložiti.
sr: Неки прикључци не могу бити учитани.
sv: Vissa plugins kunde inte laddas.
te: కొన్ని ప్లగిన్లు లోడ్ చేయలేకపోయాయి.
th: ปลั๊กอินบางตัวไม่สามารถโหลดได้
tr: Bazı eklentiler yüklenemedi.
uk: Деякі плагіни не вдалося завантажити.
vi: Một số plugin không thể được tải.

source: There is no module to check
ar: لا توجد وحدة برامج ليتم التحقق منها
bg: Няма модул за проверка
bn: চেক করার জন্য কোনও মডিউল নেই
ca: No hi ha cap mòdul per comprovar
cs: Neexistuje žádný modul pro kontrolu
da: Der er ikke noget modul at kontrollere
de: Es gibt kein Modul zur Überprüfung
el: Δεν υπάρχει ενότητα για έλεγχο
eo: Ne estas modulo por kontroli
es_ar: No hay ningún módulo para comprobar
et: Kontrollimiseks puudub moodul
eu: Ez dago egiaztatzeko modulurik
fi: Tarkistettavaa moduulia ei ole
he: אין מודול לבדיקה
hi: जांच करने के लिए कोई मॉड्यूल नहीं है
hr: Nema modula za provjeru
id: Tidak ada modul untuk diperiksa
it: Non c'è un modulo da controllare
ja: チェックするモジュールはない
lt: Nėra modulio, kurį būtų galima patikrinti
lv: Nav moduļa, ko pārbaudīt
nl: Er is geen module om te controleren
no: Det finnes ingen modul for å sjekke
oc: I a pas de modul a verificar
pl: Nie ma modułu do sprawdzenia
pt_br: Não há nenhum módulo para verificar
ro: Nu există un modul de verificare
ru: Модуль для проверки отсутствует
sk: Neexistuje žiadny modul na kontrolu
sl: Ni modula za preverjanje
sr: Не постоји модул за проверу
sv: Det finns ingen modul att kontrollera
te: పరిశీలించుటకు మాడ్యూల్ లేదు
th: ไม่มีโมดูลให้ตรวจสอบ
tr: Kontrol edilecek bir modül yok
uk: Немає модуля для перевірки
vi: Không có mô-đun để kiểm tra.
