Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Theme has been successfully cloned.
ar: تم استنساخ المواضيع بنجاح
bg: Темата е успешно клонирана.
bn: থিম সফলভাবে ক্লোন করা হয়েছে.
ca: El tema s'ha clonat correctament.
cs: Šablona byla úspěšně klonována.
da: Temaet er blevet klonet med succes.
de: Das Thema wurde erfolgreich geklont.
el: Το θέμα κλωνοποιήθηκε επιτυχώς.
eo: Temo estis sukcese klonita.
es_ar: El tema ha sido clonado con éxito.
et: Teema on edukalt kloonitud.
eu: Gaia behar bezala klonatu da.
fi: Teema on kloonattu.
he: הנושא שובט בהצלחה.
hi: प्रसंग को सफलतापूर्वक क्लोन किया गया है.
hr: Tema je uspješno klonirana.
id: Tema-tema telah berhasil dikloning.
it: Tema clonato con successo.
ja: テーマは確実に複製されました。
lt: Tema sėkmingai klonuota.
lv: Tēmas ir veiksmīgi klonētas.
nl: Thema is succesvol gekloond.
no: Temaet har blitt vellykket klonet.
oc: Lo tèma es estat clonat amb succès.
pl: Motyw został pomyślnie sklonowany.
pt_br: O tema foi clonado com sucesso.
ro: Tema a fost clonata cu succes.
ru: Тема успешно клонирована.
sk: Téma bola úspešne naklonovaná.
sl: Tema je bila uspešno klonirana.
sr: Тема је успешно клонирана.
sv: Temat har klonats framgångsrikt.
te: థీమ్ సమర్ధవంతంగా క్లిన్ చేయబడింది.
th: ธีมถูกโคลนสำเร็จแล้ว
tr: Tema başarıyla klonlandı.
uk: Тема успішно клонована.
vi: Các chủ đề đã được sao chép thành công.

source: You don't have permissions to delete this theme.
ar: ليس لديك أذونات لحذف هذا الموضوع.
bg: Нямате права да изтриете тази тема.
bn: এই থিম মুছে ফেলার অনুমতি আপনার নেই.
ca: No tens permís per suprimir aquest tema.
cs: Nemáte oprávnění k odstranění tohoto motivu.
da: Du har ikke rettigheder til at slette dette tema.
de: Du darfst diese Theme nicht löschen.
el: Δεν έχετε δικαιώματα για να διαγράψετε αυτό το θέμα.
eo: Vi ne havas permesojn forigi ĉi tiun temon.
es_ar: No tienes permisos para eliminar este tema.
et: Teil ei ole õigusi selle teema kustutamiseks.
eu: Ez duzu gai hau ezabatzeko baimenik.
fi: Sinulla ei ole oikeuksia poistaa tätä teemaa.
he: אין לכם הרשאות למחוק ערכה זו.
hi: आपके पास इस प्रसंग को मिटाने के लिए अनुमतियाँ नहीं हैं.
hr: Nemate dopuštenja za brisanje ove teme.
id: Anda tidak memiliki izin untuk menghapus tema ini.
it: Non hai i permessi per eliminare questo tema.
ja: このテーマを削除する権限がありません。
lt: Neturite teisių ištrinti šią temą.
lv: Jums nav atļauju dzēst šo motīvu.
nl: Je hebt geen rechten om dit thema te verwijderen.
no: Du har ikke tillatelse til å slette dette temaet.
oc: Avètz pas las autorizacions per suprimir aqueste tèma.
pl: Nie masz uprawnień do usunięcia tego motywu.
pt_br: Você não tem permissão para excluir este tema.
ro: Nu aveţi permisiunea de a şterge această temă.
ru: У вас нет прав на удаление этой темы.
sk: Nemáte povolenia na odstránenie tohto motívu.
sl: Nimate dovoljenj za brisanje te teme.
sr: Немате дозволе да избришете ову тему.
sv: Du har inte behörighet att ta bort detta tema.
te: మీరు ఈ థీమ్ను తొలగించుటకు అనుమతి లేదు.
th: คุณไม่มีสิทธิ์ในการลบธีมนี้
tr: Bu temayı silmek için izniniz yok.
uk: Ви не маєте прав для видалення цієї теми.
vi: Bạn không có quyền xóa chủ đề này.

source: Some themes have not been delete.
ar: بعض السمات لم يتم حذفها.
bg: Някои теми не са изтрити.
bn: কিছু থিম মুছে ফেলা যায়নি.
ca: Alguns temes no s'han eliminat.
cs: Některé motivy nebyly smazány.
da: Nogle temaer er ikke blevet slettet.
de: Einige Theme wurden nicht gelöscht.
el: Ορισμένα θέματα δεν έχουν διαγραφεί.
eo: Kelkaj temoj ne estis forigitaj.
es_ar: Algunos temas no se han borrado.
et: Mõned teemad ei ole kustutatud.
eu: Gai batzuk ez dira ezabatu.
fi: Joitain teemoja ei ole saatu poistettua.
he: חלק מהנושאים לא נמחקו.
hi: कुछ विषयों को हटा नहीं दिया गया है.
hr: Neke teme nisu izbrisane.
id: Beberapa tema belum dihapus.
it: Alcuni temi non sono stati eliminati.
ja: 一部のテーマは削除されていません。
lt: Kai kurios temos nebuvo ištrintos.
lv: Dažas tēmas nav izdzēstas.
nl: Sommige thema's zijn niet verwijderd.
no: Noen temaer har ikke blitt slettet.
oc: Qualques tèmas son pas estats suprimits.
pl: Niektóre motywy nie zostały usunięte.
pt_br: Alguns temas não foram excluídos.
ro: Unele teme nu au fost șterse.
ru: Некоторые темы не были удалены.
sk: Niektoré témy neboli odstránené.
sl: Nekatere teme niso bile izbrisane.
sr: Неке теме нису избрисане.
sv: Vissa teman har inte tagits bort.
te: కొన్ని థీమ్స్ తొలగించబడలేదు.
th: บางธีมยังไม่ได้ถูกลบ
tr: Bazı temalar silinmemiştir.
uk: Деякі теми не були видалені.
vi: Một số chủ đề chưa được xóa.

source: Theme has been successfully deleted.
ar: تم حذف السمات بنجاح.
bg: Темата е успешно изтрита.
bn: থিম সফলভাবে মুছে ফেলা হয়েছে.
ca: El tema s'ha suprimit correctament.
cs: Motiv byl úspěšně odstraněn.
da: Temaet er blevet slettet.
de: Theme wurde erfolgreich gelöscht.
el: Το θέμα έχει διαγραφεί επιτυχώς.
eo: Temo estis sukcese forigita.
es_ar: El tema se ha eliminado correctamente.
et: Teema on edukalt kustutatud.
eu: Gaia behar bezala ezabatu da.
fi: Tämä teema on poistettu.
he: הערכה נמחקה בהצלחה.
hi: प्रसंग सफलतापूर्वक मिटा दिया गया है.
hr: Tema je uspješno izbrisana.
id: Tema telah berhasil dihapus.
it: Il tema è stato eliminato con successo.
ja: テーマは削除されました。
lt: Tema buvo sėkmingai ištrinta.
lv: Motīvi ir veiksmīgi izdzēsti.
nl: Thema is succesvol verwijderd.
no: Temaet har blitt slettet.
oc: Lo tèma es estat suprimit amb succès.
pl: Motyw został pomyślnie usunięty.
pt_br: O tema foi excluído com sucesso.
ro: Tema a fost stearsa cu succes.
ru: Тема успешно удалена.
sk: Téma bola úspešne odstránená.
sl: Tema je bila uspešno izbrisana.
sr: Тема је успешно избрисана.
sv: Temat har tagits bort.
te: థీమ్ సమర్ధవంతంగా తొలగించబడింది.
th: ธีมได้ถูกลบออกเรียบร้อยแล้ว
tr: Tema başarıyla silindi.
uk: Тему успішно видалено.
vi: Các chủ đề đã được xóa thành công.

source: Theme has been successfully installed.
ar: تم تثبيت السمات بنجاح.
bg: Темата е успешно инсталирана.
bn: থিম সফলভাবে ইনস্টল করা হয়েছে.
ca: El tema s'ha instal·lat correctament.
cs: Motiv byl úspěšně nainstalován.
da: Temaet er blevet installeret.
de: Theme wurde erfolgreich installiert.
el: Το θέμα εγκαταστάθηκε με επιτυχία.
eo: Temo estis sukcese instalita.
es_ar: El tema se ha instalado correctamente.
et: Teema on edukalt paigaldatud.
eu: Gaia behar bezala instalatu da.
fi: Tämä teema on asennettu.
he: הערכה הותקנה בהצלחה.
hi: प्रसंग सफलतापूर्वक स्थापित किया गया है.
hr: Tema je uspješno instalirana.
id: Tema telah berhasil diinstal.
it: Il tema è stato installato correttamente.
ja: テーマは正常にインストールされました。
lt: Tema buvo sėkmingai įdiegta.
lv: Motīvi ir veiksmīgi instalēti.
nl: Thema is succesvol geïnstalleerd.
no: Temaet har blitt installert.
oc: Lo tèma es estat installat amb succès.
pl: Motyw został pomyślnie zainstalowany.
pt_br: O tema foi instalado com sucesso.
ro: Tema a fost instalata cu succes.
ru: Тема успешно установлена.
sk: Téma bola úspešne nainštalovaná.
sl: Tema je bila uspešno nameščena.
sr: Тема је успешно инсталирана.
sv: Temat har installerats.
te: థీమ్ సమర్ధవంతంగా స్థాపించబడింది.
th: ธีมได้รับการติดตั้งเรียบร้อยแล้ว
tr: Tema başarıyla yüklendi.
uk: Тему успішно встановлено.
vi: Các chủ đề đã được cài đặt thành công.

source: Theme has been successfully updated.
ar: تم تحديث السمات بنجاح.
bg: Темата е успешно актуализирана.
bn: থিম সফলভাবে হালনাগাদ করা হয়েছে.
ca: El tema s'ha actualitzat correctament.
cs: Šablona byla úspěšně aktualizována.
da: Temaet er blevet opdateret.
de: Thema wurde erfolgreich aktualisiert.
el: Το θέμα έχει ενημερωθεί με επιτυχία.
eo: Temo estis sukcese ĝisdatigita.
es_ar: El tema se ha actualizado correctamente.
et: Teema on edukalt uuendatud.
eu: Gaia behar bezala eguneratu da.
fi: Tämä teema on päivitetty.
he: הנושא עודכן בהצלחה.
hi: प्रसंग सफलतापूर्वक अद्यतन किया गया है.
hr: Tema je uspješno ažurirana.
id: Tema telah berhasil diperbarui.
it: Il tema è stato aggiornato correttamente.
ja: テーマは正常に更新されました。
lt: Tema buvo sėkmingai atnaujinta.
lv: Motīvi ir veiksmīgi atjaunināti.
nl: Thema is succesvol bijgewerkt.
no: Temaet har blitt oppdatert.
oc: Lo tèma es estat mes a jorn amb succès.
pl: Motyw został pomyślnie zaktualizowany.
pt_br: O tema foi atualizado com sucesso.
ro: Tema a fost actualizată cu succes.
ru: Тема успешно обновлена.
sk: Téma bola úspešne aktualizovaná.
sl: Tema je bila uspešno posodobljena.
sr: Тема је успешно ажурирана.
sv: Temat har uppdaterats.
te: థీమ్ సమర్ధవంతంగా నవీకరిస్తోంది.
th: ธีมได้รับการอัปเดตเรียบร้อยแล้ว
tr: Tema başarıyla güncellendi.
uk: Тему успішно оновлено.
vi: Các chủ đề đã được cập nhật thành công.

source: Following themes updates are locked: %s
ar: تحديثات المواضيع التالية مقفلة: %s
bg: Следните актуализации на теми са заключени: %s
bn: নিম্নলিখিত থিম আপডেটগুলি লক আছে: %s
ca: Les actualitzacions de temes següents estan bloquejades: %s
cs: Následující aktualizace motivů jsou uzamčeny: %s
da: Følgende temaer opdateringer er låst: %s
de: Folgende Themen-Updates sind gesperrt: %s
el: Οι παρακάτω ενημερώσεις θεμάτων είναι κλειδωμένες: %s
eo: La sekvaj temoj ĝisdatigoj estas ŝlositaj: %s
es_ar: Las siguientes actualizaciones de temas están bloqueadas: %s
et: Järgmised teemade uuendused on lukustatud: %s
eu: Gaien eguneratzeak blokeatuta daude: %s
fi: Seuraavat teemapäivitykset on lukittu: %s
he: עדכונים על ערכות מעקב נעולים: %s
hi: निम्नलिखित थीम अपडेट लॉक हैं: %s
hr: Sljedeća ažuriranja tema su zaključana: %s
id: Pembaruan tema berikut ini dikunci: %s
it: I seguenti aggiornamenti dei temi sono bloccati: %s
ja: 次のテーマの更新がロックされています: %s
lt: Šie temų atnaujinimai yra užrakinti: %s
lv: Ir bloķēti šādu motīvu atjauninājumi: %s
nl: De volgende thema-updates zijn vergrendeld: %s
no: Følgende temaoppdateringer er låst: %s
oc: Las mesas a jorn dels tèmas seguents son verrolhats : %s
pl: Następujące aktualizacje motywów są zablokowane: %s
pt_br: As atualizações dos seguintes temas estão bloqueadas: %s
ro: Următoarele teme sunt blocate actualizări: %s
ru: Следующие обновления тем заблокированы: %s
sk: Nasledujúce aktualizácie tém sú uzamknuté: %s
sl: Naslednje posodobitve tem so zaklenjene: %s
sr: Следећа ажурирања тема су закључана: %s
sv: Följande teman uppdateringar är låsta: %s
te: థీమ్స్ నివేదికలను మూసివేసారు: %s
th: การอัปเดตธีมต่อไปนี้ถูกล็อกไว้: %s
tr: Aşağıdaki tema güncellemeleri kilitlenmiştir: %s
uk: Оновлення наступних тем заблоковано: %s
vi: Các chủ đề sau đây đã bị khóa: %s

source: The theme has been successfully updated.
ar: تم تحديث السمة بنجاح.
bg: Темата е успешно актуализирана.
bn: থিম সফলভাবে হালনাগাদ করা হয়েছে.
ca: El tema s'ha actualitzat correctament.
cs: Motiv byl úspěšně aktualizován.
da: Temaet er blevet opdateret.
de: Das Thema wurde erfolgreich aktualisiert.
el: Το θέμα έχει ενημερωθεί με επιτυχία.
eo: La temo estis sukcese ĝisdatigita.
es_ar: El tema se ha actualizado correctamente.
et: Teema on edukalt uuendatud.
eu: Gaia behar bezala eguneratu da.
fi: Teema on päivitetty onnistuneesti.
he: הערכה עודכנה בהצלחה.
hi: प्रसंग सफलतापूर्वक अद्यतन किया गया है.
hr: Tema je uspješno ažurirana.
id: Tema telah berhasil diperbarui.
it: Il tema è stato aggiornato con successo.
ja: テーマは正常に更新されました。
lt: Tema buvo sėkmingai atnaujinta.
lv: Motīvs ir veiksmīgi atjaunināts.
nl: Het thema is met succes bijgewerkt.
no: Temaet har blitt oppdatert.
oc: Lo tèma es estat mes a jorn amb succès.
pl: Motyw został pomyślnie zaktualizowany.
pt_br: O tema foi atualizado com sucesso.
ro: Tema a fost actualizata cu succes.
ru: Тема успешно обновлена.
sk: Téma bola úspešne aktualizovaná.
sl: Tema je bila uspešno posodobljena.
sr: Тема је успешно ажурирана.
sv: Temat har uppdaterats.
te: థీమ్ సమర్ధవంతంగా నవీకరిస్తోంది.
th: ธีมได้รับการอัปเดตเรียบร้อยแล้ว
tr: Tema başarıyla güncellendi.
uk: Тему успішно оновлено.
vi: Chủ đề đã được cập nhật thành công.

source: The theme has been successfully installed.
ar: تم تثبيت السمة بنجاح.
bg: Темата е инсталирана успешно.
bn: থিম সফলভাবে ইনস্টল করা হয়েছে.
ca: El tema s'ha instal·lat correctament.
cs: Motiv byl úspěšně nainstalován.
da: Temaet er blevet installeret.
de: Das Theme wurde erfolgreich installiert.
el: Το θέμα εγκαταστάθηκε με επιτυχία.
eo: La temo estis sukcese instalita.
es_ar: El tema se ha instalado correctamente.
et: Teema on edukalt paigaldatud.
eu: Gaia behar bezala instalatu da.
fi: Teema on asennettu onnistuneesti.
he: הערכה הותקנה בהצלחה.
hi: प्रसंग सफलतापूर्वक स्थापित किया गया है.
hr: Tema je uspješno instalirana.
id: Tema telah berhasil diinstal.
it: Il tema è stato installato con successo.
ja: テーマは正常にインストールされました。
lt: Tema buvo sėkmingai įdiegta.
lv: Motīvs ir veiksmīgi instalēts.
nl: Het thema is met succes geïnstalleerd.
no: Temaet har blitt installert.
oc: Lo tèma es estat installat amb succès.
pl: Motyw został pomyślnie zainstalowany.
pt_br: O tema foi instalado com sucesso.
ro: Tema a fost instalata cu succes.
ru: Тема успешно установлена.
sk: Téma bola úspešne nainštalovaná.
sl: Tema je bila uspešno nameščena.
sr: Тема је успешно инсталирана.
sv: Temat har installerats.
te: థీమ్ సమర్ధవంతంగా స్థాపించబడింది.
th: ธีมได้ถูกติดตั้งเรียบร้อยแล้ว
tr: Tema başarıyla yüklendi.
uk: Тему успішно встановлено.
vi: Giao diện đã được cài đặt thành công.

source: users per page
ar: المستخدمين في كل صفحة
bg: потребители на страница
bn: ব্যবহারকারী প্রতি পৃষ্ঠায়
ca: usuaris per pàgina
cs: uživatelé na stránku
da: brugere pr. side
de: Benutzer pro Seite
el: χρήστες ανά σελίδα
eo: uzantoj po paĝo
es_ar: usuarios por página
et: kasutajad lehekülje kohta
eu: erabiltzaileak orrialde bakoitzeko
fi: käyttäjää sivua kohti
he: משתמשים בכל דף
hi: उपयोगकर्ता प्रति पृष्ठ
hr: korisnika po stranici
id: pengguna per halaman
it: utenti per pagina
ja: ユーザ/ページ
lt: naudotojų viename puslapyje
lv: lietotāju vienā lapā
nl: gebruikers per pagina
no: brukere per side
oc: utilizaires per pagina
pl: użytkownicy na stronie
pt_br: usuários por página
ro: utilizatori pe pagină
ru: пользователей на странице
sk: používateľov na stránku
sl: uporabnikov na stran
sr: корисници по страници
sv: användare per sida
te: పేజీ వినియోగదారులు
th: ผู้ใช้ต่อหน้า
tr: sayfa başına kullanıcı
uk: користувачів на сторінку
vi: Số người dùng trên mỗi trang

source: posts per page
ar: المشاركات في كل صفحة
bg: публикации на страница
bn: প্রতি পৃষ্ঠায় পোস্ট
ca: publicacions per pàgina
cs: příspěvky na stránku
da: indlæg pr. side
de: Beiträge pro Seite
el: δημοσιεύσεις ανά σελίδα
eo: afiŝoj po paĝo
es_ar: posts por página
et: postitused lehekülje kohta
eu: orrialde bakoitzeko mezuak
fi: viestit per sivu
he: פוסטים לכל עמוד
hi: प्रति पृष्ठ पोस्ट
hr: postova po stranici
id: posting per halaman
it: post per pagina
ja: ページあたりの投稿数
lt: pranešimų viename puslapyje
lv: ieraksti vienā lapā
nl: berichten per pagina
no: innlegg per side
oc: articles per pagina
pl: postów na stronę
pt_br: posts por página
ro: posturi pe pagină
ru: постов на страницу
sk: príspevky na stránku
sl: objave na stran
sr: постова по страници
sv: inlägg per sida
te: పేజీకి పోస్ట్‌లు
th: โพสต์ต่อหน้า
tr: sayfa başına gönderi
uk: дописів на сторінку
vi: Số bài viết trên mỗi trang

source: comments per page
ar: تعليقات لكل صفحة
bg: коментари на страница
bn: প্রতি পৃষ্ঠায় মন্তব্য
ca: comentaris per pàgina
cs: komentáře na stránku
da: kommentarer pr. side
de: Kommentare pro Seite
el: σχόλια ανά σελίδα
eo: komentoj po paĝo
es_ar: comentarios por página
et: kommentaarid lehekülje kohta
eu: orrialde bakoitzeko iruzkinak
fi: kommenttia sivua kohti
he: הערות בדף
hi: प्रति पृष्ठ टिप्पणी
hr: komentara po stranici
id: komentar per halaman
it: commenti per pagina
ja: ページあたりのコメント
lt: komentarai viename puslapyje
lv: komentāri katrā lapā
nl: opmerkingen per pagina
no: kommentarer per side
oc: comentaris per pagina
pl: komentarze na stronie
pt_br: comentários por página
ro: Comentarii per pagină
ru: комментариев на странице
sk: komentárov na stránku
sl: komentarjev na stran
sr: коментари по страници
sv: kommentarer per sida
te: వ్యాఖ్యలు పేజీ
th: ความคิดเห็นต่อหน้า
tr: sayfa başına yorum
uk: коментарів на сторінку
vi: Số bình luận trên mỗi trang

source: blogs per page
ar: مدونات لكل صفحة
bg: блогове на страница
bn: প্রতি পৃষ্ঠায় ব্লগগুলো
ca: blocs per pàgina
cs: blogy na stránku
da: blogs pr. side
de: Blogs pro Seite
el: blogs ανά σελίδα
eo: blogoj po paĝo
es_ar: blogs por página
et: blogid lehekülje kohta
eu: orrialde bakoitzeko blogak
fi: blogia sivua kohti
he: בלוגים בדף
hi: ब्लॉग प्रति पृष्ठ
hr: blogova po stranici
id: blog per halaman
it: blog per pagina
ja: ブログ/ページ
lt: tinklaraščiai viename puslapyje
lv: emuāri katrā lapā
nl: blogs per pagina
no: blogger per side
oc: blògs per pagina
pl: blogi na stronie
pt_br: blogs por página
ro: bloguri pe pagină
ru: блогов на странице
sk: blogov na stránku
sl: blogov na stran
sr: блогови по страници
sv: bloggar per sida
te: బ్లాగులు
th: บล็อกต่อหน้า
tr: sayfa başına bloglar
uk: блогів на сторінку
vi: Số lượng bài viết trên mỗi trang

source: media per page
ar: الوسائط لكل صفحة
bg: медии на страница
bn: পৃষ্ঠা মিডিয়া
ca: mitjans per pàgina
cs: média na stránku
da: medie pr. side
de: Medien pro Seite
el: πολυμέσα ανά σελίδα
eo: amaskomunikiloj po paĝo
es_ar: soportes por página
et: meedia lehekülje kohta
eu: euskarria orrialde bakoitzeko
fi: mediaa per sivu
he: מדיה בדף
hi: मीडिया प्रति पृष्ठ
hr: medija po stranici
id: media per halaman
it: media per pagina
ja: ページあたりのメディア
lt: laikmenos viename puslapyje
lv: mediji vienā lapā
nl: media per pagina
no: medier per side
oc: mèdias per pagina
pl: multimedia na stronę
pt_br: mídia por página
ro: media pe pagină
ru: медиа на страницу
sk: médií na stránku
sl: medijev na stran
sr: медија по страници
sv: media per sida
te: పేజీ మీడియా
th: สื่อต่อหน้า
tr: sayfa başına medya
uk: медіа на сторінку
vi: Số lượng phương tiện truyền thông trên mỗi trang

source: results per page
ar: النتائج لكل صفحة
bg: резултати на страница
bn: পৃষ্ঠার ফলাফল
ca: resultats per pàgina
cs: výsledky na stránku
da: resultater pr. side
de: Ergebnisse pro Seite
el: αποτελέσματα ανά σελίδα
eo: rezultoj po paĝo
es_ar: resultados por página
et: tulemused lehekülje kohta
eu: orrialde bakoitzeko emaitzak
fi: tulokset per sivu
he: תוצאות לכל דף
hi: परिणाम प्रति पृष्ठ
hr: rezultata po stranici
id: hasil per halaman
it: risultati per pagina
ja: ページあたりの結果
lt: rezultatai viename puslapyje
lv: rezultāti vienā lapā
nl: resultaten per pagina
no: resultater per side
oc: resultats per pagina
pl: wyniki na stronie
pt_br: resultados por página
ro: rezultate pe pagină
ru: результатов на странице
sk: výsledkov na stránku
sl: rezultatov na stran
sr: резултати по страници
sv: resultat per sida
te: పేజీ ఫలితాలు
th: ผลลัพธ์ต่อหน้า
tr: sayfa başına sonuç
uk: результатів на сторінці
vi: Kết quả trên mỗi trang

source: You are not allowed to add categories
ar: غير مسموح لك بإضافة فئات
bg: Не ви е позволено да добавяте категории
bn: আপনাকে শ্রেণীবিভাগ যোগ করার অনুমতি নেই
ca: Vostè no està autoritzat per afegir categories.
cs: Nemáte práva přidávat kategorie
da: Du har ikke tilladelse til at tilføje kategorier
de: Du darfst kein Verzeichnis anlegen
el: Δεν επιτρέπεται να προσθέσετε κατηγορίες
eo: Vi ne rajtas aldoni kategoriojn
es_ar: No está autorizado a crear categorías
et: Teil ei ole lubatud kategooriaid lisada
eu: Ezin duzu kategoria gehitzeko baimenik
fi: Sinulla ei ole oikeutta lisätä luokkia
he: אינכם מורשים להוסיף סיווגים.
hi: आप श्रेणियों को जोड़ने की अनुमति नहीं है
hr: Nije vam dopušteno dodavanje kategorija
id: Anda tidak diizinkan untuk menambahkan kategori
it: Non si è autorizzati ad aggiungere categorie
ja: カテゴリの追加は許可されていません
lt: Jums nėra leidžiama pridėti kategorijas
lv: Jums nav atļauts pievienot kategorijas
nl: U mag geen categorieën toevoegen
no: Du har ikke lov til å legge til kategorier
oc: Sètz pas autorizat a apondre de categorias
pl: Nie masz uprawnień do dodawania kategorii.
pt_br: Você não está autorizado criar categorias
ro: Nu aveţi permisiunea de a adăuga categorii
ru: Вам не разрешено добавлять категории
sk: Nemáte povolené pridávať kategórie
sl: Ni vam dovoljeno dodajati kategorij
sr: Vous n'êtes pas autorisé à créer des catégories
sv: Du har inte behörighet att lägga till kategorier
te: వర్గాలను చేర్చడానికి మీకు అనుమతి లేదు.
th: คุณไม่ได้รับอนุญาตให้เพิ่มหมวดหมู่
tr: Kategori ekleme izniniz yok
uk: Ви не маєте права додавати категорії
vi: Bạn không được phép thêm các danh mục.

source: You are not allowed to update categories
ar: غير مسموح لك بتحديث الفئات
bg: Не ви е позволено да актуализирате категории
bn: শ্রেণীবিভাগ আপডেট করার অনুমতি নেই
ca: Vostè no està autoritzat per actualitzar categories.
cs: Nemáte práva upravovat kategorie
da: Du har ikke tilladelse til at opdatere kategorier
de: Du darfst Kategorien nicht aktualisieren
el: Δεν επιτρέπεται να ενημερώσετε τις κατηγορίες
eo: Vi ne rajtas ĝisdatigi kategoriojn
es_ar: No está autorizado a modificar categorías
et: Teil ei ole lubatud kategooriaid uuendada
eu: Ezin duzu kategoriak eguneratzeko baimenik
fi: Sinulla ei ole oikeutta päivittää luokkia
he: אינכם מורשים לעדכן סיווגים
hi: आप श्रेणियों को अद्यतन करने की अनुमति नहीं है
hr: Nije vam dopušteno ažurirati kategorije
id: Anda tidak diizinkan untuk memperbarui kategori
it: Non si è autorizzati ad aggiornare categorie
ja: カテゴリの更新は許可されていません
lt: Jums nėra leidžiama atnaujinti kategorijų
lv: Jums nav atļauts atjaunināt kategorijas
nl: U mag geen categorieën bijwerken
no: Du har ikke lov til å oppdatere kategorier
oc: Sètz pas autorizat a metre a jorn las categorias
pl: Nie masz uprawnień do aktualizowania kategorii.
pt_br: Você não está autorizado modificar categorias
ro: Nu ai permisiunea de a actualiza categoriile
ru: Вам не разрешено редактировать директории
sk: Nemáte povolené aktualizovať kategórie
sl: Ni vam dovoljeno posodabljati kategorij
sr: Vous n'êtes pas autorisé à modifier des catégories
sv: Du har inte behörighet att uppdatera kategorier
te: మీరు వర్గాలను నవీకరణకు అనుమతించబడలేదు
th: คุณไม่ได้รับอนุญาตให้อัปเดตหมวดหมู่
tr: Kategorileri güncellemenize izin verilmiyor
uk: Ви не маєте права оновлювати категорії
vi: Bạn không được phép cập nhật các danh mục.

source: You are not allowed to delete categories
ar: غير مسموح لك بحذف الفئات
bg: Нямате право да изтривате категории.
bn: শ্রেণীবিভাগ মুছে ফেলার অনুমতি নেই
ca: Vostè no està autoritzat per suprimir categories.
cs: Nemáte práva mazat kategorie
da: Du har ikke tilladelse til at slette kategorier
de: Du darfst Kategorien nicht löschen
el: Δεν σας επιτρέπεται να διαγράψετε κατηγορίες
eo: Vi ne rajtas forigi kategoriojn
es_ar: No está autorizado a eliminar categorías
et: Teil ei ole lubatud kategooriaid kustutada
eu: Ezin duzu kategoria ezabatzeko baimenik
fi: Sinulla ei ole oikeutta poistaa luokkia
he: אינכם מורשים למחוק סיווגים.
hi: आप श्रेणियों को मिटाने की अनुमति नहीं है
hr: Nije vam dopušteno brisanje kategorija
id: Anda tidak diizinkan untuk menghapus kategori
it: Non si è autorizzati ad eliminare categorie
ja: カテゴリの削除は許可されていません
lt: Jums nėra leidžiama trinti kategorijų
lv: Jums nav atļauts dzēst kategorijas
nl: Je mag geen categorieën verwijderen
no: Du har ikke lov til å slette kategorier
oc: Sètz pas autorizat a suprimir de categorias
pl: Nie masz uprawnień do usuwania kategorii.
pt_br: Você não está autorizado suprimir categorias
ro: Nu aveţi permisiunea de a şterge categorii
ru: Вам не разрешено удалять директории
sk: Nemáte povolené mazať kategórie
sl: Nimate dovoljenja za brisanje kategorij
sr: Vous n'êtes pas autorisé à supprimer des catégories
sv: Du får inte ta bort kategorier
te: మీరు విభాగాలను తొలగించుటకు అనుమతించబడవు
th: คุณไม่ได้รับอนุญาตให้ลบหมวดหมู่
tr: Kategorileri silmenize izin verilmez
uk: Ви не маєте права видаляти категорії
vi: Bạn không được phép xóa các danh mục.
