Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Dotclear installation wizard could not find database driver. You must change your PHP configuration to add a supported database handler please refer to <a href="%s">the documentation</a> to learn how to do this.
ar: تعذر على معالج تثبيت Dotclear العثور على برنامج تشغيل قاعدة البيانات. يجب عليك تغيير تكوين PHP الخاص بك لإضافة معالج قاعدة بيانات مدعوم يرجى الرجوع إلى <a href="%s">الوثائق</a> لمعرفة كيفية القيام بذلك.
bg: Съветникът за инсталиране на Dotclear не можа да намери драйвер за база данни. Трябва да промените конфигурацията на PHP, за да добавите поддържан драйвер за бази данни, моля, вижте <a href="%s">документацията</a>, за да научите как да направите това.
bn: ডটক্লিয়ার ইনস্টলেশন উইজার্ড ডাটাবেস ড্রাইভার খুঁজে পায়নি। একটি সমর্থিত ডাটাবেস হ্যান্ডলার যোগ করার জন্য আপনাকে আপনার PHP কনফিগারেশন পরিবর্তন করতে হবে। এটি কীভাবে করবেন তা জানতে দয়া করে <a href="%s">ডকুমেন্টেশন</a> দেখুন।
ca: L'assistent d'instal·lació de Dotclear no ha pogut trobar el controlador de base de dades. Heu de canviar la configuració de PHP per afegir un controlador de base de dades compatible. Consulteu la <a href="%s">documentació</a> per saber com fer-ho.
cs: Průvodce instalací Dotclear nemohl najít ovladač databáze. Musíte změnit konfiguraci PHP a přidat podporovaný databázový ovladač, jak to provést, se dozvíte v <a href="%s">dokumentaci</a>.
da: Dotclear-installationsguiden kunne ikke finde en databasedriver. Du skal ændre din PHP-konfiguration for at tilføje en understøttet databasehåndtering, se venligst <a href="%s">dokumentationen</a> for at lære, hvordan du gør dette.
de: Der Dotclear Installationsassistent konnte keinen Datenbanktreiber finden. Sie müssen Ihre PHP-Konfiguration ändern, um einen unterstützten Datenbanktreiber hinzuzufügen. Wie das geht, erfahren Sie in <a href="%s">der Dokumentation</a>.
el: Ο οδηγός εγκατάστασης του Dotclear δεν μπόρεσε να βρει το πρόγραμμα οδήγησης βάσης δεδομένων. Πρέπει να αλλάξετε τις ρυθμίσεις της PHP για να προσθέσετε έναν υποστηριζόμενο χειριστή βάσης δεδομένων, ανατρέξτε <a href="%s">στην τεκμηρίωση</a> για να μάθετε πώς να το κάνετε αυτό.
eo: La instala asistanto de Dotclear ne povis trovi datumbazan pelilon. Vi devas ŝanĝi vian PHP-agordon por aldoni subtenatan datumbazan traktilon. Bonvolu rilati al <a href="%s">la dokumentaro</a> por lerni kiel fari tion.
et: Dotcleari paigaldusviisard ei suutnud leida andmebaasi draiverit. Te peate muutma oma PHP konfiguratsiooni, et lisada toetatud andmebaasikäitleja, palun lugege <a href="%s">dokumentatsiooni</a>, et teada saada, kuidas seda teha.
eu: Dotclear instalazio-morroiak ezin izan du datu-basearen kontrolatzailea aurkitu. PHP konfigurazioa aldatu behar duzu onartutako datu-basearen kudeatzaile bat gehitzeko. Mesedez, jo ezazu <a href="%s">dokumentazioa</a> nola egin jakiteko.
fi: Ohjattu Dotclearin asennus ei löytänyt tietokantaohjainta. Sinun on muutettava PHP-konfiguraatiotasi lisäämällä tuettu tietokantakäsittelijä, katso <a href="%s">dokumentaatio</a>, miten tämä tehdään.
he: אשף ההתקנה של Dotclear לא הצליח למצוא את מנהל ההתקן של מסד הנתונים. עליך לשנות את תצורת ה-PHP שלך כדי להוסיף מנהל מסד נתונים נתמך. אנא עיין <a href="%s">בתיעוד</a> כדי ללמוד כיצד לעשות זאת.
hi: डॉटक्लियर इंस्टॉलेशन विज़ार्ड डेटाबेस ड्राइवर नहीं ढूँढ सका। समर्थित डेटाबेस हैंडलर जोड़ने के लिए आपको अपना PHP कॉन्फ़िगरेशन बदलना होगा। कृपया यह कैसे करें, यह जानने के लिए <a href="%s">दस्तावेज़ीकरण</a> देखें।
hr: Čarobnjak za instalaciju Dotcleara nije mogao pronaći upravljački program baze podataka. Morate promijeniti konfiguraciju PHP-a kako biste dodali podržani program za rukovanje bazom podataka. Molimo pogledajte <a href="%s">dokumentaciju</a> kako biste saznali kako to učiniti.
id: Wizard instalasi DotClear tidak dapat menemukan driver database. Anda harus mengubah konfigurasi PHP Anda untuk menambahkan penangan basis data yang didukung, silakan lihat <a href="%s">dokumentasi</a> untuk mempelajari cara melakukannya.
it: La procedura guidata di installazione Dotclear non ha trovato il driver del database. Devi cambiare la tua configurazione PHP per aggiungere un gestore di database supportato, fai riferimento a <a href="%s">la documentazione</a> per imparare a farlo.
ja: ドットクリアのインストールウィザードでデータベースドライバが見つかりませんでした。PHPの設定を変更し、サポートされているデータベースハンドラを追加する必要があります<a href="%s">。</a>。
lt: Dotclear diegimo vedlys nerado duomenų bazės tvarkyklės. Turite pakeisti PHP konfigūraciją ir pridėti palaikomą duomenų bazės tvarkyklę, žr. <a href="%s">dokumentaciją,</a> kad sužinotumėte, kaip tai padaryti.
lv: Dotclear instalēšanas vednis nevarēja atrast datubāzes draiveri. Jums ir jāmaina PHP konfigurācija, lai pievienotu atbalstītu datubāzes apstrādātāju, lūdzu, skatiet <a href="%s">dokumentāciju</a>, lai uzzinātu, kā to izdarīt.
nl: Dotclear installatie wizard kon database driver niet vinden. U moet uw PHP configuratie wijzigen om een ondersteunde database handler toe te voegen. Raadpleeg <a href="%s">de documentatie</a> om te leren hoe u dit moet doen.
no: Dotclear-installasjonsveiviseren kunne ikke finne databasedriveren. Du må endre PHP-konfigurasjonen din for å legge til en databasehåndterer som støttes, se <a href="%s">dokumentasjonen</a> for å lære hvordan du gjør dette.
oc: L'assistent d'installacion Dotclear a pas pogut trobar lo pilòt de basa de donadas. Vos cal modificar vòstra configuracion PHP per apondre un gestionari de banca de donadas pres en carga mercés de consultar <a href="%s">la documentacion</a> per aprene cossí far aquò.
pl: Kreator instalacji Dotclear nie mógł znaleźć sterownika bazy danych. Musisz zmienić konfigurację PHP, aby dodać obsługiwaną obsługę bazy danych, zapoznaj się z <a href="%s">dokumentacją</a>, aby dowiedzieć się, jak to zrobić.
pt_br: O assistente de instalação do Dotclear não conseguiu encontrar o driver do banco de dados. Você deve alterar a configuração do PHP para adicionar um manipulador de banco de dados compatível. Consulte <a href="%s">a documentação</a> para saber como fazer isso.
ro: Expertul de instalare Dotclear nu a putut găsi driverul bazei de date. Trebuie să modificați configurația PHP pentru a adăuga un driver de bază de date acceptat, consultați <a href="%s">documentația</a> pentru a afla cum să faceți acest lucru.
ru: Мастер установки Dotclear не смог найти драйвер базы данных. Вы должны изменить конфигурацию PHP, чтобы добавить поддерживаемый обработчик базы данных, пожалуйста, обратитесь к <a href="%s">документации</a>, чтобы узнать, как это сделать.
sk: Sprievodca inštaláciou Dotclear nemohol nájsť ovládač databázy. Musíte zmeniť konfiguráciu PHP a pridať podporovaný databázový ovládač, pozrite si <a href="%s">dokumentáciu</a>, kde sa dozviete, ako to urobiť.
sl: Čarovnik za namestitev Dotclear ni našel gonilnika podatkovne zbirke. Spremeniti morate konfiguracijo PHP in dodati podprt upravljalnik podatkovne zbirke, če želite izvedeti, kako to storiti, si oglejte <a href="%s">dokumentacijo</a>.
sr: Чаробњак за инсталацију Dotclear-а није могао да пронађе драјвер базе података. Морате да промените PHP конфигурацију да бисте додали подржани програм за руковање базом података. Молимо погледајте <a href="%s">документацију</a> да бисте сазнали како да то урадите.
sv: Dotclear installationsguide kunde inte hitta databasdrivrutinen. Du måste ändra din PHP-konfiguration för att lägga till en databashanterare som stöds, se <a href="%s">dokumentationen</a> för att lära dig hur du gör detta.
te: డాట్‌క్లియర్ ఇన్‌స్టాలేషన్ విజార్డ్ డేటాబేస్ డ్రైవర్‌ను కనుగొనలేకపోయింది. మద్దతు ఉన్న డేటాబేస్ హ్యాండ్లర్‌ను జోడించడానికి మీరు మీ PHP కాన్ఫిగరేషన్‌ను మార్చాలి, దయచేసి దీన్ని ఎలా చేయాలో తెలుసుకోవడానికి <a href="%s">డాక్యుమెంటేషన్</a>ని చూడండి.
th: ตัวช่วยติดตั้ง Dotclear ไม่สามารถค้นหาไดรเวอร์ฐานข้อมูลได้ คุณต้องเปลี่ยนการตั้งค่า PHP ของคุณเพื่อเพิ่มตัวจัดการฐานข้อมูลที่รองรับ โปรดดู<a href="%s">เอกสารประกอบ</a>เพื่อเรียนรู้วิธีการดำเนินการนี้
tr: Dotclear kurulum sihirbazı veritabanı sürücüsünü bulamadı. Desteklenen bir veritabanı işleyicisi eklemek için PHP yapılandırmanızı değiştirmelisiniz, bunu nasıl yapacağınızı öğrenmek için lütfen <a href="%s">belgelere</a> bakın.
uk: Майстер встановлення Dotclear не зміг знайти драйвер бази даних. Ви повинні змінити конфігурацію PHP, щоб додати підтримуваний обробник бази даних, будь ласка, зверніться до <a href="%s">документації</a>, щоб дізнатися, як це зробити.
vi: Trình hướng dẫn cài đặt Dotclear không thể tìm thấy trình điều khiển cơ sở dữ liệu. Bạn cần thay đổi cấu hình PHP để thêm trình điều khiển cơ sở dữ liệu được hỗ trợ. Vui lòng tham khảo <a href="%s">tài liệu hướng dẫn</a> để biết cách thực hiện.

source: Master email is not valid.
ar: البريد الإلكتروني الرئيسي غير صالح.
bg: Основният имейл не е валиден.
bn: মাস্টার ইমেইল বৈধ নয়.
ca: El correu electrònic mestre no és vàlid.
cs: Hlavní e-mail není platný.
da: Master email er ikke gyldig.
de: Die E-Mail-Adresse ist ungültig.
el: Το κύριο email δεν είναι έγκυρο.
eo: Majstra retpoŝto ne validas.
es_ar: El correo electrónico principal no es válido.
et: Master email ei ole kehtiv.
eu: Helbide elektroniko nagusiak ez du balio.
fi: Sähköpostiosoite ei kelpaa.
he: הדואל הראשי אינו חוקי.
hi: मास्टर ईमेल वैध नहीं है.
hr: Glavna adresa e-pošte nije važeća.
id: Email master tidak valid.
it: Email principale non valida.
ja: マスターメールアドレスが無効です。
lt: Pagrindinis el. pašto adresas negalioja.
lv: Galvenā e-pasta adrese nav derīga.
nl: Master e-mail is ongeldig.
no: Hoved-e-posten er ikke gyldig.
oc: Lo corrièl mèstre es pas valid.
pl: Adres e-mail główny jest nieprawidłowy.
pt_br: O e-mail principal não é válido.
ro: E-mailul principal nu este valid.
ru: Мастер-адрес недействителен.
sk: Hlavný e-mail nie je platný.
sl: Glavni e-poštni naslov ni veljaven.
sr: Мастер е-пошта није важећа.
sv: Huvudmailen är inte giltig.
te: మాస్టర్ ఈమెయిల్ సరైన లేదు.
th: อีเมลหลักไม่ถูกต้อง
tr: Ana e-posta geçerli değil.
uk: Основна електронна адреса не дійсна.
vi: Địa chỉ email chính không hợp lệ.

source: Dotclear installation wizard
ar: معالج تثبيت Dotlear
bg: Съветник за инсталиране на Dotclear
bn: ডটক্লিয়ার ইন্সটলেশন উইজার্ড
ca: Assistent d'instal·lació de Dotclear
cs: Průvodce instalací DotClearu
da: Dotclear installations guide
de: Dotclaer-Installationsassistent
el: Οδηγός εγκατάστασης Dotclear
eo: Dotclear instala sorĉisto
es_ar: Asistente de instalación de Dotclear
et: Dotcleari paigaldusviisard
eu: Dotclear instalatzeko morroia
fi: Dotclear-asennusvelho
he: אשף התקנת Dotclear
hi: संस्थापन विज़ार्ड
hr: Dotclear čarobnjak za instalaciju
id: Panduan instalasi Dotclear
it: Installazione guidata Dotclear
ja: Dotclear インストールウィザード
lt: Dotclaer instaliavimas
lv: Dotclear instalēšanas vednis
nl: Dotclear installatie wizard
no: Installasjonsveiviser for Dotclear
oc: Assistent d'installacion Dotclear
pl: Asystent instalacji DotClear.
pt_br: Assistente de instalação de Dotclear
ro: Asistent instalare Dotclear
ru: Мастер установки Dotclear
sk: Sprievodca inštaláciou Dotclear
sl: Čarovnik za namestitev Dotclear
sr: Assistant d'installation de Dotclear
sv: Dotclear installationsguide
te: Dotclear స్థాపన wizard
th: ตัวช่วยติดตั้ง Dotclear
tr: Dotclear kurulum sihirbazı
uk: Майстер встановлення Dotclear
vi: Trình hướng dẫn cài đặt Dotclear

source: Dotclear can not be installed.
ar: لا يمكن تثبيت Dotclear.
bg: Dotclear не може да бъде инсталиран.
bn: ডটক্লিয়ার ইনস্টল করা যাচ্ছে না।
ca: No es pot instal·lar Dotclear.
cs: Aplikaci Dotclear nelze nainstalovat.
da: Dotclear kan ikke installeres.
de: Dotclear kann nicht installiert werden.
el: Το Dotclear δεν μπορεί να εγκατασταθεί.
eo: Dotclear ne povas esti instalita.
et: Dotcleari ei saa paigaldada.
eu: Ezin da Dotclear instalatu.
fi: Dotclearia ei voi asentaa.
he: לא ניתן להתקין את Dotclear.
hi: डॉटक्लियर स्थापित नहीं किया जा सकता।
hr: Dotclear se ne može instalirati.
id: Dotclear tidak dapat diinstal.
it: Dotclear non può essere installato.
ja: ドットクリアはインストールできません。
lt: "Dotclear" negalima įdiegti.
lv: Dotclear nevar instalēt.
nl: Dotclear kan niet worden geïnstalleerd.
no: Dotclear kan ikke installeres.
oc: Dotclear pòt pas èsser installat.
pl: Dotclear nie może zostać zainstalowany.
pt_br: O Dotclear não pode ser instalado.
ro: Dotclear nu poate fi instalat.
ru: Dotclear не может быть установлен.
sk: Dotclear nie je možné nainštalovať.
sl: Aplikacije Dotclear ni mogoče namestiti.
sr: Дотклир се не може инсталирати.
sv: Dotclear kan inte installeras.
te: డాట్‌క్లియర్‌ను ఇన్‌స్టాల్ చేయడం సాధ్యం కాదు.
th: ไม่สามารถติดตั้ง Dotclear ได้
tr: Dotclear yüklenemiyor.
uk: Dotclear не може бути встановлений.
vi: Dotclear không thể được cài đặt.

source: Welcome
ar: مرحبا بك
bg: Добре дошли
bn: স্বাগতম
ca: Benvingut
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλωσόρισμα
eo: Bonvenon
es_ar: Bienvenido
et: Tere tulemast
eu: Ongi etorri
fi: Tervetuloa
he: ברוכים הבאים
hi: स्वागतयोग्य
hr: Dobrodošli
id: Selamat datang.
it: Benvenuto
ja: ようこそ
lt: Sveiki
lv: Laipni lūdzam
nl: Welkom
no: Velkommen
oc: Benvengut
pl: Witaj
pt_br: Boas-vindas
ro: Bun venit
ru: Добро пожаловать!
sk: Vitajte
sl: dobrodošli
sr: Bienvenue
sv: Välkommen
te: స్వాగతం
th: ยินดีต้อนรับ
tr: Hoş geldiniz
uk: Ласкаво просимо.
vi: Chào mừng

source: To complete your Dotclear installation and start writing on your blog, we just need to know how to access your database and who you are. Just fill this two steps wizard with this information and we will be done.
ar: لإكمال تثبيت Dotclear، وبدء الكتابة على مدونتك، نحن بحاجة فقط إلى معرفة كيفية الوصول إلى قاعدة البيانات الخاصة بك ومن أنت كذلك. فقط قم بملء هذه الخطوتين المعالجتين بهذه المعلومات وسنقوم بذلك.
bg: За да завършите инсталацията на Dotclear и да започнете да пишете в блога си, трябва само да знаем как да получим достъп до вашата база данни и кой сте вие. Просто попълнете с тази информация този съветник в две стъпки и ще бъдем готови.
bn: আপনার ডটস্পট ইনস্টলেশন সম্পন্ন করতে এবং আপনার ব্লগে লেখা আরম্ভ করার জন্য, আমরা শুধু জানতে চাই আপনার ডাটাবেজ কিভাবে ব্যবহার করা হবে এবং আপনি কে. এই তথ্য দিয়ে যাদুকর এই দুই ধাপ পূরণ করুন এবং আমরা করা হবে.
ca: Per completar la instal·lació de Dotclear i començar a escriure al vostre bloc, només necessitem saber com accedir a la vostra base de dades i qui sou. Només heu d'omplir aquest assistent de dos passos amb aquesta informació i ja ho acabarem.
cs: Pro dokončení instalace DotClearu a publikaci článků je třeba vyplnit potřebné údaje o vás a o přístupu do vaší databáze, to vše v následujících dvou krocích.
da: For at fuldføre din Dotclear installation og begynde at skrive på din blog, skal vi bare vide, hvordan du får adgang til din database, og hvem du er. Bare udfylde denne to trin guiden med disse oplysninger, og vi vil blive gjort.
de: Um die Installation von Dotclear abzuschließen und deinen Blog bearbeiten zu können, benötigen wir die Serverangaben und deine Benutzerangaben. Gib einfach die erforderlichen Informationen bei den zwei folgenden Schritten an.
el: Για να ολοκληρώσετε την εγκατάσταση Dotclear και να αρχίσετε να γράφετε στο blog σας, απλά πρέπει να γνωρίζουμε πώς να έχετε πρόσβαση στη βάση δεδομένων σας και ποιοι είστε. Απλά συμπληρώστε αυτό το δύο βήματα μάγος με αυτές τις πληροφορίες και θα γίνει.
eo: Por kompletigi vian instaladon de Dotclear kaj komenci skribi en via blogo, ni nur bezonas scii kiel aliri vian datumbazon kaj kiu vi estas. Nur plenigu ĉi tiun du paŝojn sorĉiston kun ĉi tiu informo kaj ni estos finita.
es_ar: Para completar tu instalación de Dotclear y empezar a escribir en tu blog, sólo necesitamos saber cómo acceder a tu base de datos y quién eres. Solo tienes que rellenar este asistente de dos pasos con esta información y habremos terminado.
et: Selleks, et lõpetada Dotcleari paigaldamine ja alustada oma blogi kirjutamist, peame me lihtsalt teadma, kuidas pääseda ligi teie andmebaasile ja kes te olete. Lihtsalt täitke see kaheastmeline nõustaja selle teabega ja me oleme valmis.
eu: Dotclear-en instalazioa osatzeko eta zure blogean idazten hasteko, zure datu-basean nola sartu eta nor zaren jakin behar dugu. Besterik gabe, bete bi urratseko morroi hau informazio honekin eta amaituko dugu.
fi: Dotclearin asennuksen loppuunsaattamiseksi tarvitaan enää tieto siitä, miten tietokantaasi pääsee käsiksi ja kuka olet. Kun olet täyttänyt nämä tiedot tässä kaksivaiheisessa asennusvelhossa, asennus on valmis.
he: כדי להשלים את התקנת Dotclear ולהתחיל לכתוב בבלוג, אנחנו רק צריכים לדעת איך לגשת למסד הנתונים שלכם ומי אתם. רק למלא את אשף שני שלבים זה עם מידע זה ואנחנו נעשה.
hi: अपने डैटक्लियर स्थापना को पूरा करने के लिए और अपने ब्लॉग पर लिखना शुरू करने के लिए, हम सिर्फ अपने डेटाबेस का उपयोग करने के लिए और जो आप कर रहे हैं को पता करने की जरूरत है. बस इस जानकारी के साथ इस दो कदम विज़ार्ड भरने के लिए और हम किया जाएगा.
hr: Da bismo dovršili vašu instalaciju Dotcleara i počeli pisati na vašem blogu, samo trebamo znati kako pristupiti vašoj bazi podataka i tko ste vi. Samo ispunite ovaj čarobnjak za dva koraka ovim informacijama i bit ćemo gotovi.
id: Untuk menyelesaikan instalasi Dotclear Anda dan mulai menulis di blog Anda, kami hanya perlu mengetahui cara mengakses basis data Anda dan siapa Anda. Cukup isi wizard dua langkah ini dengan informasi ini dan kita akan selesai.
it: Per completare l'installazione di Dotclear e iniziare a scrivere sul proprio blog, è necessario inserire le modalità di accesso al database e i propri dati personali. Completati questi campi, sarà tutto pronto per essere utilizzato.
ja: Dotclearのインストールを完了し、ブログに書き始めるには、データベースにアクセスする方法とあなたが誰であるかを知る必要があります。 この2つのステップウィザードにこの情報を入力するだけで、私たちは完了します。
lt: Mums reikia žinoti kaip naudotis jūsų duomenų baze ir kas jūs esate tam, kad galėtume baigti Dotclear instaliaciją ir pradėtume rašyti blogą. Jums tereiks pateikti sekančią informaciją.
lv: Lai pabeigtu Dotclear instalēšanu un sāktu rakstīt savā emuārā, mums vienkārši jāzina, kā piekļūt jūsu datubāzei un kas jūs esat. Vienkārši aizpildiet šo divu darbību vedni ar šo informāciju, un mēs būsim galā.
nl: Om uw Dotclear installatie te voltooien en te beginnen met schrijven op uw blog, moeten we alleen weten hoe we toegang krijgen tot uw database en wie u bent. Vul deze twee stappen wizard in met deze informatie en we zijn klaar.
no: For å fullføre Dotclear-installasjonen og begynne å skrive på bloggen din, trenger vi bare å vite hvordan du får tilgang til databasen din og hvem du er. Bare fyll ut denne veiviseren i to trinn med denne informasjonen, så er vi ferdige.
oc: Per completar vòstra installacion de Dotclear e començar d'escriure sus vòstre blòg, nos cal pas que saber cossí accedir a vòstra basa de donadas e qual sètz. Emplenatz aqueste assistent de doas etapas amb aquesta informacion e aurem acabat.
pl: Aby zakończyć instalację Dotclear i rozpocząć pisanie Twojego bloga, musisz podać parametry dostępu do bazy danych oraz informacje o Tobie. Wypełnij dwa proste formularze w kreatorze a będziesz mógł rozpocząć pracę.
pt_br: Para completar a instalação do Dotclear e começar a escrever no seu blog, só precisamos saber como acessar seu banco de dados e quem você é. Basta preencher estes dois passos com esta informação e vamos fazer o nosso trabalho.
ro: Pentru a finaliza instalarea Dotclear și pentru a începe să scriem pe blogul tău, trebuie doar să știm cum să îți accesăm baza de date și cine ești. Doar completaţi aceşti doi paşi cu aceste informaţii şi vom fi făcuţi.
ru: Для того, чтобы завершить установку Dotclear и начать вести ваш blog, нам просто нужно знать как получить доступ к базе данных и кто Вы. Просто следуйте мастеру из 2-х шагов, заполните требуемую информацию.
sk: Ak chcete dokončiť inštaláciu Dotclear a začať písať na svoj blog, potrebujeme vedieť, ako získať prístup k vašej databáze a kto ste. Stačí vyplniť tento sprievodca dvoma krokmi týmito informáciami a budeme hotoví.
sl: Da dokončamo vašo namestitev Dotclear in začnemo pisati na vašem spletnem dnevniku, moramo samo vedeti, kako dostopati do vaše baze podatkov in kdo ste. Samo izpolnite ta dva koraka čarovnika s temi informacijami in končali bomo.
sr: Да бисте довршили Dottase инсталацију и почели да пишете на блогу, само треба да знамо како да приступимо вашој бази података и ко сте ви. Само испуни ова два корака чаробњака са овом информацијом и ми ћемо бити готови.
sv: För att slutföra din Dotclear installation och börja skriva på din blogg behöver vi bara veta hur du får tillgång till din databas och vem du är. Fyll bara dessa två steg guiden med denna information så kommer vi att göra.
te: మీ Dotclear స్థాపన పూర్తి చేయడానికి మరియు మీ బ్లాగులో వ్రాయడం ప్రారంభించడానికి, మేము కేవలం మీ డేటాబేస్ మరియు మీరు ఎవరు ఎలా ప్రాప్తి చేయాలి తెలుసుకోవాలి. జస్ట్ ఈ రెండు అడుగుజాడల్ని ఈ సమాచారంతో నింపుము మరియు మేము చేస్తారు.
th: เพื่อทำการติดตั้ง Dotclear ของคุณให้เสร็จสมบูรณ์และเริ่มเขียนบล็อกของคุณ เราเพียงแค่ต้องการทราบวิธีการเข้าถึงฐานข้อมูลของคุณและคุณคือใคร กรอกข้อมูลในวิซาร์ดสองขั้นตอนนี้ให้ครบถ้วน แล้วเราจะดำเนินการให้เสร็จสิ้น
tr: Dotclear kurulumunuzu tamamlamak ve blogunuza yazmaya başlamak için veritabanınıza nasıl erişeceğinizi ve kim olduğunuzu bilmemiz yeterlidir. Bu iki adımlı sihirbazı bu bilgilerle doldurun ve işimiz bitsin.
uk: Щоб завершити встановлення Dotclear і почати писати у своєму блозі, нам потрібно знати, як отримати доступ до вашої бази даних і хто ви. Просто заповніть цей двокроковий майстер цією інформацією, і все буде зроблено.
vi: Để hoàn tất cài đặt Dotclear và bắt đầu viết bài trên blog của bạn, chúng tôi chỉ cần biết cách truy cập cơ sở dữ liệu của bạn và thông tin về bạn. Hãy điền thông tin vào hai bước hướng dẫn này và chúng ta sẽ hoàn tất.

source: Attention:
ar: تنبيه:
bg: Внимание:
bn: দৃষ্টি আকর্ষন:
ca: Atenció:
cs: Upozornění:
da: Bemærk:
de: Achtung:
el: Προσοχή:
eo: Atentu:
es_ar: Atención:
et: Tähelepanu:
eu: Arreta:
fi: Tärkeä huomautus:
he: שימו לב:
hi: ध्यान दें:
hr: Pažnja:
id: Perhatian:
it: Attenzione:
ja: 注意：
lt: Dėmesio:
lv: Uzmanību:
nl: Attentie:
no: Hør etter:
oc: Atencion :
pl: Uwaga:
pt_br: Atenção:
ro: Atenție:
ru: Внимание:
sk: Pozor:
sl: Pozor:
sv: Observera:
te: అన్వేషన్:
th: เรียน:
tr: Dikkat:
uk: Увага:
vi: Lưu ý:
