Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: The cache directory does not exist or is not writable. You should contact your administrator.
ar: دليل ذاكرة التخزين المؤقت غير موجود أو غير قابل للكتابة. يجب عليك الاتصال بالمسؤول.
bg: Директорията на кеша не съществува или не може да се записва. Трябва да се свържете с вашия администратор.
bn: ক্যাশ ডিরেক্টরি নেই অথবা লিখনযোগ্য নয়. আপনার প্রশাসকের সাথে যোগাযোগ করা উচিত.
ca: El directori de memòria cau no existeix o no es pot escriure. Hauríeu de contactar amb el vostre administrador.
cs: Adresář pro mezipaměť neexistuje nebo není zapisovatelný. Měli byste kontaktovat správce.
da: Cache mappen findes ikke eller er ikke skrivbar. Du bør kontakte din administrator.
de: Das Cache-Verzeichnis existiert nicht oder ist nicht beschreibbar. Sie sollten sich an Ihren Administrator wenden.
el: Ο κατάλογος προσωρινής αποθήκευσης δεν υπάρχει ή δεν είναι εγγράψιμος. Θα πρέπει να επικοινωνήσετε με το διαχειριστή.
eo: La kaŝmemoro dosierujo ne ekzistas aŭ ne estas skribebla. Vi devus kontakti vian administranton.
es_ar: El directorio de caché no existe o no tiene permisos de escritura. Póngase en contacto con su administrador.
et: Vahekataloogi ei ole olemas või seda ei saa kirjutada. Võtke ühendust oma administraatoriga.
eu: Cache direktorioa ez dago edo ezin da idazteko aukera. Zure administratzailearekin harremanetan jarri beharko zenuke.
fi: Välimuistihakemistoa ei ole tai sinne ei voida kirjoittaa. Ota yhteys järjestelmänvalvojaasi.
he: מדריך המטמון אינו קיים או אינו מאפשר כתיבה. עליכם לפנות למנהלן.
hi: कैश निर्देशिका मौजूद नहीं है या लिखने योग्य नहीं है. आप अपने व्यवस्थापक से संपर्क करना चाहिए.
hr: Direktorij predmemorije ne postoji ili se u njega ne može pisati. Trebali biste kontaktirati svog administratora.
id: Direktori cache tidak ada atau tidak dapat ditulis. Anda harus menghubungi administrator Anda.
it: La directory della cache non esiste o non è scrivibile. È necessario contattare l'amministratore.
ja: キャッシュディレクトリが存在しないか書き込み可能ではありません。管理者に問い合わせてください。
lt: Talpyklos katalogas neegzistuoja arba į jį negalima rašyti. Turėtumėte susisiekti su administratoriumi.
lv: Kešatmiņas direktorijs neeksistē vai nav ierakstāms. Jums jāsazinās ar administratoru.
nl: De cache map bestaat niet of is niet beschrijfbaar. Neem contact op met je beheerder.
no: Cache-katalogen finnes ikke eller er ikke skrivbar. Du bør kontakte administratoren din.
oc: Lo repertòri de cache existís pas o es pas escrichable. Vos caldriá contactar vòstre administrator.
pl: Katalog pamięci podręcznej nie istnieje lub nie jest zapisywalny. Powinieneś skontaktować się z administratorem.
pt_br: A pasta de cache não existe ou não é gravável. Você deve contatar o administrador.
ro: Directorul de cache nu există sau nu poate fi scris. Contactează administratorul.
ru: Директория кэша не существует или недоступна для записи. Вы должны обратиться к администратору.
sk: Adresár vyrovnávacej pamäte neexistuje alebo nie je zapisovateľný. Mali by ste sa obrátiť na správcu.
sl: Imenik predpomnilnika ne obstaja ali pa vanj ni mogoče zapisovati. Obrnite se na skrbnika.
sr: Кеш директоријум не постоји или није уписиван. Требало би да контактирате администратора.
sv: Cache-katalogen finns inte eller är inte skrivbar. Du bör kontakta din administratör.
te: క్యాచీ డైరెక్టరీ లేదు లేదా వ్రాయగలదు. మీరు మీ పరిపాలనతో సంప్రదించాలి.
th: ไดเรกทอรีแคชไม่มีอยู่หรือไม่สามารถเขียนได้ คุณควรติดต่อผู้ดูแลระบบของคุณ
tr: Önbellek dizini mevcut değil veya yazılabilir değil. Yöneticinizle iletişime geçmelisiniz.
uk: Каталог кешу не існує або не має права на запис. Зверніться до вашого адміністратора.
vi: Thư mục bộ nhớ đệm không tồn tại hoặc không thể ghi vào. Bạn nên liên hệ với quản trị viên của mình.

source: There is no writable directory /public/ at the location set in about:config "public_path". You must create this directory with sufficient rights (or change this setting).
ar: لا يوجد دليل /public/ قابل للكتابة في الموقع المحدد في about:config "public_path". يجب عليك إنشاء هذا الدليل مع حقوق كافية (أو تغيير هذا الإعداد).
bg: Няма директория /public/, в която може да се пише, на мястото, зададено в about:config "public_path". Трябва да създадете тази директория с достатъчни права (или да промените тази настройка).
bn: কোন লিখনযোগ্য ডিরেক্টরি/পাবলিক/-এ অবস্থান নির্ধারিত স্থানে নেই: কনফিগ "পাবলিক পাথ". আপনি এই ডিরেক্টরি তৈরি করতে হবে পর্যাপ্ত অধিকার (অথবা এই সেটিং পরিবর্তন).
ca: No hi ha cap directori que es pugui escriure /public/ a la ubicació establerta a about:config "public_path". Heu de crear aquest directori amb els drets suficients (o canviar aquesta configuració).
cs: V adresáři about:config "public_path" není žádný zapisovatelný adresář. Musíte vytvořit tento adresář s dostatečným právem (nebo změnit toto nastavení).
da: Der er ingen skrivbar mappe /public/ på placeringen sat i about:config "public_path". Du skal oprette denne mappe med tilstrækkelige rettigheder (eller ændre denne indstilling).
de: Es gibt kein beschreibbares Verzeichnis /public/ an dem in about:config eingestellten Ort "public_path". Sie müssen dieses Verzeichnis mit ausreichenden Rechten erstellen (oder diese Einstellung ändern).
el: Δεν υπάρχει εγγράψιμος κατάλογος /public/ στην τοποθεσία που έχει οριστεί σε about:config "public_path". Πρέπει να δημιουργήσετε αυτόν τον κατάλογο με επαρκή δικαιώματα (ή να αλλάξετε αυτήν τη ρύθμιση).
eo: Ne estas skribebla dosierujo /public/ ĉe la loko fiksita en about:config "public_path". Vi devas krei ĉi tiun dosierujon kun sufiĉaj rajtoj (aŭ ŝanĝi ĉi tiun agordon).
es_ar: No existe un directorio /public/ con permisos de escritura en la ubicación establecida en about:config "public_path". Debe crear este directorio con derechos suficientes (o cambiar esta configuración).
et: Kirjutatav kataloog /public/ puudub aadressil about:config "public_path". Te peate looma selle kataloogi piisavate õigustega (või muutma seda seadistust).
eu: Ez dago /public/ direktorio idaztenik about:config "public_path"-n ezarritako kokapenean. Direktorio hau eskubide nahikoekin sortu behar duzu (edo ezarpen hau aldatu).
fi: Kirjoitusoikeuksilla varustettua hakemistoa /public/ ei ole siellä, mihin "public_path" viittaa kohdassa about:config. Kyseinen hakemisto on luotava riittävin oikeuksin (tai muutettava "public_path" -asetusta).
he: לא קיים מדריך המאפשר כתיבה/ציבורי במיקום בערך: config "public_path". עליכם ליצור מדריך זה עם זכויות מספיקות (או לשנות הגדרה זו).
hi: वहाँ कोई लिखने योग्य निर्देशिका/प्रचार नहीं है के बारे में: config "प्रचार पथ" के बारे में सेट है. आपको इस निर्देशिका को पर्याप्त अधिकार (या इस सेटिंग में परिवर्तन) के साथ बनाना होगा.
hr: Ne postoji direktorij za pisanje /public/ na lokaciji postavljenoj u about:config "public_path". Morate stvoriti ovaj direktorij s odgovarajućim pravima (ili promijeniti ovu postavku).
id: Tidak ada direktori yang dapat ditulis /public/ pada lokasi yang ditetapkan di about:config "public_path". Anda harus membuat direktori ini dengan hak yang memadai (atau ubah pengaturan ini).
it: Non c'è directory /public/ scrivibile nella posizione impostata in about:config "public_path". È necessario creare questa directory con diritti sufficienti (o modificare questa impostazione).
ja: about:config "public_path" に設定された場所に書き込み可能なディレクトリが /public/ ありません。十分な権限を持つディレクトリを作成する必要があります（またはこの設定を変更してください）。
lt: Apie:config "public_path" nustatytoje vietoje nėra įrašomo katalogo /public/. Turite sukurti šį katalogą su pakankamomis teisėmis (arba pakeisti šį nustatymą).
lv: Vietā, kas iestatīta failā about:config "public_path", nav ierakstāma direktorija /public/. Šis direktorijs ir jāizveido ar pietiekamām tiesībām (vai jāmaina šis iestatījums).
nl: Er is geen schrijfbare directory /public/ op de locatie die is ingesteld in about:config "public_path". Je moet deze map aanmaken met voldoende rechten (of deze instelling wijzigen).
no: Det finnes ingen skrivbar katalog /public/ på plasseringen som er angitt i about:config "public_path". Du må opprette denne katalogen med tilstrekkelige rettigheter (eller endre denne innstillingen).
oc: I a pas cap de repertòri d'escritura /public/ a l'emplaçament definit dins about:config "public_path". Vos cal crear aqueste repertòri amb de dreches sufisents (o cambiar aqueste paramètre).
pl: Nie ma zapisywalnego katalogu /public/ w lokalizacji ustawionej about:config "public_path". Musisz utworzyć ten katalog z odpowiednimi uprawnieniami (lub zmienić to ustawienie).
pt_br: Não há diretório /publico gravável no local definido em about:config "public_path". Você deve criar este diretório com direitos suficientes (ou mudar esta configuração).
ro: Nu există nici un director de scriere /public/ în locația setată în despre:config "public_path". Trebuie să creați acest director cu suficiente drepturi (sau să modificați această setare).
ru: В папке /public/, расположенной в about:config "public_path", нет доступной для записи. Вы должны создать этот каталог с достаточными правами (или изменить этот параметр).
sk: V umiestnení nastavenom v about:config "public_path" nie je žiadny zapisovateľný adresár /public/. Tento adresár musíte vytvoriť s dostatočnými právami (alebo zmeniť toto nastavenie).
sl: Na lokaciji, nastavljeni v about:config "public_path", ni zapisljivega imenika /public/. Ustvariti morate ta imenik z ustreznimi pravicami (ali spremeniti to nastavitev).
sr: Не постоји упитни директоријум/јавно/на локацији поставком о: config "јавни _path". Потребно је да креирате овај директоријум са одговарајућим правима (или да промените ову поставку).
sv: Det finns ingen skrivbar katalog /public/ på den plats som anges i about:config "public_path". Du måste skapa denna katalog med tillräckliga rättigheter (eller ändra denna inställning).
te: @ in: config "public_path". మీరు ఈ డైరెక్టరీ తగిన హక్కులతో సృష్టించాలి (లేదా ఈ అమర్పును మార్చండి).
th: ไม่มีไดเรกทอรีที่สามารถเขียนได้ /public/ ที่ตำแหน่งที่ตั้งไว้ใน about:config "public_path" คุณต้องสร้างไดเรกทอรีนี้ด้วยสิทธิ์ที่เพียงพอ (หรือเปลี่ยนการตั้งค่านี้)
tr: about:config "public_path" içinde ayarlanan konumda yazılabilir /public/ dizini yok. Bu dizini yeterli haklarla oluşturmalısınız (veya bu ayarı değiştirmelisiniz).
uk: За адресою, вказаною у параметрі about:config "public_path", немає каталогу /public/, доступного для запису. Ви повинні створити цей каталог з достатніми правами (або змінити цей параметр).
vi: Không có thư mục có thể ghi /public/ tại vị trí được đặt trong about:config "public_path". Bạn phải tạo thư mục này với quyền truy cập đủ (hoặc thay đổi cài đặt này).

source: There is no writable root directory for the media manager. You should contact your administrator.
ar: لا يوجد دليل جذر قابل للكتابة لمدير الوسائط. يجب عليك الاتصال بالمسؤول.
bg: Няма записваема главна директория за медийния мениджър. Трябва да се свържете с вашия администратор.
bn: মিডিয়া ম্যানেজারের জন্য কোন লিখনযোগ্য মূল ডিরেক্টরি নেই. আপনার প্রশাসকের সাথে যোগাযোগ করা উচিত.
ca: No hi ha cap directori arrel que es pugui escriure per al gestor de mitjans. Hauríeu de contactar amb el vostre administrador.
cs: Neexistuje žádný zapisovatelný kořenový adresář pro správce médií. Měli byste kontaktovat správce.
da: Der er ingen skrivbar rodmappe for mediehåndteringen. Du bør kontakte din administrator.
de: Es gibt kein beschreibbares Stammverzeichnis für den Medienmanager. Sie sollten sich an Ihren Administrator wenden.
el: Δεν υπάρχει εγγράψιμος ριζικός κατάλογος για τον διαχειριστή πολυμέσων. Θα πρέπει να επικοινωνήσετε με το διαχειριστή.
eo: Ne estas skribebla radika dosierujo por la amaskomunikila administranto. Vi devus kontakti vian administranton.
es_ar: No existe un directorio raíz con permisos de escritura para el gestor multimedia. Debe ponerse en contacto con su administrador.
et: Meediahalduri jaoks ei ole kirjutatavat juurkataloogi. Peaksite võtma ühendust oma administraatoriga.
eu: Ez dago idazteko erro-direktoriorik multimedia-kudeatzailearentzat. Zure administratzailearekin harremanetan jarri beharko zenuke.
fi: Medianhallintaa varten ei ole kirjoitettavaa hakemistoa. Ota yhteys järjestelmänvalvojaan.
he: אין מדריך יסוד המאפשר כתיבה עבור מנהל המדיה. עליכם לפנות למנהלן.
hi: मीडिया प्रबंधक के लिए कोई लिखने योग्य रूट निर्देशिका नहीं है. आप अपने व्यवस्थापक से संपर्क करना चाहिए.
hr: Za upravitelja medija ne postoji korijenski direktorij u koji se može pisati. Trebali biste kontaktirati svog administratora.
id: Tidak ada direktori root yang dapat ditulis untuk manajer media. Anda harus menghubungi administrator Anda.
it: Non esiste una directory radice scrivibile per il media manager. Contattare l'amministratore.
ja: メディアマネージャーに書き込み可能なルートディレクトリがありません。管理者に問い合わせてください。
lt: Medijos tvarkytuve nėra įrašomo šakninio katalogo. Turėtumėte susisiekti su administratoriumi.
lv: Multivides pārvaldniekam nav ierakstāma saknes direktorija. Jums jāsazinās ar administratoru.
nl: Er is geen beschrijfbare hoofdmap voor de mediabeheerder. Je moet contact opnemen met je beheerder.
no: Det finnes ingen skrivbar rotkatalog for mediebehandleren. Du bør kontakte administratoren din.
oc: I a pas de repertòri raiç escrible pel gestionari de mèdias. Vos caldriá contactar vòstre administrator.
pl: Brak katalogu głównego dla menedżera mediów. Powinieneś skontaktować się z administratorem.
pt_br: Não há nenhuma pasta raiz gravável para o gerenciador de mídia. Você deve entrar em contato com o administrador.
ro: Nu există nici un director rădăcină inscriptibil pentru managerul media. Contactează administratorul.
ru: Нет корневой директории для медиа-менеджера. Вы должны связаться с вашим администратором.
sk: Neexistuje žiadny zapisovateľný koreňový adresár pre správcu médií. Mali by ste sa obrátiť na správcu.
sl: Za upravitelja predstavnosti ni zapisljivega korenskega imenika. Obrnite se na skrbnika.
sr: Нема уписивог корена директоријума за менаџера медија. Требало би да контактирате администратора.
sv: Det finns ingen skrivbar rotkatalog för mediehanteraren. Du bör kontakta administratören.
te: మీడియా నిర్వాహకులకు వ్రాయదగిన మూల డైరెక్టరీ లేదు. మీరు మీ పరిపాలనతో సంప్రదించాలి.
th: ไม่มีไดเรกทอรีรูทที่สามารถเขียนได้สำหรับผู้จัดการสื่อ คุณควรติดต่อผู้ดูแลระบบของคุณ
tr: Medya yöneticisi için yazılabilir bir kök dizin yok. Yöneticinizle iletişime geçmelisiniz.
uk: Для медіаменеджера немає кореневого каталогу, доступного для запису. Зверніться до вашого адміністратора.
vi: Không có thư mục gốc có thể ghi cho trình quản lý phương tiện. Bạn nên liên hệ với quản trị viên của mình.

source: Following plugins have been installed:
ar: الإضافات التالية تم تثبيتها:
bg: Инсталирани са следните плъгини:
bn: নিচের প্লাগইনগুলো ইন্সটল করা হয়েছে:
ca: S'han instal·lat els connectors següents:
cs: Následující pluginy byly nainstalovány:
da: Følgende plugins er installeret:
de: Folgende Plugins sind installiert:
el: Τα ακόλουθα πρόσθετα έχουν εγκατασταθεί:
eo: La sekvaj kromprogramoj estis instalitaj:
es_ar: Los siguientes agregados han sido instalados:
et: Paigaldatud on järgmised pluginad:
eu: Plugin hauek instalatu dira:
fi: Seuraavat liitännäiset on asennettu:
he: תוספים הבאים הותקנו:
hi: निम्न प्लगिन संस्थापित किया गया है:
hr: Instalirani su sljedeći dodaci:
id: Plugin berikut ini telah diinstal:
it: I seguenti componenti aggiuntivi sono stati installati:
ja: 以下のプラグインがインストールされました：
lt: Buvo instaliuoti šie plugin'ai:
lv: Ir instalēti šādi spraudņi:
nl: De volgende plugins zijn geïnstalleerd:
no: Følgende plugins er installert:
oc: Los ensambladors seguents son estats installats:
pl: Następujące wtyczki zostały zainstalowane:
pt_br: Os plugins seguintes foram instalados:
ro: Următoarele plugin-uri au fost instalate:
ru: Следующие плагины были установлены:
sk: Boli nainštalované nasledujúce pluginy:
sl: Nameščeni so bili naslednji vtičniki:
sr: Les plugins suivants ont été installés :
sv: Följande plugins har installerats:
te: ప్లగిన్లను అనుసరించి వ్యవస్థాపించబడింది:
th: ได้ติดตั้งปลั๊กอินต่อไปนี้แล้ว:
tr: Aşağıdaki eklentiler kuruldu:
uk: Встановлено наступні плагіни:
vi: Các plugin sau đây đã được cài đặt:

source: Following plugins have not been installed:
ar: لم يتم تثبيت الإضافات التالية:
bg: Следните плъгини не са инсталирани:
bn: নিচের প্লাগইনগুলো ইন্সটল করা হয় নি:
ca: Els connectors següents no s'han instal·lat:
cs: Následující pluginy nebyly nainstalovány:
da: Følgende plugins er ikke installeret:
de: Folgende Plugins sind noch nicht installiert:
el: Τα ακόλουθα πρόσθετα δεν έχουν εγκατασταθεί:
eo: Sekvaj kromprogramoj ne estis instalitaj:
es_ar: Los siguientes agregados no han sido instalados:
et: Järgmised pluginad ei ole paigaldatud:
eu: Plugin hauek ez dira instalatu:
fi: Seuraavia liitännäisiä ei ole asennettu:
he: תוספים הבאים לא הותקנו:
hi: निम्न प्लगिन संस्थापित नहीं किया गया है:
hr: Sljedeći dodaci nisu instalirani:
id: Plugin-pugin berikut ini belum diinstal:
it: I seguenti componenti aggiuntivi non sono stati installati:
ja: 以下のプラグインはインストールされませんでした：
lt: Šie plugin'ai nebuvo instaliuoti:
lv: Nav instalēti šādi spraudņi:
nl: De volgende plugins zijn niet geïnstalleerd:
no: Følgende plugins er ikke installert:
oc: Los ensambladors seguents son pas estats installats:
pl: Następujące wtyczki nie zostały zainstalowane:
pt_br: Os plugins seguintes não foram installados:
ro: Următoarele plugin-uri nu au fost instalate:
ru: Следующие плагины не были установлены:
sk: Nasledujúce pluginy neboli nainštalované:
sl: Naslednji vtičniki niso bili nameščeni:
sr: Les plugins suivants n'ont pas été installés :
sv: Följande plugins har inte installerats:
te: తరువాతి ప్లగిన్లు స్థాపించబడలేదు:
th: ปลั๊กอินต่อไปนี้ยังไม่ได้ติดตั้ง:
tr: Aşağıdaki eklentiler yüklenmemiş:
uk: Наступні плагіни не були встановлені:
vi: Các plugin sau đây chưa được cài đặt:

source: Errors have occured with following plugins:
ar: حدثت أخطاء مع الإضافات التالية:
bg: Грешки са възникнали със следните плъгини:
bn: নিম্নোক্ত প্লাগ-ইন দ্বারা ত্রুটি ঘটেছে:
ca: S'han produït errors amb els connectors següents:
cs: Došlo k chybám s následujícími pluginy:
da: Der er opstået fejl med følgende plugins:
de: Es sind Fehler bei folgenden Plugins aufgetreten:
el: Σφάλματα έχουν παρουσιαστεί με τα ακόλουθα plugins:
eo: Eraroj okazis kun jenaj kromprogramoj:
es_ar: Se han producido errores con los siguientes plugins:
et: Vead on ilmnenud järgmiste pistikprogrammidega:
eu: Erroreak gertatu dira ondorengo pluginekin:
fi: Seuraavat liitännäiset ovat aiheuttaneet virheitä:
he: אירעו שגיאות עם התוספים שלהלן:
hi: त्रुटियाँ निम्नलिखित प्लग-इन के साथ आई हैं:
hr: Došlo je do pogrešaka sa sljedećim dodacima:
id: Terjadi kesalahan pada plugin berikut ini:
it: Si sono verificati errori con i seguenti plugin:
ja: 次のプラグインでエラーが発生しました：
lt: Klaidos įvyko su šiais įskiepiais:
lv: Ir radušās kļūdas ar šādiem spraudņiem:
nl: Er zijn fouten opgetreden met de volgende plugins:
no: Det har oppstått feil med følgende plugins:
oc: D'errors se son produchas amb los ensambladors seguents:
pl: Wystąpiły błędy z następującymi wtyczkami:
pt_br: Ocorreram erros com os seguintes plugins:
ro: Au apărut erori cu următoarele plugin-uri:
ru: Возникли ошибки со следующими плагинами:
sk: Pri nasledujúcich doplnkoch sa vyskytli chyby:
sl: Napake so se pojavile pri naslednjih vtičnikih:
sr: Дошло је до грешака при следећем прикључцима:
sv: Fel har uppstått med följande pluginer:
te: క్రింది ప్లగ్యిన్లతో సంభవించినది:
th: เกิดข้อผิดพลาดกับปลั๊กอินต่อไปนี้:
tr: Aşağıdaki eklentilerde hatalar oluştu:
uk: Виникли помилки з наступними плагінами:
vi: Các lỗi đã xảy ra với các plugin sau:

source: Quick post
ar: مشاركة سريعة
bg: Бърза публикация
bn: দ্রুত এন্ট্রি
ca: Publicació ràpida
cs: Rychlý článek
da: Hurtigt indlæg
de: Schnelleintrag
el: Γρήγορη δημοσίευση
eo: Rapida afiŝo
es_ar: Entrada rápida
et: Kiire postitus
eu: Argitalpen azkarra
fi: Nopea merkintä
he: הודעה מהירה
hi: त्वरित पोस्ट
hr: Brzi post
id: Posting cepat
it: Pubblicazione veloce
ja: クイックエントリ
lt: Greitas įrašas
lv: Ātrā ziņa
nl: Snelle post
no: Rask post
oc: Publicacion rapida
pl: Szybki wpis
pt_br: Postagem rápida
ro: Postare rapidă
ru: Быстрая запись
sk: Rýchly príspevok
sl: Hitra objava
sr: Billet rapide
sv: Snabb inlägg
te: త్వరిత టపా
th: โพสต์ด่วน
tr: Hızlı entri
uk: Швидкий пост
vi: Bài đăng nhanh

source: Content:
ar: المحتوى:
bg: Съдържание:
bn: কন্টেন্ট:
ca: Contingut:
cs: Obsah:
da: Indhold:
de: Inhalt:
el: Περιεχόμενα:
eo: Enhavo:
es_ar: Contenido:
et: Sisu:
eu: Edukia:
fi: Sisältö:
he: תוכן:
hi: सामग्री:
hr: Sadržaj:
id: Konten:
it: Contenuto:
ja: 内容：
lt: Turinys:
lv: Saturs:
nl: Inhoud:
no: Innhold:
oc: Contengut :
pl: Treść:
pt_br: Conteúdo:
ro: Conţinut:
ru: Содержание:
sk: Obsah:
sl: Vsebina:
sr: Contenu :
sv: Innehåll:
te: విషయం:
th: เนื้อหา:
tr: İçerik:
uk: Вміст:
vi: Nội dung:

source: Content
ar: محتوى
bg: Съдържание
bn: বিষয়বস্তু
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
eo: Enhavo
es_ar: Contenido
et: Sisu
eu: Edukia
fi: Sisältö:
he: תוכן
hi: सामग्री
hr: Sadržaj
id: Konten
it: Contenuto
ja: コンテンツ
lt: Turinys
lv: Saturs
nl: Inhoud
no: Innhold
oc: Contengut
pl: Zawartość
pt_br: Conteúdo
ro: Conținut
ru: Содержание
sk: Obsah
sl: Vsebina
sr: Садржај
sv: Innehåll
te: విషయం
th: เนื้อหา
tr: İçerik
uk: Зміст
vi: Nội dung

source: Add a new category
ar: إضافة فئة جديدة
bg: Добавяне на нова категория
bn: নতুন ক্যাটাগরি তৈরি করুন
ca: Afegeix una categoria nova
cs: Přidat novou kategorii
da: Tilføj en ny kategori
de: Neue Kategorie anlegen
el: Προσθέστε μια νέα κατηγορία
eo: Aldonu novan kategorion
es_ar: Crear una nueva categoría
et: Lisa uus kategooria
eu: Gehitu kategoria berri bat
fi: Lisää uusi luokka
he: הוספת סיווג חדש:
hi: नया वर्ग जोड़ें
hr: Dodajte novu kategoriju
id: Menambahkan kategori baru
it: Aggiungi nuova categoria
ja: 新しいカテゴリを追加
lt: Pridėti naują kategoriją
lv: Pievienojiet jaunu kategoriju
nl: Een nieuwe categorie toevoegen
no: Legg til en ny kategori
oc: Ajustar una categoria novèla
pl: Dodaj nową kategorię
pt_br: Adicionar uma nova categoria
ro: Adaugă o nouă categorie
ru: Создать новую категорию
sk: Pridať novú kategóriu
sl: Dodajte novo kategorijo
sr: Додај нову категорију
sv: Lägg till en ny kategori
te: కొత్త వర్గమును జతచేయుము
th: เพิ่มหมวดหมู่ใหม่
tr: Yeni kategori ekle
uk: Додати нову категорію
vi: Thêm một danh mục mới
