Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Dashboard area's drag and drop is disabled
ar: تم تعطيل السحب والإسقاط في لوحة التحكم
bg: Функцията за плъзгане и пускане в областта на таблото за управление е деактивирана
bn: ড্যাশবোর্ড এলাকার ড্রাগ এবং ড্রপ নিষ্ক্রিয় করা হচ্ছে
ca: L'arrossegar i deixar anar l'àrea del tauler està desactivat
cs: Přetažení oblasti hlavního panelu je zakázáno
da: Dashboard områdets træk og slip er deaktiveret
de: Die Drag&Drop-Funktion im Dashboard-Bereich ist deaktiviert
el: Η μεταφορά και η απόθεση στην περιοχή του ταμπλό είναι απενεργοποιημένη
eo: La trenado kaj faligo de panela areo estas malŝaltita
es_ar: La función de arrastrar y soltar del panel de control está desactivada
et: Armatuurlaua ala lohistamine on välja lülitatud
eu: Arbelaren eremuko arrastatu eta jaregitea desgaituta dago
fi: Ohjaustaulun vedä ja pudota -ominaisuus ei ole käytössä
he: גרירה ושחרור של אזור לוח מחוונים מושבת
hi: डैशबोर्ड क्षेत्र के ड्रैग और ड्रॉप अक्षम है
hr: Povlačenje i ispuštanje područja nadzorne ploče je onemogućeno
id: Seret dan lepas area dasbor dinonaktifkan
it: Il drag and drop dell'area del cruscotto è disabilitato
ja: ダッシュボード領域のドラッグアンドドロップは無効です
lt: Išjungtas prietaisų skydelio srities vilkimo ir nuleidimo funkcija
lv: Informācijas paneļa apgabala vilkšana un nomešana ir atspējota
nl: Slepen en neerzetten in het dashboard is uitgeschakeld
no: Dra og slipp-funksjonen i dashbordområdet er deaktivert
oc: L'arrossegament e la descarga de l'airal del tablèu de bòrd es desactivat
pl: Przeciąganie i upuszczenie w panelu ustawień jest wyłączone
pt_br: A área de arrastar e soltar do painel está desativada
ro: Tragerea și fixarea zonei tabloului de bord sunt dezactivate
ru: Перетаскивание в панели инструментов отключено
sk: Presúvanie oblasti ovládacieho panela je zakázané
sl: Vlečenje in spuščanje območja nadzorne plošče je onemogočeno
sr: Превлачење и пад командне табле је онемогућен
sv: Dashboard områdets dra och släpp är inaktiverat
te: డాష్ బోర్డ్ ప్రాంతం యొక్క డ్రాగ్ మరియు డ్రాప్ అచేతనం చేయబడింది
th: การลากและวางในพื้นที่แดชบอร์ดถูกปิดใช้งาน
tr: Gösterge paneli alanının sürükle ve bırak özelliği devre dışı
uk: Вимкнено перетягування області дашборду
vi: Chức năng kéo và thả trong khu vực bảng điều khiển đã bị vô hiệu hóa.

source: Dashboard area's drag and drop is enabled
ar: يتم تمكين سحب وإسقاط لوحة التحكم
bg: Влаченето и пускането в областта на таблото за управление е разрешено
bn: ড্যাশবোর্ড এলাকার ড্রাগ এবং ড্রপ সক্রিয় করা হচ্ছে
ca: L'arrossegar i deixar anar l'àrea del tauler està habilitat
cs: Přetažení oblasti hlavního panelu je povoleno
da: Dashboard områdets træk og slip er aktiveret
de: Drag & Drop im Dashboard-Bereich ist aktiviert
el: Η μεταφορά και η απόθεση στην περιοχή του ταμπλό είναι ενεργοποιημένη
eo: La trenado kaj faligo de panela areo estas ebligita
es_ar: Se activa la función de arrastrar y soltar en el área del salpicadero
et: Armatuurlaua ala lohistamine on lubatud
eu: Arbel-eremuaren arrastatu eta jaregitea gaituta dago
fi: Ohjaustaulun vedä ja pudota -ominaisuus on käytössä
he: גרירה ושחרור של אזור לוח מחוונים מופעלים
hi: डैशबोर्ड क्षेत्र के ड्रैग और ड्रॉप सक्षम है
hr: Omogućeno je povlačenje i ispuštanje područja nadzorne ploče
id: Seret dan lepas area dasbor diaktifkan
it: Il drag and drop dell'area del cruscotto è abilitato
ja: ダッシュボード領域のドラッグアンドドロップは有効です
lt: Įjungta prietaisų skydelio srities vilkimo ir nuleidimo funkcija
lv: Informācijas paneļa apgabala vilkšana un nomešana ir iespējota
nl: Slepen en neerzetten in dashboardgebied is ingeschakeld
no: Dra og slipp-funksjonen i dashbordområdet er aktivert
oc: L'arrossegament e la descarga de l'airal del tablèu de bòrd es activat
pl: Przeciąganie i upuszczenie w panelu ustawień jest włączone
pt_br: A área de arrastar e soltar do painel está ativada
ro: Tragerea și fixarea zonei tabloului de bord sunt activate
ru: Перетаскивание в панели инструментов включено
sk: Pretiahnutie oblasti ovládacieho panela je povolené
sl: Povleci in spusti območja nadzorne plošče je omogočeno
sr: Превлачење и пад области контролне табле је омогућен
sv: Dashboard area dra och släpp är aktiverat
te: డాష్బోర్డ్ ప్రాంతం యొక్క డ్రాగ్ మరియు డ్రాప్ చేర్చు
th: การลากและวางในพื้นที่แดชบอร์ดถูกเปิดใช้งานแล้ว
tr: Gösterge paneli alanının sürükle ve bırak özelliği etkinleştirildi
uk: Увімкнено перетягування області дашборду
vi: Chức năng kéo và thả trong khu vực bảng điều khiển đã được kích hoạt.

source: Dashboard
ar: لوحة التحكم
bg: Информационно табло
bn: ড্যাশবোর্ড
ca: Quadre de comandament
cs: Nástěnka
da: Kontrolpanel
el: Ταμπλό
eo: Panelo
es_ar: Panel principal
et: Armatuurlaud
eu: Aginte-panela
fi: Ohjaustaulu
he: לוח בקרה
hi: डैशबोर्ड
hr: Nadzorna ploča
id: Dasbor
it: Pannello di gestione
ja: ダッシュボード
lt: Valdymas
lv: Mērinstrumentu panelis
no: Dashbord
oc: Tablèu de bòrd
pl: Panel zarządzania
pt_br: Painel
ro: Panou
ru: Панель инструментов
sl: Nadzorna plošča
sr: Tableau de bord
sv: Instrumentpanel
te: డాష్బోర్డ్
th: แดชบอร์ด
tr: Gösterge
uk: Приладова панель
vi: Bảng điều khiển

source: Make this blog my default blog
ar: اجعل هذه المدونة مدونتي الافتراضية
bg: Направете този блог мой блог по подразбиране
bn: এই ব্লগটিকে আমার ডিফল্ট ব্লগ বানাও
ca: Definir aquest blog com el meu blog per defecte
cs: Nastavit tento blog jako výchozí
da: Gør denne blog min standard blog
de: Mache diesen Blog zu meiner Vorgabe
el: Κάντε αυτό το ιστολόγιο μου προεπιλεγμένο ιστολόγιο
eo: Faru ĉi tiun blogon mia defaŭlta blogo
es_ar: Definir este blog como predeterminado
et: Tee see blogi minu vaikimisi blogi
eu: Egin blog hau nire blog lehenetsia
fi: Tee tästä blogista oletusblogini
he: הגדרת בלוג זה לבלוג ברירת המחדל שלי.
hi: इस ब्लॉग को मेरे डिफ़ॉल्ट ब्लॉग बनाएँ
hr: Neka ovaj blog bude moj zadani blog
id: Jadikan blog ini sebagai blog default saya
it: Impostare questo come blog predefinito
ja: このブログをデフォルトブログにする
lt: Padaryti šitą dlogą pagrindiniu
lv: Padarīt šo emuāru par manu noklusējuma emuāru
nl: Maak van deze blog mijn standaard blog
no: Gjør denne bloggen til min standardblogg
oc: Fasètz d'aqueste blòg mon blòg per defaut
pl: Ustaw ten blog jako domyślny
pt_br: Definir este como meu blog padrão
ro: Fă acest blog de blog implicit
ru: Сделать этот блог моим блогом по умолчанию.
sk: Nastaviť tento blog ako môj predvolený blog
sl: Naj bo ta spletni dnevnik moj privzeti spletni dnevnik
sr: Définir comme blog par défaut
sv: Gör den här bloggen till min standardblogg
te: ఈ బ్లాగుకు నా అప్రమేయ బ్లాగు
th: ทำให้บล็อกนี้เป็นบล็อกเริ่มต้นของฉัน
tr: Bu blogu varsayılan blogum yap
uk: Зробити цей блог моїм блогом за замовчуванням
vi: Đặt blog này làm blog mặc định của tôi.

source: This blog is offline
ar: هذه المدونة غير متصل
bg: Този блог е офлайн
bn: এই ব্লগটি অফলাইনে আছে
ca: Aquest blog no està en línia
cs: Tento blog je offline
da: Denne blog er offline
de: Dieser Blog ist offline
el: Αυτό το ιστολόγιο είναι εκτός σύνδεσης
eo: Ĉi tiu blogo estas eksterrete
es_ar: Este blog está fuera de linea
et: See blogi on võrguühenduseta
eu: Blog hau konexiorik gabe dago
fi: Tämä blogi ei näy nyt verkossa
he: בלוג זה אינו מקוון.
hi: यह ब्लॉग ऑफ़लाइन है
hr: Ovaj blog je izvan mreže
id: Blog ini sedang offline
it: Questo blog è invisibile.
ja: このブログはオフラインです
lt: Šis blogas yra išjungtas
lv: Šis emuārs ir bezsaistē
nl: Deze blog is offline
no: Denne bloggen er offline
oc: Aqueste blòg es fòra linha
pl: Ten blog jest odłączony
pt_br: Este blog está fora do ar
ro: Acest blog este offline
ru: Этот блог в оффлайне
sk: Tento blog je offline
sl: Ta blog je brez povezave
sr: Ce blog est hors ligne
sv: Den här bloggen är offline
te: ఈ బ్లాగు లైనులో లేదు
th: บล็อกนี้ไม่สามารถใช้งานได้
tr: Bu blog çevrimdışı.
uk: Цей блог не працює в режимі офлайн
vi: Blog này hiện đang offline.

source: This blog is removed
ar: تمت إزالة هذه المدونة
bg: Този блог е премахнат
bn: এই ব্লগটি মুছে ফেলা হয়েছে
ca: Aquest blog s'ha suprimit
cs: Tento blog byl odstraněn
da: Denne blog er slettet
de: Dieser Blog wurde entfernt
el: Αυτό το ιστολόγιο έχει αφαιρεθεί
eo: Ĉi tiu blogo estas forigita
es_ar: Este blog está removido
et: See blogi on eemaldatud
eu: Blog hau kendu egin da
fi: Tämä blogi on poistettu
he: בלוג זה מסולק.
hi: इस ब्लॉग को हटा दिया है
hr: Ovaj blog je uklonjen
id: Blog ini telah dihapus
it: Questo blog è stato eliminato.
ja: このブログは撤去されました
lt: Šis blogas yra pašalintas
lv: Šis emuārs ir noņemts
nl: Deze blog is verwijderd
no: Denne bloggen er fjernet
oc: Aqueste blòg es suprimit
pl: Ten blog jest usunięty
pt_br: Este blog foi suprimido
ro: Acest blog este eliminat
ru: Этот блог удален
sk: Tento blog je odstránený
sl: Ta spletni dnevnik je odstranjen
sr: Ce blog est supprimé
sv: Den här bloggen har tagits bort
te: ఈ బ్లాగుని తొలగించారు
th: บล็อกนี้ถูกลบแล้ว
tr: Bu blog silindi
uk: Цей блог видалено
vi: Bài viết này đã bị xóa.

source: %s is not defined, you should edit your configuration file.
ar: %s غير معرف، يجب عليك تعديل ملف الإعدادات الخاصة بك.
bg: %s не е дефинирана, трябва да редактирате конфигурационния си файл.
bn: %s সংজ্ঞায়িত করা হয়নি, আপনার কনফিগারেশন ফাইলটি সম্পাদনা করা উচিত।
ca: %s no està definit, hauríeu d'editar el fitxer de configuració.
cs: %s není definován, měli byste upravit konfigurační soubor.
da: %s er ikke defineret, du bør redigere din konfigurationsfil.
de: %s ist nicht definiert, das solltest du in der Konfigurationsdatei erledigen.
el: %s δεν έχει οριστεί, θα πρέπει να επεξεργαστείτε το αρχείο ρυθμίσεων σας.
eo: %s ne estas difinita, vi devus redakti vian agordan dosieron.
es_ar: %s no está definido, debe editar su archivo de configuración.
et: %s ei ole määratletud, siis peaksite oma konfiguratsioonifaili muutma.
eu: %s ez dago definitu, zure konfigurazio fitxategia editatu beharko zenuke.
fi: %s ei ole määritelty, muokkaa asetustiedostoasi.
he: %s אינו מוגדר, עליכם לערוך את קובץ התצורה.
hi: %s परिभाषित नहीं है, आपको अपनी कॉन्फ़िगरेशन फ़ाइल संपादित करनी चाहिए.
hr: %s nije definirano, trebali biste urediti konfiguracijsku datoteku.
id: %s tidak didefinisikan, Anda harus mengedit file konfigurasi Anda.
it: %s non è definito, è necessario modificare il file di configurazione.
ja: %s が定義されていません。設定ファイルを編集してください。
lt: %s neapibrėžtas, turėtumėte redaguoti konfigūracijos failą.
lv: %s nav definēts, jums vajadzētu rediģēt konfigurācijas failu.
nl: %s niet is gedefinieerd, moet u uw configuratiebestand bewerken.
no: %s ikke er definert, bør du redigere konfigurasjonsfilen.
oc: %s es pas definit, vos caldriá modificar vòstre fichièr de configuracion.
pl: %s nie jest zdefiniowany, należy edytować plik konfiguracyjny.
pt_br: %s não está definido, você deve editar o seu arquivo de configuração.
ro: %s nu este definit, ar trebui să editați fișierul de configurare.
ru: %s не определен, вы должны изменить конфигурационный файл.
sk: %s nie je definovaný, mali by ste upraviť svoj konfiguračný súbor.
sl: %s ni definiran, uredite svojo konfiguracijsko datoteko.
sr: %s није дефинисано, требало би да уредите свој поставни фајл.
sv: %s är inte definierad, du bör redigera din konfigurationsfil.
te: %s నిర్వచించబడని, మీరు మీ ఆకృతీకరణను సవరించాలి.
th: %s ไม่ได้รับการกำหนดไว้ คุณควรแก้ไขไฟล์การกำหนดค่าของคุณ
tr: %s tanımlanmamışsa, yapılandırma dosyanızı düzenlemelisiniz.
uk: %s не визначено, вам слід відредагувати конфігураційний файл.
vi: %s Nếu không được định nghĩa, bạn nên chỉnh sửa tệp cấu hình của mình.

source: See <a href="%s">documentation</a> for more information.
ar: راجع <a href="%s">الوثائق</a> لمزيد من المعلومات.
bg: Вижте <a href="%s">документацията</a> за повече информация.
bn: আরও তথ্যের জন্য <a href="%s">ডকুমেন্টেশন</a> দেখুন।
ca: Vegeu la <a href="%s">documentació</a> per obtenir més informació.
cs: Další informace naleznete v <a href="%s">dokumentaci</a>.
da: Se <a href="%s">dokumentation</a> for mere information.
de: Siehe <a href="%s">Dokumentation</a> für weitere Informationen.
el: Ανατρέξτε στην <a href="%s">τεκμηρίωση</a> για περισσότερες πληροφορίες.
eo: Vidu la <a href="%s">dokumentaron</a> por pliaj informoj.
es_ar: Consulte <a href="%s">la documentación</a> para obtener más información.
et: Lisateavet leiate <a href="%s">dokumentatsioonist</a>.
eu: Informazio gehiago lortzeko, ikusi <a href="%s">dokumentazioa</a>.
fi: Katso lisätietoja <a href="%s">dokumentaatiosta</a>.
he: עיין בתיעוד <a href="%s">למידע נוסף.</a>.
hi: अधिक जानकारी के लिए <a href="%s">दस्तावेज़ीकरण</a> देखें।
hr: Za više informacija pogledajte <a href="%s">dokumentaciju</a>.
id: Lihat <a href="%s">dokumentasi</a> untuk informasi lebih lanjut.
it: Per ulteriori informazioni, consultare la <a href="%s">documentazione</a>.
ja: 詳しくは<a href="%s">ドキュメントを</a>参照。
lt: Daugiau informacijos rasite <a href="%s">dokumentuose</a>.
lv: Lai iegūtu vairāk informācijas, skatiet <a href="%s">dokumentāciju</a>.
nl: Zie <a href="%s">de documentatie</a> voor meer informatie.
no: Se <a href="%s">dokumentasjonen</a> for mer informasjon.
oc: Consultatz <a href="%s">documentacion</a> per mai d'informacions.
pl: Więcej informacji można znaleźć w <a href="%s">dokumentacji</a>.
pt_br: Consulte <a href="%s">a documentação</a> para obter mais informações.
ro: Consultați <a href="%s">documentația</a> pentru mai multe informații.
ru: Дополнительные сведения см. в <a href="%s">документации</a>.
sk: Ďalšie informácie nájdete v <a href="%s">dokumentácii</a>.
sl: Za več informacij glejte <a href="%s">dokumentacijo</a>.
sr: Више информација потражите у <a href="%s">документацији</a>.
sv: Se <a href="%s">dokumentationen</a> för mer information.
te: మరిన్ని వివరాలకు <a href="%s">డాక్యుమెంటేషన్</a> చూడండి.
th: ดู<a href="%s">เอกสาร</a>ประกอบสำหรับข้อมูลเพิ่มเติม
tr: Daha fazla bilgi için <a href="%s">belgelere</a> bakın.
uk: Дивіться <a href="%s">документацію</a> для отримання додаткової інформації.
vi: Xem <a href="%s">tài liệu</a> để biết thêm thông tin.

source: The cache directory does not exist or is not writable. You must create this directory with sufficient rights and affect this location to "DC_TPL_CACHE" in inc/config.php file.
ar: دليل ذاكرة التخزين المؤقت غير موجود أو غير قابل للكتابة. يجب عليك إنشاء هذا الدليل مع الحقوق الكافية والتأثير على هذا الموقع إلى "DC_TPL_CACHE" في ملف inc/config.php.
bg: Директорията на кеша не съществува или не може да се записва. Трябва да създадете тази директория с достатъчни права и да промените местоположението ѝ на "DC_TPL_CACHE" във файла inc/config.php.
bn: ক্যাশ ডিরেক্টরি নেই অথবা লিখনযোগ্য নয়. আপনি এই ডিরেক্টরি যথেষ্ট অধিকারের সাথে তৈরি করতে হবে এবং ইনক/config.php ফাইলে "DC_TPL_CACHE" এ অবস্থানটি প্রভাবিত করতে হবে.
ca: El directori de memòria cau no existeix o no es pot escriure. Heu de crear aquest directori amb els drets suficients i afectar aquesta ubicació a "DC_TPL_CACHE" al fitxer inc/config.php.
cs: Adresář pro mezipaměť neexistuje nebo není zapisovatelný. Musíte vytvořit tento adresář s dostatečnými právy a ovlivnit jeho umístění na "DC_TPL_CACHE" v souboru inc/config.php.
da: Cache mappen findes ikke eller er ikke skrivbar. Du skal oprette denne mappe med tilstrækkelige rettigheder og påvirke denne placering til "DC_TPL_CACHE" i inc/config.php fil.
de: Das Cache-Verzeichnis existiert nicht oder ist nicht beschreibbar. Sie müssen dieses Verzeichnis mit ausreichenden Rechten erstellen und diesen Ort in der Datei inc/config.php auf "DC_TPL_CACHE" setzen.
el: Ο κατάλογος προσωρινής αποθήκευσης δεν υπάρχει ή δεν είναι εγγράψιμος. Πρέπει να δημιουργήσετε αυτόν τον κατάλογο με επαρκή δικαιώματα και να επηρεάσει αυτή τη θέση για να "DC_TPL_CACHE" στο αρχείο inc/config.php.
eo: La kaŝmemoro dosierujo ne ekzistas aŭ ne estas skribebla. Vi devas krei ĉi tiun dosierujon kun sufiĉaj rajtoj kaj influi ĉi tiun lokon al "DC_TPL_CACHE" en inc/config.php dosiero.
es_ar: El directorio de caché no existe o no tiene permisos de escritura. Debe crear este directorio con derechos suficientes y afectar esta ubicación a "DC_TPL_CACHE" en el archivo inc/config.php.
et: Vahekataloogi ei ole olemas või seda ei saa kirjutada. Te peate looma selle kataloogi piisavate õigustega ja mõjutama selle asukohta "DC_TPL_CACHE" failis inc/config.php.
eu: Cache direktorioa ez dago edo ezin da idazteko aukera. Direktorio hau eskubide nahikoekin sortu behar duzu eta kokapen horri eragin behar diozu "DC_TPL_CACHE" inc/config.php fitxategian.
fi: Välimuistihakemistoa ei ole tai sinne ei voida kirjoittaa. Luo tämä hakemisto riittävin oikeuksin sekä merkitse kyseinen hakemisto-osoite kohtaan "DC_TPL_CACHE" tiedostossa inc/config.php.
he: מדריך המטמון אינו קיים או אינו מאפשר כתיבה. עליכם ליצור מדריך זה עם זכויות מספיקות ולהשפיע על מיקום זה ל - "DC_TPL_CAChe" בקובץ inc/config.php.
hi: कैश निर्देशिका मौजूद नहीं है या लिखने योग्य नहीं है. आपको इस निर्देशिका को पर्याप्त अधिकार के साथ बनाना चाहिए और इस स्थान को इन/config.php फ़ाइल में "D_TPPL_CCHE" में प्रभावित करना होगा.
hr: Direktorij predmemorije ne postoji ili se u njega ne može pisati. Morate stvoriti ovaj direktorij s dovoljnim pravima i utjecati na ovu lokaciju na "DC_TPL_CACHE" u datoteci inc/config.php.
id: Direktori cache tidak ada atau tidak dapat ditulis. Anda harus membuat direktori ini dengan hak yang memadai dan mengubah lokasi ini menjadi "DC_TPL_CACHE" di file inc/config.php.
it: La directory della cache non esiste o non è scrivibile. Devi creare questa directory con diritti sufficienti e influenzare questa posizione su "DC_TPL_CACHE" nel file inc/config.php.
ja: キャッシュディレクトリが存在しないか書き込み可能ではありません。 このディレクトリは十分な権限を持って作成し、inc/config.phpファイル中の「DC_TPL_CACHE」に影響を与える必要があります。
lt: Talpyklos katalogas neegzistuoja arba į jį negalima rašyti. Turite sukurti šį katalogą su pakankamomis teisėmis ir paveikti šią vietą į "DC_TPL_CACHE" inc/config.php faile.
lv: Kešatmiņas direktorijs neeksistē vai nav ierakstāms. Jums ir jāizveido šis direktorijs ar pietiekamām tiesībām un jāievada šī atrašanās vieta uz "DC_TPL_CACHE" failā inc/config.php.
nl: De cache map bestaat niet of is niet beschrijfbaar. Je moet deze map aanmaken met voldoende rechten en deze locatie aanpassen naar "DC_TPL_CACHE" in het bestand inc/config.php.
no: Cache-katalogen finnes ikke eller er ikke skrivbar. Du må opprette denne katalogen med tilstrekkelige rettigheter og påvirke denne plasseringen til "DC_TPL_CACHE" i inc/config.php-filen.
oc: Lo repertòri de cache existís pas o es pas escrichable. Vos cal crear aqueste repertòri amb de dreches sufisents e afectar aqueste emplaçament a "DC_TPL_CACHE" dins lo fichièr inc/config.php.
pl: Katalog pamięci podręcznej nie istnieje lub nie jest zapisywalny. Musisz utworzyć ten katalog z odpowiednimi uprawnieniami i wpłynąć na tę lokalizację w pliku "DC_TPL_CACHE".
pt_br: O diretório de cache não existe ou não é gravável. Você deve criar este diretório com direitos suficientes e afetar este local para "DC_TPL_CACHE" no arquivo inc/config.php.
ro: Directorul de cache nu există sau nu poate fi scris. Trebuie să creați acest director cu suficiente drepturi și să afectați această locație la "DC_TPL_CACHE" în fișierul inc/config.php.
ru: Директория кэша не существует или недоступна для записи. Вы должны создать этот каталог с достаточными правами и повлиять на это место в "DC_TPL_CACHE" в файле inc/config.php.
sk: Adresár vyrovnávacej pamäte neexistuje alebo nie je zapisovateľný. Musíte vytvoriť tento adresár s dostatočnými právami a zmeniť toto umiestnenie na "DC_TPL_CACHE" v súbore inc/config.php.
sl: Imenik predpomnilnika ne obstaja ali pa vanj ni mogoče zapisovati. Ustvariti morate ta imenik z ustreznimi pravicami in spremeniti to lokacijo v "DC_TPL_CACHE" v datoteki inc/config.php.
sr: Кеш директоријум не постоји или није уписиван. Морате креирати овај директоријум са одговарајућим правима и утицати на ову локацију на "DC_TPL_CACHE" у инк/config.php датотеци.
sv: Cache-katalogen finns inte eller är inte skrivbar. Du måste skapa denna katalog med tillräckliga rättigheter och påverka den här platsen till "DC_TPL_CACHE" i ink/config.php-filen.
te: క్యాచీ డైరెక్టరీ లేదు లేదా వ్రాయగలదు. మీరు ఈ డైరెక్టరీ తగిన హక్కులతో సృష్టించాలి మరియు ఈ స్థానానికి "DC_TPL_CACHE" ను inc/config.php దస్త్రంలో ప్రభావితం చేయాలి.
th: ไดเรกทอรีแคชไม่มีอยู่หรือไม่สามารถเขียนได้ คุณต้องสร้างไดเรกทอรีนี้ด้วยสิทธิ์ที่เพียงพอและกำหนดตำแหน่งนี้ไปยัง "DC_TPL_CACHE" ในไฟล์ inc/config.php
tr: Önbellek dizini mevcut değil veya yazılabilir değil. Bu dizini yeterli haklarla oluşturmalı ve inc/config.php dosyasında bu konumu "DC_TPL_CACHE" olarak etkilemelisiniz.
uk: Каталог кешу не існує або недоступний для запису. Ви повинні створити цей каталог з достатніми правами і змінити його розташування на "DC_TPL_CACHE" у файлі inc/config.php.
vi: Thư mục bộ nhớ đệm không tồn tại hoặc không thể ghi vào. Bạn phải tạo thư mục này với quyền truy cập đầy đủ và đặt đường dẫn này thành "DC_TPL_CACHE" trong tệp inc/config.php.
