Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Precheck update error
ar: خطأ في التحقق من التحديث
bg: Грешка при актуализиране на предварителната проверка
bn: প্রেরকের আপডেট সংক্রান্ত ত্রুটি
ca: Comprova prèviament l'error d'actualització
cs: Chyba při aktualizaci předplatného
da: Forsøg opdateringsfejl
de: Precheck-Update-Fehler
el: Σφάλμα προελέγχου ενημερώσεων
eo: Antaŭkontrolu eraron pri ĝisdatigo
es_ar: Error de actualización de Precheck
et: Precheck uuendamise viga
eu: Aurrez egiaztatu eguneratze-errorea
fi: Virhe ennen päivitystä
he: שגיאת עדכון Precheck
hi: प्रीचेक अद्यतन त्रुटि
hr: Pogreška ažuriranja prethodne provjere
id: Periksa terlebih dahulu kesalahan pembaruan
it: Errore di aggiornamento pre-controllo
ja: アップデートのプレチェックエラー
lt: "Precheck" atnaujinimo klaida
lv: Iepriekš pārbaudiet atjaunināšanas kļūdu
nl: Fout bij het vooraf controleren van updates
no: Feil ved oppdatering av Precheck
oc: Error de mesa a jorn de preverificacion
pl: Błąd wstępnego sprawdzania aktualizacji
pt_br: Erro de pré-verificação
ro: Eroare de preverificare a actualizării
ru: Ошибка обновления предварительной проверки
sk: Chyba aktualizácie predbežnej kontroly
sl: Napaka pri posodobitvi vnaprejšnjega preverjanja
sr: Провера исправне грешке при провери
sv: Precheck uppdateringsfel
te: ముందుగా నవీకరణ దోషం
th: ข้อผิดพลาดในการอัปเดตการตรวจสอบล่วงหน้า
tr: Ön kontrol güncelleme hatası
uk: Попередньо перевірте помилку оновлення
vi: Lỗi cập nhật Precheck

source: It seems that backup directory does not exist, upgrade can not be performed.
ar: يبدو أن دليل النسخة الاحتياطية غير موجود ، لا يمكن تنفيذ عملية تطوير النسخة.
bg: Изглежда, че директорията за архивиране не съществува, не може да се извърши надграждане.
bn: মনে হচ্ছে ব্যাকআপ ডিরেক্টরির অস্তিত্ব নেই, আপগ্রেড করা যাবে না।
ca: Sembla que el directori de còpia de seguretat no existeix, no es pot fer l'actualització.
cs: Zdá se, že záložní adresář neexistuje, upgrade nelze provést.
da: Det ser ud til, at backup-mappen ikke findes, så opgraderingen kan ikke udføres.
de: Es scheint, dass das Sicherungsverzeichnis nicht existiert, das Upgrade kann nicht durchgeführt werden.
el: Φαίνεται ότι ο εφεδρικός κατάλογος δεν υπάρχει, η αναβάθμιση δεν μπορεί να πραγματοποιηθεί.
eo: Ŝajnas, ke rezerva dosierujo ne ekzistas, ĝisdatigo ne povas esti farita.
es_ar: Parece que el directorio de copia de seguridad no existe, la actualización no se puede realizar.
et: Tundub, et varukoopia kataloogi ei ole olemas, uuendust ei saa teostada.
eu: Badirudi babeskopia direktoriorik ez dagoela, ezin dela eguneratu.
fi: Näyttää siltä, että varmuuskopiohakemistoa ei ole olemassa, päivitystä ei voida suorittaa.
he: נראה שמדריך הגיבוי אינו קיים, לא ניתן לבצע שדרוג.
hi: ऐसा लगता है कि बैकअप निर्देशिका मौजूद नहीं है, उन्नयन प्रदर्शन नहीं किया जा सकता है.
hr: Čini se da direktorij sigurnosne kopije ne postoji, nadogradnja se ne može izvršiti.
id: Tampaknya direktori cadangan tidak ada, upgrade tidak dapat dilakukan.
it: Sembra che la directory di backup non esista e che non sia possibile eseguire l'aggiornamento.
ja: バックアップディレクトリが存在しないようで、アップグレードができません。
lt: Atrodo, kad atsarginės kopijos katalogas neegzistuoja, atnaujinti negalima.
lv: Šķiet, ka rezerves direktorija nepastāv, jaunināšanu nevar veikt.
nl: Het lijkt erop dat de backupdirectory niet bestaat, de upgrade kan niet worden uitgevoerd.
no: Det ser ut til at sikkerhetskopikatalogen ikke finnes, og oppgradering kan ikke utføres.
oc: Sembla que lo repertòri de sauvagarda existís pas, la mesa a jorn pòt pas èsser efectuada.
pl: Wygląda na to, że katalog kopii zapasowej nie istnieje, aktualizacja nie może zostać wykonana.
pt_br: Parece que o diretório de backup não existe, o upgrade não pode ser realizado.
ro: Se pare că directorul de backup nu există, actualizarea nu poate fi efectuată.
ru: Похоже, что каталог резервного копирования не существует, обновление не может быть выполнено.
sk: Zdá sa, že záložný adresár neexistuje, upgrade sa nedá vykonať.
sl: Videti je, da rezervni imenik ne obstaja, nadgradnje ni mogoče izvesti.
sr: Изгледа да резервни директоријум не постоји, надоградња не може бити извршена.
sv: Det verkar som om backupkatalogen inte finns, uppgraderingen kan inte utföras.
te: బ్యాకప్ డైరెక్టరీ లేదు, అప్గ్రేడ్ చేయబడదు.
th: ดูเหมือนว่าไดเรกทอรีสำรองข้อมูลไม่มีอยู่ การอัปเกรดไม่สามารถดำเนินการได้
tr: Yedekleme dizini mevcut değil gibi görünüyor, yükseltme gerçekleştirilemiyor.
uk: Здається, що каталог резервної копії не існує, оновлення не може бути виконано.
vi: Có vẻ như thư mục sao lưu không tồn tại, việc nâng cấp không thể thực hiện được.

source: It seems that there are no "digests" file on your system, upgrade can not be performed.
ar: ويبدو أنه لا يوجد ملف "هضم" على النظام الخاص بك ، لا يمكن تنفيذ عملية تطوير النسخة.
bg: Изглежда, че в системата ви няма файл "digests", ъпгрейдът не може да бъде извършен.
bn: মনে হচ্ছে আপনার সিস্টেমে কোন "ডাইজেস্ট" ফাইল নেই, আপগ্রেড করা যাবে না।
ca: Sembla que no hi ha cap fitxer de "resum" al vostre sistema, no es pot fer l'actualització.
cs: Zdá se, že ve vašem systému není žádný soubor "digests", upgrade nelze provést.
da: Det ser ud til, at der ikke er nogen "digests"-fil på dit system, så opgraderingen kan ikke udføres.
de: Es scheint, dass es auf Ihrem System keine "Digests"-Datei gibt, das Upgrade kann nicht durchgeführt werden.
el: Φαίνεται ότι δεν υπάρχει αρχείο "digests" στο σύστημά σας, η αναβάθμιση δεν μπορεί να πραγματοποιηθεί.
eo: Ŝajnas, ke ne ekzistas "digestaj" dosieroj en via sistemo, ĝisdatigo ne povas esti farita.
es_ar: Parece que no hay ningún archivo "digests" en su sistema, la actualización no se puede realizar.
et: Tundub, et teie süsteemis ei ole "digests" faili, uuendust ei saa teostada.
eu: Badirudi ez dagoela "digestio" fitxategirik zure sisteman, ezin da eguneratu.
fi: Näyttää siltä, että järjestelmässäsi ei ole "digests"-tiedostoa, joten päivitystä ei voida suorittaa.
he: נראה כי אין קובץ "לעכל" במערכת שלכם, לא ניתן לבצע שדרוג.
hi: ऐसा लगता है कि आपके सिस्टम पर "डाइजेस्ट" फाइल नहीं है, उन्नयन प्रदर्शन नहीं किया जा सकता है.
hr: Čini se da na vašem sustavu nema datoteke "digests", nadogradnja se ne može izvesti.
id: Tampaknya tidak ada file "digests" pada sistem Anda, upgrade tidak dapat dilakukan.
it: Sembra che non ci siano file "digest" nel sistema, quindi l'aggiornamento non può essere eseguito.
ja: お使いのシステムに「ダイジェスト」ファイルがないようで、アップグレードができません。
lt: Atrodo, kad jūsų sistemoje nėra "digests" failo, todėl atnaujinti negalima.
lv: Šķiet, ka jūsu sistēmā nav "savilkuma" faila, jaunināšanu nevar veikt.
nl: Het lijkt erop dat er geen "digests" bestand op je systeem staat, de upgrade kan niet worden uitgevoerd.
no: Det ser ut til at det ikke finnes noen "digests"-fil på systemet ditt, og oppgraderingen kan ikke utføres.
oc: Sembla que i aja pas de fichièr "digests" sus vòstre sistèma, la mesa a jorn pòt pas èsser efectuada.
pl: Wygląda na to, że w systemie nie ma pliku "digests", aktualizacja nie może zostać przeprowadzona.
pt_br: Parece que não há nenhum arquivo "digests" em seu sistema, e a atualização não pode ser executada.
ro: Se pare că nu există niciun fișier "digests" pe sistemul dvs., actualizarea nu poate fi efectuată.
ru: Похоже, что в системе отсутствует файл "digests", и обновление не может быть выполнено.
sk: Zdá sa, že vo vašom systéme nie sú žiadne „súbory“, inováciu nie je možné vykonať.
sl: Zdi se, da v vašem sistemu ni datoteke "digests", nadgradnje ni mogoče izvesti.
sr: Изгледа да не постоје "свари" фајл на вашем систему, надоградња се не може извршити.
sv: Det verkar som om det inte finns någon "digests"-fil på ditt system, uppgraderingen kan inte utföras.
te: మీ సిస్టమ్ మీద "డిజిస్టర్" ఫైలు లేవు అని తెలుస్తోంది, అప్గ్రేడ్ చేయబడదు.
th: ดูเหมือนว่าไม่มีไฟล์ "digests" ในระบบของคุณ ไม่สามารถทำการอัปเกรดได้
tr: Sisteminizde "digests" dosyası yok gibi görünüyor, yükseltme gerçekleştirilemiyor.
uk: Схоже, що у вашій системі відсутні файли "digests", оновлення не може бути виконано.
vi: Có vẻ như trên hệ thống của bạn không có tệp "digests", do đó việc nâng cấp không thể thực hiện được.

source: Downloaded Dotclear archive seems to be corrupted. Try <a %s>download it</a> again.
ar: يبدو أن أرشيف Dotclear الذي تم تنزيله تالفًا. حاول <a %s>تنزيله</a> مرة أخرى.
bg: Изтегленият архив на Dotclear изглежда е повреден. Опитайте <a %s>да го изтеглите отново</a>.
bn: ডাউনলোড করা ডটক্লিয়ার আর্কাইভ দূষিত বলে মনে হচ্ছে। <একটি %s>এটি আবার ডাউনলোড করার চেষ্টা করুন</a>।
ca: Sembla que l'arxiu Dotclear descarregat està malmès. Prova <a %s>baixar-lo</a> de nou.
cs: Stažený archív Dotclearu se zdá být poškozený. Zkuste jej <a %s>stáhnout</a> znovu.
da: Downloadet Dotclear arkiv ser ud til at være beskadiget. Prøv at <a %s>downloade det</a> igen.
de: Das heruntergeladene Dotclear-Archiv scheint beschädigt zu sein. Versuche es nochmal <a %s>herunterzuladen</a>.
el: Το κατεβασμένο αρχείο Dotclear φαίνεται να είναι κατεστραμμένο. Δοκιμάστε <a %s>να το κατεβάσετε</a> ξανά.
eo: Elŝutita Dotclear-arkivo ŝajnas esti koruptita. Provu <a %s>elŝutu ĝin</a> denove.
es_ar: El archivo de Dotclear descargado parece estar corrupto. Pruebe <a %s>descargarlo</a> nuevamente.
et: Allalaaditud Dotcleari arhiiv näib olevat rikutud. Proovige <a %s>laadige see uuesti alla</a>.
eu: Deskargatutako Dotclear artxiboa hondatuta dagoela dirudi. Saiatu <a %s>deskargatu</a> berriro.
fi: Ladattu Dotclear-ohjelmapaketti vaikuttaa vialliselta. Koeta <a %s>ladata se</a> uudestaan.
he: נראה שהארכיון של Dotclear פגום. נסה <a %s>להוריד אותו</a> שוב.
hi: डाउनलोड किया गया डॉटक्लियर संग्रह दूषित प्रतीत होता है। <a %s>इसे पुन: डाउनलोड करने का प्रयास करें</a>.
hr: Čini se da je preuzeta Dotclear arhiva oštećena. Pokušajte ponovno <a %s>preuzeti</a> .
id: Arsip Dotclear yang diunduh tampaknya rusak. Coba <a %s>unduh</a> lagi.
it: L'archivio di Dotclear scaricato è danneggiato. Provare a <a %s>scaricarlo</a> nuovamente.
ja: ダウンロードした Dotclear アーカイブが破損しているようです。 再度<a %s>ダウンロード</a>してみてください。
lt: Atisiųstas Dotclear archyvas greičiausiai yra sugadintas. Pabandykite <a %s>atsisiųsti archyvą</a> iš naujo.
lv: Šķiet, ka lejupielādētais Dotclear arhīvs ir bojāts. Mēģiniet <a %s>lejupielādēt to</a> vēlreiz.
nl: Het gedownloade Dotclear archief lijkt beschadigd te zijn. Probeer <a %s>downloaden</a> opnieuw.
no: Nedlastet Dotclear-arkiv ser ut til å være ødelagt. Prøv <a %s>last det ned</a> igjen.
oc: L'archiu Dotclear telecargat sembla èsser damatjat. Ensajatz <a %s>lo telecargar</a> tornarmai.
pl: Pobrane archiwum Dotclear wygląda na uszkodzone. Spróbuj <a %s>pobrać je</a> ponownie.
pt_br: Arquivo Dotclear baixado parece estar corrompido. Tente <a %s>baixá-lo</a> novamente.
ro: Arhiva Dotclear descărcată pare să fie coruptă. Încercați <a %s>să o descărcați</a> din nou.
ru: Полученный архив Dotclear поврежден. Попробуйте <a %s>загрузить его</a> еще раз.
sk: Zdá sa, že stiahnutý archív Dotclear je poškodený. Skúste <a %s>stiahnuť</a> znova.
sl: Zdi se, da je preneseni arhiv Dotclear poškodovan. Poskusite <a %s>znova prenesti</a> .
sr: L'archive compressée de Dotclear semble endommagée. Essayez de l<a %s>a télécharger</a> à nouveau.
sv: Det nedladdade Dotclear arkivet verkar vara skadat. Försök <a %s>ladda ner det</a> igen.
te: డౌన్లోడ్ డిస్క్వీ ఆర్చివ్ చెడిపోవడం కనిపిస్తుంది. <a %s>డౌన్లోడ్ ప్రయత్నించండి</a> మళ్ళీ.
th: ไฟล์ Dotclear ที่ดาวน์โหลดดูเหมือนจะเสียหาย กรุณาลอง <a %s>ดาวน์โหลดใหม่อีกครั้ง</a>
tr: İndirilen Dotclear arşivi bozuk görünüyor. Deneyin <a %s>tekrar indirin</a> .
uk: Здається, завантажений архів Dotclear пошкоджено. Спробуйте <a %s>завантажити його</a> ще раз.
vi: Tệp lưu trữ Dotclear đã tải xuống có vẻ bị hỏng. Hãy thử tải lại tại <a %s></a>.

source: If this problem persists try to <a href="%s">update manually</a>.
ar: إذا استمرت هذه المشكلة حاول <a href="%s">التحديث يدوياً</a>.
bg: Ако този проблем продължава, опитайте да <a href="%s">актуализирате ръчно</a>.
bn: যদি এই সমস্যাটি থেকে যায়, তাহলে <a href="%s">ম্যানুয়ালি আপডেট করার</a> চেষ্টা করুন।
ca: Si aquest problema persisteix, intenta <a href="%s">actualitzar manualment</a>.
cs: Pokud problém přetrvává, zkuste provést <a href="%s">aktualizaci ručně</a>.
da: Hvis problemet fortsætter, kan du prøve at <a href="%s">opdatere manuelt</a>.
de: Wenn dieses Problem weiterhin besteht, versuchen Sie, <a href="%s">die Aktualisierung manuell durchzuführen</a>.
el: Εάν το πρόβλημα παραμένει, δοκιμάστε να <a href="%s">ενημερώσετε χειροκίνητα</a>.
eo: Se ĉi tiu problemo daŭras, provu <a href="%s">ĝisdatigi permane</a>.
es_ar: Si el problema persiste, intente <a href="%s">actualizar manualmente</a>.
et: Kui see probleem püsib, proovige <a href="%s">käsitsi uuendada</a>.
eu: Arazo hau jarraitzen badu, saiatu <a href="%s">eskuz eguneratzen</a>.
fi: Jos ongelma jatkuu, yritä <a href="%s">päivittää manuaalisesti</a>.
he: אם בעיה זו נמשכת, נסה <a href="%s">לעדכן באופן ידני</a>.
hi: यदि यह समस्या बनी रहती है तो <a href="%s">मैन्युअल रूप से अपडेट</a> करने का प्रयास करें।
hr: Ako se problem nastavi, pokušajte <a href="%s">ručno ažurirati</a>.
id: Jika masalah ini terus berlanjut, coba <a href="%s">perbarui secara manual</a>.
it: Se il problema persiste, provare ad <a href="%s">aggiornare manualmente</a>.
ja: この問題が解決しない場合は、<a href="%s">手動でアップデートしてみて</a>ください。
lt: Jei ši problema išlieka, pabandykite <a href="%s">atnaujinti rankiniu būdu</a>.
lv: Ja šī problēma saglabājas, mēģiniet <a href="%s">atjaunināt manuāli</a>.
nl: Als dit probleem zich blijft voordoen, probeer dan <a href="%s">handmatig bij te werken</a>.
no: Hvis dette problemet vedvarer, kan du prøve å <a href="%s">oppdatere manuelt</a>.
oc: Se aqueste problèma persistís ensajatz de <a href="%s">metre a jorn manualament</a>.
pl: Jeśli problem nie ustąpi, spróbuj dokonać <a href="%s">aktualizacji ręcznie</a>.
pt_br: Se o problema persistir, tente fazer <a href="%s">a atualização manualmente</a>.
ro: Dacă această problemă persistă, încercați să <a href="%s">actualizați manual</a>.
ru: Если проблема сохраняется, попробуйте <a href="%s">обновить вручную</a>.
sk: Ak tento problém pretrváva, skúste <a href="%s">aktualizovať manuálne</a>.
sl: Če se ta težava nadaljuje, poskusite <a href="%s">posodobitev izvesti ročno</a>.
sr: Ако се овај проблем и даље јавља, покушајте да <a href="%s">ажурирате ручно</a>.
sv: Om problemet kvarstår kan du försöka <a href="%s">uppdatera manuellt</a>.
te: ఈ సమస్య కొనసాగితే <a href="%s">మాన్యువల్‌గా అప్‌డేట్ చేయడానికి</a> ప్రయత్నించండి.
th: หากปัญหานี้ยังคงอยู่ ให้ลอง<a href="%s">อัปเดตด้วยตนเอง</a>
tr: Bu sorun devam ederse <a href="%s">manuel olarak güncellemeyi</a> deneyin.
uk: Якщо проблема не зникає, спробуйте <a href="%s">оновити вручну</a>.
vi: Nếu vấn đề này vẫn tiếp tục, hãy thử <a href="%s">cập nhật thủ công</a>.

source: The following files of your Dotclear installation have been modified so we won't try to update your installation. Please try to <a href="%s">update manually</a>.
ar: لقد تم تعديل الملفات التالية من تثبيت Dotclear لديك لذا لن نحاول تحديث التثبيت الخاص بك. يرجى محاولة <a href="%s">التحديث يدوياً</a>.
bg: Следните файлове от инсталацията на Dotclear са променени, така че няма да се опитаме да актуализираме инсталацията ви. Моля, опитайте да <a href="%s">актуализирате ръчно</a>.
bn: আপনার ডটক্লিয়ার ইনস্টলেশনের নিম্নলিখিত ফাইলগুলি পরিবর্তন করা হয়েছে তাই আমরা আপনার ইনস্টলেশন আপডেট করার চেষ্টা করব না। অনুগ্রহ করে <a href="%s">ম্যানুয়ালি আপডেট করার</a> চেষ্টা করুন।
ca: Els fitxers següents de la vostra instal·lació de Dotclear s'han modificat, de manera que no intentarem actualitzar la vostra instal·lació. Si us plau, intenteu <a href="%s">actualitzar manualment</a>.
cs: Následující soubory vaší Dotcleear instalace byly změněny a proto nebude provedena aktualizace. Prosím, proveďte aktualizace <a href="%s">manuálně</a>.
da: Følgende filer i din Dotclear installation er blevet ændret, så vi vil ikke forsøge at opdatere din installation. Prøv venligst at <a href="%s">opdatere manuelt</a>.
de: Die folgenden Dateien Ihrer Dotclear-Installation wurden geändert, so dass wir nicht versuchen werden, Ihre Installation zu aktualisieren. Bitte versuchen Sie, <a href="%s">die Aktualisierung manuell durchzuführen</a>.
el: Τα ακόλουθα αρχεία της εγκατάστασης Dotclear σας έχουν τροποποιηθεί, ώστε να μην προσπαθήσουμε να ενημερώσουμε την εγκατάστασή σας. Παρακαλώ δοκιμάστε να <a href="%s">ενημερώσετε χειροκίνητα</a>.
eo: La jenaj dosieroj de via Dotclear-instalaĵo estis modifitaj, do ni ne provos ĝisdatigi vian instalaĵon. Bonvolu provi <a href="%s">ĝisdatigi permane</a>.
es_ar: Los siguientes archivos de su instalación de Dotclear han sido modificados por lo que no intentaremos actualizar su instalación. Por favor, intente <a href="%s">actualizar manualmente</a>.
et: Teie Dotcleari paigalduse järgmisi faile on muudetud, nii et me ei püüa teie paigaldust uuendada. Palun proovige <a href="%s">uuendamist käsitsi</a>.
eu: Zure Dotclear instalazioko fitxategi hauek aldatu dira, beraz, ez dugu zure instalazioa eguneratzen saiatuko. Mesedez, saiatu <a href="%s">eskuz eguneratzen</a>.
fi: Seuraavia Dotclearin asennuksen tiedostoja on muutettu, joten emme yritä päivittää asennustasi. Yritä <a href="%s">päivittää manuaalisesti</a>.
he: הקבצים הבאים של התקנת Dotclear שלך שונו ולכן לא ננסה לעדכן את ההתקנה שלך. אנא נסה <a href="%s">לעדכן ידנית</a>.
hi: आपके Dotclear इंस्टॉलेशन की निम्न फ़ाइलें संशोधित कर दी गई हैं, इसलिए हम आपके इंस्टॉलेशन को अपडेट करने का प्रयास नहीं करेंगे। कृपया <a href="%s">मैन्युअल रूप से अपडेट</a> करने का प्रयास करें।
hr: Sljedeće datoteke vaše Dotclear instalacije su izmijenjene pa nećemo pokušati ažurirati vašu instalaciju. Pokušajte <a href="%s">ručno ažurirati</a>.
id: File-file berikut ini dari instalasi Dotclear Anda telah dimodifikasi sehingga kami tidak akan mencoba memperbarui instalasi Anda. Silakan coba <a href="%s">perbarui secara manual</a>.
it: I seguenti file dell'installazione di Dotclear sono stati modificati, pertanto non tenteremo di aggiornare l'installazione. Provare ad <a href="%s">aggiornare manualmente</a>.
ja: ドットクリアインストールの以下のファイルが変更されています。<a href="%s">手動でアップデートを</a>お試しください。
lt: Šie Dotclear diegimo failai buvo pakeisti, todėl nebandysime atnaujinti jūsų diegimo. Pabandykite <a href="%s">atnaujinti rankiniu būdu</a>.
lv: Jūsu Dotclear instalācijā ir mainīti šādi faili, tāpēc mēs nemēģināsim atjaunināt jūsu instalāciju. Lūdzu, mēģiniet <a href="%s">atjaunināt manuāli</a>.
nl: De volgende bestanden van uw Dotclear installatie zijn gewijzigd, dus we zullen niet proberen om uw installatie bij te werken. Probeer <a href="%s">handmatig te updaten</a>.
no: Følgende filer i Dotclear-installasjonen din har blitt endret, så vi vil ikke prøve å oppdatere installasjonen din. Vennligst prøv å <a href="%s">oppdatere manuelt</a>.
oc: Los fichièrs seguents de vòstra installacion Dotclear son estats modificats per que ensajarem pas de metre a jorn vòstra installacion. Ensajatz de <a href="%s">metre a jorn manualament</a>.
pl: Następujące pliki instalacji Dotclear zostały zmodyfikowane, więc nie będziemy próbować zaktualizować instalacji. Spróbuj zaktualizować <a href="%s">ręcznie</a>.
pt_br: Os seguintes arquivos de sua instalação do Dotclear foram modificados, portanto não tentaremos atualizar sua instalação. Tente fazer <a href="%s">a atualização manualmente</a>.
ro: Următoarele fișiere din instalația Dotclear au fost modificate, astfel încât nu vom încerca să vă actualizăm instalația. Vă rugăm să încercați să <a href="%s">actualizați manual</a>.
ru: Следующие файлы вашей установки Dotclear были изменены, поэтому мы не будем пытаться обновить вашу установку. Пожалуйста, попробуйте <a href="%s">обновить вручную</a>.
sk: Nasledujúce súbory vašej inštalácie Dotclear boli upravené, takže sa nepokúsime aktualizovať vašu inštaláciu. Pokúste sa <a href="%s">aktualizovať manuálne</a>.
sl: Naslednje datoteke vaše namestitve Dotclear so bile spremenjene, zato ne bomo poskušali posodobiti vaše namestitve. Poskusite <a href="%s">jo posodobiti ročno</a>.
sr: Следеће датотеке ваше Dotclear инсталације су измењене тако да нећемо покушати да ажурирамо вашу инсталацију. Молимо вас да покушате да <a href="%s">ажурирате ручно</a>.
sv: Följande filer i din Dotclear-installation har ändrats så att vi inte kommer att försöka uppdatera din installation. Vänligen försök att <a href="%s">uppdatera manuellt</a>.
te: మీ డాట్‌క్లియర్ ఇన్‌స్టాలేషన్ యొక్క కింది ఫైల్‌లు సవరించబడ్డాయి, కాబట్టి మేము మీ ఇన్‌స్టాలేషన్‌ను నవీకరించడానికి ప్రయత్నించము. దయచేసి <a href="%s">మాన్యువల్‌గా నవీకరించడానికి</a> ప్రయత్నించండి.
th: ไฟล์ต่อไปนี้ของการติดตั้ง Dotclear ของคุณได้ถูกแก้ไขแล้ว ดังนั้นเราจะไม่พยายามอัปเดตการติดตั้งของคุณ โปรดลอง<a href="%s">อัปเดตด้วยตนเอง</a>
tr: Dotclear kurulumunuzun aşağıdaki dosyaları değiştirilmiştir, bu nedenle kurulumunuzu güncellemeye çalışmayacağız. Lütfen <a href="%s">manuel olarak güncellemeyi</a> deneyin.
uk: Наступні файли вашої інсталяції Dotclear були змінені, тому ми не будемо намагатися оновити вашу інсталяцію. Будь ласка, спробуйте оновити <a href="%s">вручну</a>.
vi: Các tệp sau đây trong cài đặt Dotclear của bạn đã được sửa đổi, do đó chúng tôi sẽ không cố gắng cập nhật cài đặt của bạn. Vui lòng thử <a href="%s">cập nhật thủ công</a>.
