Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: show
ar: عرض
bg: Покажи
bn: দেখাও
ca: espectacle
cs: zobrazit
da: vis
de: Anzeigen
el: εμφάνιση
eo: montri
es_ar: mostrar
et: näita
eu: erakutsi
fi: näytä
he: הצגה
hi: दिखलाना
hr: pokazati
id: menunjukkan
it: mostra
ja: 表示
lt: rodyti
lv: parādīt
nl: Toon
no: vise
oc: mostrar
pl: pokaż
pt_br: mostrar
ro: arată
ru: показать
sk: šou
sl: pokazati
sr: montrer
sv: visa
te: ప్రదర్శన
th: แสดง
tr: göster
uk: шоу
vi: hiển thị

source: Cache directory %s is not writable.
ar: دليل ذاكرة التخزين المؤقت %s غير قابل للكتابة.
bg: Директорията за кеш %s не може да се записва.
bn: ক্যাশে ডিরেক্টরি %s লিখনযোগ্য নয়।
ca: El directori cache %s no es pot gravar.
cs: Cachovací adresář %s nemá právo zápisu
da: Cache mappen %s er ikke skrivbar.
de: Das Cache-Verzeichnis %s ist nicht beschreibbar.
el: Ο κατάλογος προσωρινής αποθήκευσης %s δεν είναι εγγράψιμος.
eo: Cache-dosierujo %s ne estas skribebla.
es_ar: El directorio de cache %s no se puede escribir.
et: Cache'i kataloog %s ei ole kirjutatav.
eu: Cache direktorioa %s ezin da idatz.
fi: Välimuistihakemistoon %s ei voi kirjoittaa.
he: מדריך מטמון %s אינו מאפשר כתיבה.
hi: कैश निर्देशिका %s लिखने योग्य नहीं है.
hr: U direktorij predmemorije %s nije moguće pisati.
id: Direktori cache %s tidak dapat ditulis.
it: La cartella %s della cache non è scrivibile.
ja: キャッシュディレクトリ %s が書き込み可能ではありません。
lt: Cache direktorija %s neturi rašymo nustatymų.
lv: Kešatmiņas direktorijā %s nevar rakstīt.
nl: Cache-directory %s is niet beschrijfbaar.
no: Cache-katalogen %s er ikke skrivbar.
oc: Lo repertòri de cache %s es pas escrichable.
pl: Katalog cache %s nie jest zapisywalny.
pt_br: O diretório de cache %s não está acessível em escritura.
ro: Directorul %s pentru cache nu permite scrierea.
ru: Директория для кэширования %s не доступна для записи.
sk: Adresár vyrovnávacej pamäte %s nie je zapisovateľný.
sl: Imenik predpomnilnika %s ni zapisljiv.
sr: Le répertoire de cache %s n'est pas accessible en écriture.
sv: Cache-katalogen %s är inte skrivbar.
te: క్యాచీ డైరెక్టరీ %s వ్రాయలేడు.
th: ไดเรกทอรีแคช %s ไม่สามารถเขียนได้
tr: Önbellek dizini %s yazılabilir değil.
uk: Каталог кешу %s не захищений від запису.
vi: Thư mục bộ nhớ đệm ` %s ` không thể ghi vào.

source: Configuration file has been successfully created.
ar: تم إنشاء ملف الإعدادات بنجاح.
bg: Конфигурационният файл е създаден успешно.
bn: কনফিগারেশন ফাইল সফলভাবে তৈরি হয়েছে।
ca: El fitxer de configuració s'ha creat correctament.
cs: Konfigurační soubor byl úspěšně vytvořen.
da: Konfigurations filen er oprettet.
de: Konfigurationsdatei wurde erfolgreich angelegt.
el: Το αρχείο ρυθμίσεων δημιουργήθηκε επιτυχώς.
eo: Agorda dosiero estas sukcese kreita.
es_ar: El archivo de configuración ha sido creado con éxito.
et: Konfiguratsioonifail on edukalt loodud.
eu: Konfigurazio fitxategia behar bezala sortu da.
fi: Asetustiedosto on luotu.
he: קובץ התצורה נוצר בהצלחה.
hi: कॉन्फ़िगरेशन फ़ाइल सफलतापूर्वक निर्मित किया गया है.
hr: Konfiguracijska datoteka je uspješno kreirana.
id: File konfigurasi telah berhasil dibuat.
it: Il file di configurazione è stato creato con successo.
ja: 環境設定ファイルは正常に作成されました。
lt: Konfigūracinis failas sėkmingai sukurtas.
lv: Konfigurācijas fails ir veiksmīgi izveidots.
nl: Het configuratiebestand is succesvol aangemaakt.
no: Konfigurasjonsfilen har blitt opprettet.
oc: Creacion corrècta del fichièr de configuracion.
pl: Plik konfiguracyjny został pomyślnie utworzony.
pt_br: O arquivo de configuração foi criado com sucesso.
ro: Fișierul de configurare a fost creat cu succes.
ru: Файл конфигурации успешно создан.
sk: Konfiguračný súbor bol úspešne vytvorený.
sl: Konfiguracijska datoteka je bila uspešno ustvarjena.
sr: Le fichier de configuration a été créé avec succès.
sv: Konfigurationsfilen har skapats.
te: ఆకృతీకరణ దస్త్రం సమర్ధవంతంగా సృష్టించబడింది.
th: ไฟล์การกำหนดค่าได้ถูกสร้างขึ้นสำเร็จแล้ว
tr: Yapılandırma dosyası başarıyla oluşturuldu.
uk: Конфігураційний файл успішно створено.
vi: Tệp cấu hình đã được tạo thành công.

source: User information
ar: معلومات المستخدم
bg: Информация за потребителя
bn: ইউজারের তথ্য
ca: Informació de l'usuari
cs: Informace o uživateli
da: Brugerinformation
de: Benutzer-Informationen
el: Πληροφορίες χρήστη
eo: Informoj pri uzantoj
es_ar: Información de usuario:
et: Kasutaja teave
eu: Erabiltzailearen informazioa
fi: Käyttäjän tiedot
he: פרטי משתמש
hi: उपयोक्ता सूचना
hr: Informacije o korisniku
id: Informasi pengguna
it: Informazioni utente
ja: ユーザ情報
lt: Dalyvio informacija
lv: Lietotāja informācija
nl: Informatie voor de gebruiker
no: Brukerinformasjon
oc: Informacions utilizaire
pl: Informacje użytkownika
pt_br: Informações do usuário
ro: Informatii utilizator
ru: Пользовательская информация
sk: Informácie o používateľovi
sl: Informacije o uporabniku
sr: Informations utilisateur
sv: Användarinformation
te: వాడుకరి సమాచారం
th: ข้อมูลผู้ใช้
tr: Kullanıcı bilgisi
uk: Інформація про користувача
vi: Thông tin người dùng

source: Please provide the following information needed to create the first user.
ar: يرجى تقديم المعلومات التالية اللازمة لإنشاء المستخدم الأول.
bg: Моля, предоставете следната информация, необходима за създаването на първия потребител.
bn: অনুগ্রহ করে প্রথম ইউজার তৈরির জন্য নিচের তথ্য প্রদান করুন।
ca: Si us plau, faciliti la informació següent, necessària per a crear el primer usuari.
cs: Prosím, vyplňte následující informace pro vytvoření prvního uživatele.
da: Venligst indtast følgende oplysninger som er nødvendige for at oprette den første bruger.
de: Die folgenden Informationen werden benötigt, um den ersten Benutzer zu erstellen.
el: Παρακαλώ δώστε τις ακόλουθες πληροφορίες που απαιτούνται για τη δημιουργία του πρώτου χρήστη.
eo: Bonvolu provizi la jenajn informojn necesajn por krei la unuan uzanton.
es_ar: Por favor, introduzca la siguiente información para crear el primer usuario.
et: Palun esitage järgmised andmed, mis on vajalikud esimese kasutaja loomiseks.
eu: Mesedez, eman behar den informazio hau lehen erabiltzailea sortzeko.
fi: Anna seuraavat tiedot ensimmäisen käyttäjän luomiseksi.
he: ספקו את המידע שלהלן הדרוש ליצירת המשתמש הראשון.
hi: कृपया पहला उपयोगकर्ता बनाने के लिए निम्नलिखित जानकारी प्रदान करें.
hr: Navedite sljedeće podatke potrebne za stvaranje prvog korisnika.
id: Berikan informasi berikut yang diperlukan untuk membuat pengguna pertama.
it: Fornire le seguenti informazioni per creare il primo utente.
ja: 最初のユーザを作成するために必要な、以下の情報を提供してください。
lt: Pateikite informaciją reikalingą sukurti pimam dalyviui.
lv: Lūdzu, sniedziet tālāk norādīto informāciju, kas nepieciešama, lai izveidotu pirmo lietotāju.
nl: Geef de volgende informatie die nodig is om de eerste gebruiker aan te maken.
no: Oppgi følgende informasjon for å opprette den første brukeren.
oc: Mercés de provesir las informacions seguentas necessàrias per crear lo primièr utilizaire.
pl: Proszę podać następujące informacje potrzebne do stworzenia pierwszego użytkownika.
pt_br: Por favor indique as informações seguintes para criar o primeiro usuário.
ro: Vă rugăm să furnizaţi următoarele informaţii necesare pentru a crea primul utilizator.
ru: Пожалуйста, введите следующую информацию, необходимую для создания первого пользователя.
sk: Uveďte nasledujúce informácie potrebné na vytvorenie prvého používateľa.
sl: Navedite naslednje podatke, potrebne za ustvarjanje prvega uporabnika.
sr: Merci de fournir les informations suivantes pour créer le premier utilisateur.
sv: Ange följande information som behövs för att skapa den första användaren.
te: మొదటి వినియోగదారు సృష్టించుటకు అవసరమైన క్రింది సమాచారమును దయచేసి దయచేయుము.
th: กรุณาให้ข้อมูลต่อไปนี้ที่จำเป็นเพื่อสร้างผู้ใช้รายแรก
tr: Lütfen ilk kullanıcıyı oluşturmak için gereken aşağıdaki bilgileri sağlayın.
uk: Будь ласка, надайте наступну інформацію, необхідну для створення першого користувача.
vi: Vui lòng cung cấp các thông tin sau đây để tạo người dùng đầu tiên.

source: Username and password
ar: اسم المستخدم وكلمة المرور
bg: Потребителско име и парола
bn: Username ও পাসওয়ার্ড
ca: Nom d'usuari i contrasenya
cs: Uživatelské jméno a heslo
da: Brugernavn og adgangskode
de: Benutzername und Passwort
el: Όνομα χρήστη και κωδικός πρόσβασης
eo: Uzantnomo kaj pasvorto
es_ar: Nombre de usuario y contraseña:
et: Kasutajanimi ja parool
eu: Erabiltzaile izena eta pasahitza
fi: Käyttäjätunnus ja salasana
he: שם משתמש וסיסמה
hi: उपयोगकर्ता नाम और पासवर्ड
hr: Korisničko ime i lozinka
id: Nama pengguna dan kata sandi
it: Nome utente e password
ja: ユーザー名とパスワード
lt: Prisijungimo vardas ir slaptažodis
lv: Lietotājvārds un parole
nl: Gebruikersnaam en wachtwoord
no: Brukernavn og passord
oc: Nom d’utilizaire e senhal
pl: Nazwa użytkownika i hasło
pt_br: Usuário e senha
ro: Nume utilizator și parolă
ru: Имя пользователя и пароль
sk: Používateľské meno a heslo
sl: Uporabniško ime in geslo
sr: Login et mot de passe
sv: Användarnamn och lösenord
th: ชื่อผู้ใช้และรหัสผ่าน
tr: Kullanıcı adı ve parola
uk: Ім'я користувача та пароль
vi: Tên đăng nhập và mật khẩu

source: New Password:
ar: كلمة مرور جديدة:
bg: Нова парола:
bn: নতুন পাসওয়ার্ড:
ca: Nova contrasenya:
cs: Nové heslo:
da: Ny adgangskode:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
eo: Nova Pasvorto:
et: Uus salasõna:
eu: Pasahitz berria:
fi: Uusi salasana:
he: סיסמה חדשה:
hi: नया पासवर्ड:
hr: Nova lozinka:
id: Kata sandi baru:
it: Nuova password:
ja: 新しいパスワード：
lt: Naujas slaptažodis:
lv: Jauna parole:
nl: Nieuw wachtwoord:
no: Nytt passord:
oc: Novèl senhal:
pl: Nowe hasło:
pt_br: Nova senha:
ro: Parolă nouă:
ru: Новый пароль:
sk: Nové heslo:
sl: Novo geslo:
sr: Нова лозинка:
sv: Nytt lösenord:
te: కొత్త పాస్‌వర్డ్:
th: รหัสผ่านใหม่:
tr: Yeni Şifre:
uk: Новий пароль:
vi: Mật khẩu mới:

source: Confirm Password:
ar: تأكيد كلمة المرور:
bg: Потвърдете паролата:
bn: পাসওয়ার্ড নিশ্চিত করুন:
ca: Confirma la contrasenya:
cs: Potvrzení hesla:
da: Bekræft adgangskode:
de: Bestätigen Sie das Passwort:
el: Επιβεβαίωση κωδικού πρόσβασης:
eo: Konfirmu pasvorton:
et: Kinnita salasõna:
eu: Pasahitza berretsi:
fi: Vahvista salasana:
he: אשר סיסמה:
hi: पासवर्ड की पुष्टि कीजिये:
hr: Potvrdite lozinku:
id: Konfirmasi Kata Sandi:
it: Confermare la password:
ja: パスワードの確認：
lt: Patvirtinkite slaptažodį:
lv: Paroles apstiprināšana:
nl: Wachtwoord bevestigen:
no: Bekreft passord:
oc: Confirmar lo senhal:
pl: Potwierdź hasło:
pt_br: Confirmar senha:
ro: Confirmați parola:
ru: Подтвердите пароль:
sk: Potvrdenie hesla:
sl: Potrdite geslo:
sr: Потврдите лозинку:
sv: Bekräfta lösenord:
te: పాస్‌వర్డ్‌ను నిర్ధారించండి:
th: ยืนยันรหัสผ่าน:
tr: Şifreyi Onayla:
uk: Підтвердіть пароль:
vi: Xác nhận mật khẩu:

source: All done!
ar: تم كل شيء!
bg: Всичко е готово!
bn: কাজ শেষ!
ca: Finalitzat!
cs: Vše dokončeno!
da: Færdig!
de: Erledigt!
el: Όλα ολοκληρώθηκαν!
eo: Ĉio farita!
es_ar: Hecho
et: Kõik tehtud!
eu: Dena eginda!
fi: Valmista!
he: הכל בוצע!
hi: सब किया!
hr: Gotovo!
id: Semua selesai!
it: Fatto!
ja: すべて完了しました！
lt: Štai ir viskas!
lv: Viss pabeigts!
nl: Klaar!
no: Alt ferdig!
oc: Tot es prest !
pl: Wszystko gotowe!
pt_br: Terminado!
ro: Totul este gata!
ru: Выполнено!
sk: Všetko hotové!
sl: Končano!
sr: Terminé !
sv: Allt klart!
te: అంతా పూర్తయ్యింది!
th: เสร็จเรียบร้อย!
tr: Hepsi bitti!
uk: Готово!
vi: Xong rồi!

source: Dotclear has been successfully installed. Here is some useful information you should keep.
ar: تم تثبيت Dotclear بنجاح. إليك بعض المعلومات المفيدة التي يجب أن تحتفظ بها.
bg: Dotclear е инсталиран успешно. Ето някои полезни данни, които трябва да запазите.
bn: Dotclear সফলভাবে ইনস্টল করা হয়েছে. এখানে কিছু প্রয়োজনীয় তথ্য আপনার রাখা উচিত.
ca: Dotclear s'ha instal·lat correctament. Aquí teniu informació útil que hauríeu de conservar.
cs: Dotclear byl úspěšně nainstalován. Zde je důležité informace, které byste si měli uschovat.
da: Dotclear er blevet installeret. Her er nogle nyttige oplysninger du bør beholde.
de: Dotclear wurde erfolgreich installiert. Hier sind einige nützliche Informationen.
el: Το Dotclear εγκαταστάθηκε με επιτυχία. Εδώ είναι μερικές χρήσιμες πληροφορίες που πρέπει να κρατήσετε.
eo: Dotclear estis sukcese instalita. Jen kelkaj utilaj informoj, kiujn vi devus konservi.
es_ar: Dotclear se ha instalado con éxito. Aquí tiene cierta información útil que debería conservar.
et: Dotclear on edukalt paigaldatud. Siin on mõned kasulikud andmed, mida peaksite meeles pidama.
eu: Dotclear behar bezala instalatu da. Hona hemen gorde behar dituzun informazio erabilgarria.
fi: Dotclear on asennettu. Talleta seuraavat tiedot varmaan paikkaan.
he: Dotנקו הותקן בהצלחה. הנה מידע שימושי שאתה צריך לשמור.
hi: डॉटकॉम को सफलतापूर्वक संस्थापित किया जा चुका है. यहाँ कुछ उपयोगी जानकारी है जिसे आप रखना चाहिए.
hr: Dotclear je uspješno instaliran. Evo nekoliko korisnih informacija koje biste trebali zadržati.
id: Dotclear telah berhasil diinstal. Berikut ini adalah beberapa informasi berguna yang harus Anda simpan.
it: Dotclear è stato installato correttamente. Seguono alcune informazioni utili da non dimenticare.
ja: Dotclear は正常にインストールされました。 以下は手元に保管しておくべき有用な情報です。
lt: Dotclear sėkmingai instaliuota. Čia pateikiama šiek tiek naudingos informacijos, kurią verta išsaugoti.
lv: Dotclear ir veiksmīgi instalēts. Šeit ir dažas noderīgas informācijas, kas jums jāsaglabā.
nl: Dotclear is succesvol geïnstalleerd. Hier is wat nuttige informatie die u moet bewaren.
no: Dotclear har blitt installert. Her er noen nyttige opplysninger du bør ta vare på.
oc: Dotclear es estat installat amb succès. Vaquí qualques informacions utilas que deuriátz gardar.
pl: Dotclear został pomyślnie zainstalowany. Oto kilka pomocnych informacji które warto zapamiętać.
pt_br: O Dotclear foi instalado com sucesso. Aqui estão algumas informações úteis que você deve manter.
ro: Dotclear a fost instalat cu succes. Iată câteva informaţii utile pe care trebuie să le păstraţi.
ru: Dotclear установлена успешно. Вот некоторая полезная информация которую обязательно сохранить
sk: Dotclear bol úspešne nainštalovaný. Tu je niekoľko užitočných informácií, ktoré by ste si mali ponechať.
sl: Dotclear je bil uspešno nameščen. Tukaj je nekaj koristnih informacij, ki jih morate obdržati.
sr: Dotclear a été installé avec succès. Conservez les informations suivantes précieusement.
sv: Dotclear har installerats. Här är användbar information du bör behålla.
te: Dotclear సమర్ధవంతంగా స్థాపించబడింది. ఇక్కడ కొన్ని ఉపయోగకరమైన సమాచారం మీరు ఉంచుకోవాలి.
th: Dotclear ได้ติดตั้งสำเร็จแล้ว นี่คือข้อมูลที่เป็นประโยชน์ที่คุณควรเก็บไว้
tr: Dotclear başarıyla yüklendi. İşte saklamanız gereken bazı yararlı bilgiler.
uk: Dotclear успішно встановлено. Ось деяка корисна інформація, яку вам варто зберегти.
vi: Dotclear đã được cài đặt thành công. Dưới đây là một số thông tin hữu ích mà bạn nên lưu ý.

source: Your account
ar: حسابك
bg: Вашият акаунт
bn: আপনার এ্যাকাউন্ট
ca: El teu compte
cs: Váš účet
da: Din konto
de: Dein Konto
el: Ο λογαριασμός σας
eo: Via konto
es_ar: Su cuenta
et: Teie konto
eu: Zure kontua
fi: Tilisi
he: חשבונך
hi: आपका खाता
hr: Vaš korisnički račun
id: Akun Anda
it: Il proprio account
ja: あなたのアカウント
lt: Jūsų paskyra
lv: Jūsu konts
nl: Uw account
no: Din konto
oc: Vòstre compte
pl: Twoje konto
pt_br: Sua conta
ro: Contul dvs.
ru: Ваш аккаунт
sk: Váš účet
sl: Vaš račun
sr: Votre compte
sv: Ditt konto
te: మీ ఖాతా
th: บัญชีของคุณ
tr: Hesabınız
uk: Ваш рахунок
vi: Tài khoản của bạn

source: Your blog
ar: مدونتك
bg: Вашият блог
bn: আপনার ব্লগ
ca: El teu bloc
cs: Váš blog
da: Din blog
de: Dein Blog
el: Το ιστολόγιό σας
eo: Via blogo
es_ar: Su blog
et: Teie blogi
eu: Zure bloga
fi: Blogisi
he: הבלוג שלכם
hi: आपका ब्लॉग
hr: Vaš blog
id: Blog Anda
it: Il proprio blog
ja: あなたのブログ
lt: Jūsų blogas
lv: Jūsu emuārs
nl: Uw blog
no: Bloggen din
oc: Vòstre blòg
pl: Twój blog
pt_br: Seu blog
ro: Blog-ul tău
ru: Ваш блог
sk: Váš blog
sl: Vaš blog
sr: Votre blog
sv: Din blogg
te: మీ బ్లాగు
th: บล็อกของคุณ
tr: Blogunuz
uk: Твій блог
vi: Blog của bạn

source: Blog address:
ar: عنوان المدونة:
bg: Адрес на блога:
bn: ব্লগ এড্রেস:
ca: Adreça del blog:
cs: Adresa blogu:
da: Blog adresse:
de: Blog-Adresse:
el: Διεύθυνση ιστολογίου:
eo: Blogadreso:
es_ar: Dirección del blog:
et: Blogi aadress:
eu: Blogaren helbidea:
fi: Blogin verkko-osoite:
he: כתובת בלוג:
hi: ब्लॉग पता:
hr: Adresa bloga:
id: Alamat blog:
it: Indirizzo del blog:
ja: ブログアドレス：
lt: Blogo adresas:
lv: Emuāra adrese:
nl: Blog adres:
no: Bloggadresse:
oc: Adreça del blògs :
pl: Adres bloga:
pt_br: Endereço do blog:
ro: Adresă Blog:
ru: Адрес блога:
sk: Adresa blogu:
sl: Naslov bloga:
sr: Adresse du blog :
sv: Bloggadress:
te: బ్లాగు చిరునామా:
th: ที่อยู่บล็อก:
tr: Blog adresi
uk: Адреса блогу:
vi: Địa chỉ blog:

source: Administration interface:
ar: واجهة الإدارة:
bg: Административен интерфейс:
bn: প্রশাসন ইন্টারফেস:
ca: Interfície d'administració:
cs: Administrační rozhraní:
da: Administrations interface:
de: Administrations-Zugang:
el: Διεπαφή διοίκησης:
eo: Administra interfaco:
es_ar: Interfaz de administración:
et: Administreerimisliides:
eu: Administrazio interfazea:
fi: Käyttöliittymä:
he: ממשק מנהלה:
hi: प्रशासन अंतरालः
hr: Administracijsko sučelje:
id: Antarmuka administrasi:
it: Interfaccia di amministrazione:
ja: 管理インターフェイス：
lt: Administravimo sąsaja:
lv: Administrēšanas interfeiss:
nl: Administratieve interface:
no: Grensesnitt for administrasjon:
oc: Interfàcia d’administracion :
pl: Interfejs administratora
pt_br: Interface da administração:
ro: Interfața de administrare:
ru: Админ-панель
sk: Administračné rozhranie:
sl: Skrbniški vmesnik:
sr: Interface d'administration :
sv: Administrationsgränssnitt:
te: నిర్వహణ అంతరవర్తి:
th: อินเตอร์เฟซการจัดการ:
tr: Admin arayüzü:
uk: Інтерфейс адміністрування:
vi: Giao diện quản trị:

source: Manage your blog now
ar: إدارة مدونتك الآن
bg: Управлявайте блога си сега
bn: এখন আপনার ব্লগ পরিচালনা করুন
ca: Gestiona el teu bloc ara
cs: Spravovat blog
da: Administrer din blog nu
de: Verwalte deinen Blog
el: Διαχειριστείτε το ιστολόγιό σας τώρα
eo: Administru vian blogon nun
es_ar: Administre ahora su blog
et: Halda oma blogi nüüd
eu: Kudeatu zure bloga orain
fi: Hallinnoi blogiasi nyt
he: ניהול הבלוג כעת
hi: अब अपने ब्लॉग का प्रबंधन करें
hr: Upravljajte svojim blogom sada
id: Kelola blog Anda sekarang
it: Gestisci blog ora
ja: ただちにブログを管理
lt: Tvarkykite savo blogą dabar
lv: Pārvaldiet savu emuāru tūlīt
nl: Beheer je blog nu
no: Administrer bloggen din nå
oc: Gerir lo blòg ara
pl: Zarządzaj swoim blogiem
pt_br: Gerencie seu blog agora
ro: Administreaza-ti blogul acum
ru: Рулите вашим блогом
sk: Spravujte svoj blog teraz
sl: Upravljajte svoj blog zdaj
sr: Gérez votre blog
sv: Hantera din blogg nu
te: ఇప్పుడే మీ బ్లాగుని నిర్వహించండి
th: จัดการบล็อกของคุณตอนนี้
tr: Blogunuzu şimdi yönetin
uk: Керуйте своїм блогом зараз
vi: Quản lý blog của bạn ngay bây giờ

source: Installation can not be completed
ar: لا يمكن إكمال التثبيت
bg: Инсталацията не може да бъде завършена
bn: ইনস্টলেশন সম্পন্ন করা যাবে না
ca: La instal·lació no es pot completar
cs: Instalace nemůže být dokončena
da: Installationen kan ikke fuldføres
de: Installation kann nicht abgeschlossen werden
el: Η εγκατάσταση δεν μπορεί να ολοκληρωθεί
eo: Instalado ne povas esti finita
es_ar: No se puede completar la instalación
et: Paigaldamist ei saa lõpule viia
eu: Instalazioa ezin da amaitu
fi: Asennusta ei voi saada päätökseen
he: לא ניתן להשלים את ההתקנה
hi: संस्थापन पूरा नहीं हो सकता है
hr: Instalacija se ne može dovršiti
id: Instalasi tidak dapat diselesaikan
it: Non è stato possibile completare l'installazione
ja: インストールは完了できません
lt: Instaliacija negali būti baigta
lv: Instalēšanu nevar pabeigt
nl: Installatie kan niet worden voltooid
no: Installasjonen kan ikke fullføres
oc: L’installacion se pòt pas terminar
pl: Instalacja nie może być dokończona
pt_br: Instalação não pode ser concluída
ro: Instalarea nu poate fi finalizată
ru: Установка не завершана
sk: Inštalácia sa nedá dokončiť
sl: Namestitve ni mogoče dokončati
sr: Инсталација не може бити довршена
sv: Installationen kan inte slutföras
te: @ info: status
th: ไม่สามารถติดตั้งได้
tr: Kurulum tamamlanamıyor
uk: Інсталяцію не вдається завершити
vi: Quá trình cài đặt không thể hoàn tất.
