Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: On this page you can revert your previous installation or delete theses files.
ar: في هذه الصفحة يمكنك تحويل عملية التركيب السابقة الخاصة بك أو حذف هذه الملفات.
bg: На тази страница можете да върнете предишната си инсталация или да изтриете тези файлове.
bn: এই পৃষ্ঠায় আপনি আপনার পূর্ববর্তী ইনস্টলেশন পূর্বাবস্থায় ফিরিয়ে আনতে বা থিসিস ফাইলগুলি মুছতে পারেন।
ca: En aquesta pàgina podeu revertir la vostra instal·lació anterior o eliminar aquests fitxers.
cs: Na této stránce můžete vrátit předchozí instalaci nebo tyto soubory odstranit.
da: På denne side kan du vende tilbage til din tidligere installation eller slette disse filer.
de: Auf dieser Seite können Sie Ihre vorherige Installation rückgängig machen oder diese Dateien löschen.
el: Σε αυτή τη σελίδα μπορείτε να επαναφέρετε την προηγούμενη εγκατάστασή σας ή να διαγράψετε αυτά τα αρχεία.
eo: En ĉi tiu paĝo vi povas reverti vian antaŭan instaladon aŭ forigi ĉi tiujn dosierojn.
es_ar: En esta página puede revertir su instalación anterior o eliminar estos archivos.
et: Sellel lehel saate oma eelmise paigalduse tagasi pöörata või need failid kustutada.
eu: Orrialde honetan zure aurreko instalazioa berreskura dezakezu edo fitxategi hauek ezabatu.
fi: Tällä sivulla voit palauttaa edellisen asennuksen tai poistaa nämä tiedostot.
he: בדף זה תוכלו להחזיר את ההתקנה הקודמת או למחוק את קובצי theses.
hi: इस पृष्ठ पर आप अपनी पिछली स्थापना वापस कर सकते हैं या थीसिस फ़ाइलों को नष्ट कर सकते हैं.
hr: Na ovoj stranici možete vratiti prethodnu instalaciju ili izbrisati te datoteke.
id: Pada halaman ini Anda dapat mengembalikan instalasi sebelumnya atau menghapus file-file tersebut.
it: In questa pagina è possibile ripristinare l'installazione precedente o eliminare questi file.
ja: このページでは、以前のインストールを元に戻したり、これらのファイルを削除することができます。
lt: Šiame puslapyje galite sugrąžinti ankstesnį diegimą arba ištrinti šiuos failus.
lv: Šajā lapā varat atjaunot iepriekšējo instalāciju vai dzēst šos failus.
nl: Op deze pagina kun je je vorige installatie terugdraaien of deze bestanden verwijderen.
no: På denne siden kan du tilbakestille den forrige installasjonen eller slette disse filene.
oc: Sus aquesta pagina podètz inversar vòstra installacion precedenta o suprimir aquestes fichièrs.
pl: Na tej stronie można przywrócić poprzednią instalację lub usunąć te pliki.
pt_br: Nessa página, você pode reverter a instalação anterior ou excluir esses arquivos.
ro: Pe această pagină puteți reveni la instalarea anterioară sau puteți șterge aceste fișiere.
ru: На этой странице вы можете вернуть предыдущую установку или удалить эти файлы.
sk: Na tejto stránke môžete vrátiť svoju predchádzajúcu inštaláciu alebo odstrániť tieto súbory.
sl: Na tej strani lahko povrnete prejšnjo namestitev ali izbrišete te datoteke.
sr: На овој страници можете да вратите претходну инсталацију или да избришете ове датотеке.
sv: På den här sidan kan du återställa din tidigare installation eller radera dessa filer.
te: ఈ పేజీలో మీరు మీ పూర్వ స్థాపన లేదా థెసిస్ ఫైళ్ళను తొలగించుకోవచ్చు.
th: ในหน้านี้คุณสามารถย้อนกลับการติดตั้งก่อนหน้านี้หรือลบไฟล์เหล่านี้ได้
tr: Bu sayfada önceki kurulumunuzu geri alabilir veya bu dosyaları silebilirsiniz.
uk: На цій сторінці ви можете відновити попередню інсталяцію або видалити ці файли.
vi: Trên trang này, bạn có thể khôi phục cài đặt trước đó hoặc xóa các tệp này.

source: Here you can install, upgrade or remove languages for your Dotclear installation.
ar: هنا يمكنك تثبيت أو ترقية أو إزالة اللغات لتثبيت Dotclear.
bg: Тук можете да инсталирате, надграждате или премахвате езици за вашата инсталация на Dotclear.
bn: আপনি এখান থেকে ডটক্লিয়ারের জন্য ভাষা ইন্সটল, আপগ্রেড বা মুছে ফেলতে পারবেন।
ca: Aquí podeu instal·lar, actualitzar o eliminar idiomes per a la vostra instal·lació de Dotclear.
cs: Zde můžete instalovat, aktualizovat a odebírat jazykové balíčky vašeho Dotclearu.
da: Her kan du installere, opgradere eller slette sprog til din Dotclear installation.
de: Hier kannst du Sprachen für deine Dotclear-Installation installieren, aktualisieren oder löschen.
el: Εδώ μπορείτε να εγκαταστήσετε, να αναβαθμίσετε ή να αφαιρέσετε γλώσσες για την εγκατάσταση Dotclear σας.
eo: Ĉi tie vi povas instali, ĝisdatigi aŭ forigi lingvojn por via instalado de Dotclear.
es_ar: Aquí puedes instalar, actualizar o quitar idiomas para tu instalación de Dotclear.
et: Siin saate paigaldada, uuendada või eemaldada oma Dotcleari paigaldatud keeled.
eu: Hemen Dotclear instalaziorako hizkuntzak instalatu, berritu edo kendu ditzakezu.
fi: Voit tästä asentaa, päivittää tai poistaa Dotcleariin asentamiasi kieliä.
he: כאן ניתן להתקין, לשדרג או לסלק שפות עבור התקנת Dotclear.
hi: यहाँ पर आप अपने Dotuntle अधिष्ठापन के लिए भाषाओं को स्थापित, उन्नयन या हटाने कर सकते हैं.
hr: Ovdje možete instalirati, nadograditi ili ukloniti jezike za svoju instalaciju Dotcleara.
id: Di sini Anda bisa memasang, meningkatkan, atau menghapus bahasa untuk instalasi Dotclear Anda.
it: Da questa pagina è possibile installare, aggiornare o rimuovere le lingue dalla propria installazione di Dotclear.
ja: ここで設置済み Dotclear 用言語のインストール、アップグレード、削除を行うことができます。
lt: Čia jūs galite instaliuoti, atnaujinti arba pašalinti kalbas iš Dotclear instaliacijos.
lv: Šeit varat instalēt, jaunināt vai noņemt valodas savai Dotclear instalācijai.
nl: Hier kunt u talen installeren, upgraden of verwijderen voor uw Dotclear installatie.
no: Her kan du installere, oppgradere eller fjerne språk for Dotclear-installasjonen din.
oc: Aquí podètz installar, metre a jorn o suprimir de lengas de vòstras installacion Dotclear.
pl: Tutaj możesz zainstalować, ulepszyć lub usunąć wersje językowe użyte w Twojej instalacji Dotclear.
pt_br: Aqui você pode instalar, atualizar ou remover idiomas para a sua instalação de Dotclear .
ro: Aici puteţi instala, actualiza sau elimina limbi pentru instalarea Dotclear.
ru: Здесь вы можете устанавливать, обновлять или удалять файлы локализации для Dotclear.
sk: Tu môžete nainštalovať, inovovať alebo odstrániť jazyky pre inštaláciu Dotclear.
sl: Tukaj lahko namestite, nadgradite ali odstranite jezike za svojo namestitev Dotclear.
sr: Sur cette page, vous pouvez installer, mettre à jour ou supprimer des langues de votre installation de Dotclear.
sv: Här kan du installera, uppgradera eller ta bort språk för din Dotclear installation.
te: మీ డాట్‌క్లియర్‌ స్థాపనకై భాషలని మీరు ఇక్కడ స్థాపించుకోవచ్చు, నవీకరించుకోవచ్చు లేదా తొలగించవచ్చు.
th: ที่นี่คุณสามารถติดตั้ง, อัปเกรด หรือ ลบ ภาษาสำหรับการติดตั้ง Dotclear ของคุณได้
tr: Burada Dotclear kurulumunuz için dilleri yükleyebilir, yükseltebilir veya kaldırabilirsiniz.
uk: Тут ви можете встановити, оновити або видалити мови для вашої інсталяції Dotclear.
vi: Tại đây, bạn có thể cài đặt, cập nhật hoặc gỡ bỏ các ngôn ngữ cho bản cài đặt Dotclear của mình.

source: On this page you will manage plugins.
ar: في هذه الصفحة ، ستقوم بادارة plugins.
bg: На тази страница ще управлявате плъгините.
bn: এই পৃষ্ঠায় আপনি প্লাগইনগুলি পরিচালনা করবেন।
ca: En aquesta pàgina gestionareu els connectors.
cs: Na této stránce můžete spravovat zásuvné moduly.
da: På denne side kan du administrere plugins.
de: Auf dieser Seite können Sie Plugins verwalten.
el: Σε αυτή τη σελίδα θα διαχειριστείτε τα πρόσθετα.
eo: En ĉi tiu paĝo vi administros kromaĵojn.
es_ar: En esta página podrá gestionar los plugins.
et: Sellel lehel saate hallata pluginaid.
eu: Orri honetan pluginak kudeatuko dituzu.
fi: Tällä sivulla voit hallita liitännäisiä.
he: בדף זה תוכלו לנהל תוספים.
hi: इस पृष्ठ पर आप प्लग इन का प्रबंधन करेगा.
hr: Na ovoj stranici upravljat ćete dodacima.
id: Pada halaman ini Anda akan mengelola plugin.
it: In questa pagina è possibile gestire i plugin.
ja: このページではプラグインを管理します。
lt: Šiame puslapyje valdysite įskiepius.
lv: Šajā lapā jūs pārvaldīsiet spraudņus.
nl: Op deze pagina kun je plugins beheren.
no: På denne siden kan du administrere plugins.
oc: En aquesta pagina geriretz los ensambladors.
pl: Na tej stronie można zarządzać wtyczkami.
pt_br: Nessa página, você gerenciará os plug-ins.
ro: În această pagină veți gestiona plugin-urile.
ru: На этой странице осуществляется управление плагинами.
sk: Na tejto stránke budete spravovať pluginy.
sl: Na tej strani boste upravljali vtičnike.
sr: На овој страници управљаћете прикључцима.
sv: På den här sidan kan du hantera plugins.
te: ఈ పేజీలో మీరు ప్లగిన్లను నిర్వహించెదరు.
th: ในหน้านี้คุณจะจัดการปลั๊กอิน
tr: Bu sayfada eklentileri yöneteceksiniz.
uk: На цій сторінці ви можете керувати плагінами.
vi: Trên trang này, bạn sẽ quản lý các plugin.

source: Cache
ar: مخبئ
bg: Кеш
bn: ক্যাশ
ca: Memòria cau
el: Κρυφή μνήμη
eo: Kaŝaĵo
es_ar: Caché
eu: Cachea
fi: Välimuisti
he: מטמון
hi: कैश
hr: Predmemorija
ja: キャッシュ
lt: Talpykla
lv: Kešatmiņa
pl: Pamięć podręczna
ru: Кэш
sl: predpomnilnik
sr: Кеш
te: క్యాచీComment
th: แคช
tr: Önbellek
uk: Кеш
vi: Bộ nhớ đệm

source: On this page, you can clear templates and repositories cache.
ar: في هذه الصفحة ، يمكنك اخلاء القوالب والذاكرة الوسيطة لمستودعات التخزين.
bg: На тази страница можете да изчистите кеша на шаблоните и хранилищата.
bn: এই পৃষ্ঠায়, আপনি টেমপ্লেট এবং সংগ্রহস্থল ক্যাশে সাফ করতে পারেন।
ca: En aquesta pàgina, podeu esborrar la memòria cau de plantilles i repositoris.
cs: Na této stránce můžete vymazat mezipaměť šablon a úložišť.
da: På denne side kan du rydde cachen for skabeloner og repositories.
de: Auf dieser Seite können Sie den Cache für Vorlagen und Repositories löschen.
el: Σε αυτή τη σελίδα, μπορείτε να καθαρίσετε την προσωρινή μνήμη προτύπων και αποθετηρίων.
eo: En ĉi tiu paĝo, vi povas forigi ŝablonojn kaj deponejojn kaŝmemoron.
es_ar: En esta página, puede borrar la caché de plantillas y repositorios.
et: Sellel lehel saate mallide ja repositooriumide vahemälu kustutada.
eu: Orri honetan, txantiloiak eta biltegietako cachea garbitu dezakezu.
fi: Tällä sivulla voit tyhjentää mallien ja arkistojen välimuistin.
he: בדף זה, תוכלו לנקות תבניות ומטמון מאגרים.
hi: इस पृष्ठ पर, आप स्पष्ट टेम्पलेट्स और रिपॉजिटरी कैश कर सकते हैं.
hr: Na ovoj stranici možete očistiti predmemoriju predložaka i spremišta.
id: Pada halaman ini, Anda dapat menghapus cache templat dan repositori.
it: In questa pagina è possibile cancellare la cache dei modelli e dei repository.
ja: このページでは、テンプレートとリポジトリのキャッシュをクリアできます。
lt: Šiame puslapyje galite išvalyti šablonų ir saugyklų talpyklą.
lv: Šajā lapā varat notīrīt veidņu un repozitoriju kešatmiņu.
nl: Op deze pagina kun je de cache van sjablonen en repositories wissen.
no: På denne siden kan du tømme hurtigbufferen for maler og arkiver.
oc: Sus aquesta pagina, podètz escafar los modèls e l'escondedor dels depauses.
pl: Na tej stronie można wyczyścić pamięć podręczną szablonów i repozytoriów.
pt_br: Nessa página, você pode limpar o cache de modelos e repositórios.
ro: În această pagină, puteți șterge memoria cache a șabloanelor și a depozitelor.
ru: На этой странице можно очистить кэш шаблонов и репозиториев.
sk: Na tejto stránke môžete vymazať vyrovnávaciu pamäť šablón a úložísk.
sl: Na tej strani lahko počistite predpomnilnik predlog in skladišč.
sr: На овој страници, можете да очистите шаблоне и спремиште кеша.
sv: På den här sidan kan du rensa cacheminnet för mallar och repositories.
te: ఈ పేజీలో, మీరు టెంప్లేట్లు మరియు రిపోజిటరీస్ క్యాచీ చేయవచ్చు.
th: ในหน้านี้ คุณสามารถล้างแคชเทมเพลตและแคชที่เก็บได้
tr: Bu sayfada şablonları ve depoların önbelleğini temizleyebilirsiniz.
uk: На цій сторінці ви можете очистити кеш шаблонів і сховищ.
vi: Trên trang này, bạn có thể xóa bộ nhớ cache của các mẫu và kho lưu trữ.

source: Digests
ar: أرقام
bn: ডাইজেস্ট
ca: Digerits
cs: Digesty
de: Verdauungen
el: Χωνεύσεις
eo: Digestoj
es_ar: Digestos
et: Digestiivid
eu: Digestioak
fi: Digestit
he: דימות
hi: डाइजेस्ट
hr: Sažeci
id: Mencerna
it: Digest
ja: ダイジェスト
lt: Digestai
lv: Sagremojumi
nl: Verteringen
no: Sammendrag
pl: Streszczenia
pt_br: Digestões
ro: Digeste
ru: Дайджесты
sl: Povzetki
sr: Свари
sv: Sammanfattningar
te: డిజెస్టులు
th: สรุป
tr: Özetler
uk: Дайджести
vi: Tóm tắt

source: On this page, you can bypass corrupted files or modified files in order to perform update.
ar: في هذه الصفحة ، يمكنك تخطي الملفات الفاسدة أو الملفات التي تم تعديلها حتى تتمكن من تنفيذ التعديل.
bg: На тази страница можете да заобиколите повредени файлове или модифицирани файлове, за да извършите актуализация.
bn: এই পৃষ্ঠায়, আপনি আপডেট সম্পাদন করতে দূষিত ফাইল বা পরিবর্তিত ফাইলগুলি বাইপাস করতে পারেন।
ca: En aquesta pàgina, podeu ometre fitxers danyats o modificats per dur a terme l'actualització.
cs: Na této stránce můžete obejít poškozené nebo změněné soubory a provést aktualizaci.
da: På denne side kan du omgå beskadigede filer eller ændrede filer for at udføre opdateringen.
de: Auf dieser Seite können Sie beschädigte oder geänderte Dateien umgehen, um eine Aktualisierung durchzuführen.
el: Σε αυτή τη σελίδα, μπορείτε να παρακάμψετε τα κατεστραμμένα αρχεία ή τα τροποποιημένα αρχεία προκειμένου να εκτελέσετε ενημέρωση.
eo: En ĉi tiu paĝo, vi povas preteriri koruptitajn dosierojn aŭ modifitajn dosierojn por plenumi ĝisdatigon.
es_ar: En esta página, puede omitir los archivos dañados o modificados para realizar la actualización.
et: Sellel lehel saate uuenduse tegemiseks vältida vigastatud või muudetud faile.
eu: Orri honetan, hondatutako fitxategiak edo aldatutako fitxategiak saihes ditzakezu eguneraketa egiteko.
fi: Tällä sivulla voit ohittaa vioittuneet tai muutetut tiedostot, jotta voit suorittaa päivityksen.
he: בדף זה, תוכלו לעקוף קבצים פגומים או קבצים ששונו כדי לבצע עדכון.
hi: इस पृष्ठ पर, आप अद्यतन करने के लिए भ्रष्ट फ़ाइलों या संशोधित फ़ाइलों को बायपास पास कर सकते हैं.
hr: Na ovoj stranici možete zaobići oštećene datoteke ili izmijenjene datoteke kako biste izvršili ažuriranje.
id: Pada halaman ini, Anda dapat melewati file yang rusak atau file yang dimodifikasi untuk melakukan pembaruan.
it: In questa pagina è possibile bypassare i file danneggiati o modificati per eseguire l'aggiornamento.
ja: このページでは、更新を実行するために、破損したファイルや変更されたファイルをバイパスすることができます。
lt: Šiame puslapyje galite apeiti sugadintus arba pakeistus failus, kad galėtumėte atlikti atnaujinimą.
lv: Šajā lapā varat apiet bojātus vai modificētus failus, lai veiktu atjaunināšanu.
nl: Op deze pagina kun je beschadigde of gewijzigde bestanden omzeilen om een update uit te voeren.
no: På denne siden kan du omgå ødelagte filer eller endrede filer for å utføre oppdateringen.
oc: Sus aquesta pagina, podètz contornar los fichièrs damatjats o los fichièrs modificats per fin de realizar la mesa a jorn.
pl: Na tej stronie można pominąć uszkodzone lub zmodyfikowane pliki w celu przeprowadzenia aktualizacji.
pt_br: Nessa página, você pode ignorar os arquivos corrompidos ou modificados para realizar a atualização.
ro: În această pagină, puteți ocoli fișierele corupte sau modificate pentru a efectua actualizarea.
ru: На этой странице можно обойти поврежденные или измененные файлы, чтобы выполнить обновление.
sk: Na tejto stránke môžete obísť poškodené alebo upravené súbory a vykonať aktualizáciu.
sl: Na tej strani lahko zaobidete poškodovane datoteke ali spremenjene datoteke, da izvedete posodobitev.
sr: На овој страници, можете заобићи оштећене датотеке или измењене датотеке како бисте извршили ажурирање.
sv: På den här sidan kan du kringgå skadade filer eller modifierade filer för att utföra uppdatering.
te: ఈ పేజీలో, నవీకరణను నిర్వహించడానికి మీరు చెడిపోయిన ఫైళ్ళను లేదా మార్చిన ఫైళ్ళను బైపాస్ చేయవచ్చు.
th: ในหน้านี้ คุณสามารถข้ามไฟล์ที่เสียหายหรือไฟล์ที่ถูกแก้ไขเพื่อดำเนินการอัปเดตได้
tr: Bu sayfada, güncellemeyi gerçekleştirmek için bozuk dosyaları veya değiştirilmiş dosyaları atlayabilirsiniz.
uk: На цій сторінці ви можете обійти пошкоджені або змінені файли, щоб виконати оновлення.
vi: Trên trang này, bạn có thể bỏ qua các tệp bị hỏng hoặc đã được sửa đổi để thực hiện cập nhật.

source: Replay
ar: اعادة تشغيل
bg: Възпроизвеждане
bn: রিপ্লে
ca: Repetició
cs: Přehrát
da: Afspilning
de: Wiederholen Sie
el: Επανάληψη
eo: Ripeto
es_ar: Reproducir
et: Kordus
eu: Erreprodukzioa
fi: Toista
he: הרצה חוזרת
hi: पुनर्खेल
id: Putar ulang
it: Riproduzione
ja: リプレイ
lt: Pakartokite
lv: Atskaņot vēlreiz
oc: Reproduire
pl: Powtórka
pt_br: Repetição
ro: Reprogramare
ru: Воспроизвести
sk: Prehrať znova
sl: Ponovitev
sr: Репродукцију
sv: Uppspelning
te: పునరాశి
th: เล่นซ้ำ
tr: Tekrar Oynat
uk: Повтор
vi: Phát lại

source: On this page, you can try to replay update action from a given version if some files remain from last update.
ar: في هذه الصفحة ، يمكنك محاولة اعادة تشغيل تصرف التعديل من نسخة محددة اذا ظلت بعض الملفات من آخر تعديل.
bg: На тази страница можете да се опитате да възпроизведете действието за актуализация от дадена версия, ако някои файлове са останали от последната актуализация.
bn: এই পৃষ্ঠায়, যদি সর্বশেষ আপডেট থেকে কিছু ফাইল থেকে যায় তবে আপনি প্রদত্ত সংস্করণ থেকে আপডেট ক্রিয়াটি পুনরায় প্লে করার চেষ্টা করতে পারেন।
ca: En aquesta pàgina, podeu provar de reproduir l'acció d'actualització d'una versió determinada si queden alguns fitxers de l'última actualització.
cs: Na této stránce se můžete pokusit přehrát aktualizační akci z dané verze, pokud některé soubory zůstaly z poslední aktualizace.
da: På denne side kan du forsøge at gentage opdateringen fra en given version, hvis der er filer tilbage fra sidste opdatering.
de: Auf dieser Seite können Sie versuchen, die Aktualisierungsaktion einer bestimmten Version zu wiederholen, wenn einige Dateien von der letzten Aktualisierung übrig geblieben sind.
el: Σε αυτή τη σελίδα, μπορείτε να προσπαθήσετε να επαναλάβετε την ενέργεια ενημέρωσης από μια συγκεκριμένη έκδοση, εάν παραμένουν κάποια αρχεία από την τελευταία ενημέρωση.
eo: En ĉi tiu paĝo, vi povas provi reludi ĝisdatigon de antaŭfiksita versio se iuj dosieroj restas de lasta ĝisdatigo.
es_ar: En esta página, puede intentar repetir la acción de actualización desde una versión determinada si quedan algunos archivos de la última actualización.
et: Sellel lehel saate proovida antud versiooni uuendustegevuse kordamist, kui mõned failid on jäänud viimasest uuendusest alles.
eu: Orri honetan, bertsio jakin bateko eguneratze-ekintza errepikatzen saia zaitezke azken eguneratzetik fitxategi batzuk geratzen badira.
fi: Tällä sivulla voit yrittää toistaa tietyn version päivitystoiminnon, jos joitakin tiedostoja on jäljellä viimeisimmästä päivityksestä.
he: בדף זה, תוכלו לנסות לבצע הרצה חוזרת של פעולת עדכון מגרסה נתונה אם חלק מהקבצים יישארו מהעדכון האחרון.
hi: इस पृष्ठ पर, आप एक दिए गए संस्करण से अद्यतन क्रिया को पुनःप्ले करने की कोशिश कर सकते हैं यदि कुछ फ़ाइलें अंतिम अद्यतन से बनी रहती हैं.
hr: Na ovoj stranici možete pokušati ponovno reproducirati radnju ažuriranja iz dane verzije ako su neke datoteke ostale od posljednjeg ažuriranja.
id: Pada halaman ini, Anda dapat mencoba memutar ulang tindakan pembaruan dari versi tertentu jika ada beberapa file yang tersisa dari pembaruan terakhir.
it: In questa pagina è possibile provare a riprodurre l'azione di aggiornamento da una determinata versione se alcuni file sono rimasti dall'ultimo aggiornamento.
ja: このページでは、最後の更新からいくつかのファイルが残っている場合、指定されたバージョンからの更新アクションの再生を試みることができます。
lt: Šiame puslapyje galite pabandyti pakartoti tam tikros versijos naujinimo veiksmą, jei kai kurie failai liko iš paskutinio naujinimo.
lv: Šajā lapā varat mēģināt atkārtoti atskaņot atjaunināšanas darbību no noteiktās versijas, ja daži faili ir palikuši no pēdējā atjauninājuma.
nl: Op deze pagina kun je proberen de updateactie van een bepaalde versie opnieuw uit te voeren als er nog bestanden over zijn van de laatste update.
no: På denne siden kan du prøve å gjenta oppdateringshandlingen fra en gitt versjon hvis det gjenstår noen filer fra forrige oppdatering.
oc: Sus aquesta pagina, podètz ensajar de tornar jogar l'accion de mesa a jorn dempuèi una version donada se qualques fichièrs demòran de la darrièra mesa a jorn.
pl: Na tej stronie można spróbować odtworzyć akcję aktualizacji z danej wersji, jeśli niektóre pliki pozostały z ostatniej aktualizacji.
pt_br: Nessa página, você pode tentar reproduzir a ação de atualização de uma determinada versão se alguns arquivos permanecerem da última atualização.
ro: Pe această pagină, puteți încerca să reia acțiunea de actualizare de la o anumită versiune, în cazul în care unele fișiere rămân de la ultima actualizare.
ru: На этой странице можно попытаться воспроизвести действие обновления с данной версии, если некоторые файлы остались после последнего обновления.
sk: Na tejto stránke sa môžete pokúsiť zopakovať akciu aktualizácie z danej verzie, ak z poslednej aktualizácie zostanú nejaké súbory.
sl: Na tej strani lahko poskusite znova predvajati dejanje posodobitve iz dane različice, če je od zadnje posodobitve ostalo nekaj datotek.
sr: На овој страници, можете покушати да поновите радњу ажурирања из дате верзије ако нека датотека остане од последњег ажурирања.
sv: På den här sidan kan du försöka spela upp uppdateringsåtgärder från en viss version om vissa filer finns kvar från den senaste uppdateringen.
te: ఈ పేజీలో, కొన్ని ఫైళ్లు చివరి నవీకరణ నుండి నిలిచిపోయినట్లయితే, ఇవ్వబడిన వెర్షన్ నుండి నవీకరణ చర్యను తిరిగి ప్లే చేయడానికి ప్రయత్నించవచ్చు.
th: ในหน้านี้ คุณสามารถลองเล่นซ้ำการดำเนินการอัปเดตจากเวอร์ชันที่กำหนด หากมีไฟล์ใดเหลืออยู่จากการอัปเดตครั้งล่าสุด
tr: Bu sayfada, son güncellemeden kalan bazı dosyalar varsa, belirli bir sürümden güncelleme eylemini yeniden oynatmayı deneyebilirsiniz.
uk: На цій сторінці ви можете спробувати повторити дію оновлення з даної версії, якщо деякі файли залишилися після останнього оновлення.
vi: Trên trang này, bạn có thể thử thực hiện lại hành động cập nhật từ một phiên bản cụ thể nếu còn một số tệp tin còn lại từ lần cập nhật trước.

source: You must provide a valid email address.
ar: يجب عليك توفير عنوان بريد إلكتروني صالح.
bg: Трябва да посочите валиден имейл адрес.
bn: আপনাকে অবশ্যই একটি বৈধ ইমেইল এড্রেস দিতে হবে।
ca: Ha d'indicar una adreça de correu electrònic vàlida
cs: Musíte vložit validní emailovou adresu.
da: Du skal angive en gyldig e-mailadresse.
de: Du mußt eine gültige E-Mail-Adresse verwenden.
el: Πρέπει να δώσετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
eo: Vi devas doni korektan retpoŝtadreson.
es_ar: Debes indicar una dirección de e-mail válida.
et: Te peate esitama kehtiva e-posti aadressi.
eu: Baliozko helbide elektroniko bat eman behar duzu.
fi: Anna kelvollinen sähköpostiosoite.
he: עליכם לספק כתובת דואל חוקית.
hi: आप एक मान्य ईमेल पता प्रदान करना चाहिए.
hr: Morate unijeti valjanu adresu e-pošte.
id: Anda harus memberikan alamat email yang valid.
it: È necessario fornire un indirizzo email valido.
ja: 有効なメールアドレスを入力する必要があります。
lt: Turite nurodyti teisingą el. pašto adresą.
lv: Jums ir jānorāda derīga e-pasta adrese.
nl: Je moet een geldig e-mailadres opgeven.
no: Du må oppgi en gyldig e-postadresse.
oc: Devètz provesir una adreça electronica valida
pl: Musisz podać poprawny adres e-mail.
pt_br: Você tem de indicar um endereço de email válido.
ro: Trebuie să furnizați o adresă email validă.
ru: Введите правильный email адрес.
sk: Musíte zadať platnú e-mailovú adresu.
sl: Navesti morate veljaven e-poštni naslov.
sr: Потребно је да унесете важећу адресу е-поште.
sv: Du måste ange en giltig e-postadress.
te: మీరు తప్పనిసరిగా ఓ సరైన ఈమెయిల్ చిరునామా ఇవ్వాలి.
th: คุณต้องให้ที่อยู่อีเมลที่ถูกต้อง
tr: Geçerli bir email adresi girin
uk: Ви повинні вказати дійсну адресу електронної пошти.
vi: Bạn phải cung cấp một địa chỉ email hợp lệ.
