Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Create a new category for the post(s)
ar: إنشاء فئة جديدة للمنشور (المشاركات)
bg: Създаване на нова категория за публикацията(ите)
bn: পোস্টের জন্য একটি নতুন বিভাগ তৈরি করুন (_s)
ca: Crea una categoria nova per a les publicacions
cs: Vytvořit novou kategorii pro příspěvek
da: Opret en ny kategori for indlæggene
de: Neue Kategorie für die Einträge erstellen
el: Δημιουργία νέας κατηγορίας για την(τις) ανάρτηση(εις)
eo: Kreu novan kategorion por la afiŝo(j)
es_ar: Crear una nueva categoría para la(s) entrada(s)
et: Loo uus kategooria postitus(t)ele
eu: Sortu kategoria berri bat argitalpenetarako
fi: Luo uusi luokka tällä merkinnälle (näille merkinnöille)
he: יצירת סיווג חדש עבור הפרסום.
hi: पोस्ट (ओं) के लिए एक नई श्रेणी बनाएँ
hr: Stvaranje nove kategorije za objave
id: Buat kategori baru untuk postingan
it: Crea una nuova categoria per i post
ja: 投稿の新しいカテゴリを作成
lt: Sukurti naują kategoriją pranešimui (-ams)
lv: Izveidot jaunu kategoriju amatam(-iem)
nl: Maak een nieuwe categorie voor de post(s)
no: Opprett en ny kategori for innlegget/innleggene
oc: Crear una novèla categoria pel(s) messatge(s)
pl: Utwórz nową kategorię dla postów
pt_br: Criar uma nova categoria para a(s) postagem(s)
ro: Creează o categorie nouă pentru postările
ru: Создать новую категорию для сообщения(ов)
sk: Vytvorte novú kategóriu pre príspevky
sl: Ustvari novo kategorijo za objave(e)
sr: Креирај нову категорију за пост (е)
sv: Skapa en ny kategori för inlägg(en)
te: (s) కు కొత్త వర్గము సృష్టించుము
th: สร้างหมวดหมู่ใหม่สำหรับโพสต์
tr: Yazı(lar) için yeni bir kategori oluşturun
uk: Створіть нову категорію для посту(ів)
vi: Tạo một danh mục mới cho bài viết (các bài viết).

source: Title:
ar: العنوان:
bg: Заглавие:
bn: টাইটেল:
ca: Títol:
cs: Název:
da: Titel:
de: Titel:
el: Τίτλος:
eo: Titolo:
es_ar: Título:
et: Pealkiri:
eu: Izenburua:
fi: Otsikko:
he: כותרת:
hi: शीर्षक:
hr: Naslov:
id: Judul:
it: Titolo:
ja: タイトル：
lt: Antraštė:
lv: Nosaukums:
nl: Titel:
no: Tittel:
oc: Títol :
pl: Tytuł:
pt_br: Título:
ro: Titlul:
ru: Заголовок:
sk: názov:
sl: Naslov:
sr: Titre :
sv: Titel:
te: శీర్షిక:
th: หัวข้อ:
tr: Başlık:
uk: Назва:
vi: Tiêu đề:

source: Parent:
ar: الأصل:
bg: Родител:
bn: প্যারেন্ট:
ca: Pare:
cs: Rodič:
da: Forælder:
de: Position:
el: Γονικός:
eo: Gepatro:
es_ar: Superior:
et: Vanem:
eu: Gurasoa:
fi: Emo:
he: אב:
hi: जनक:
hr: Roditelj:
id: Orang tua:
it: Categoria superiore:
ja: 親：
lt: Pozicija:
lv: Vecāks:
nl: Ouder:
no: Foreldre:
pl: Kategoria nadrzędna:
pt_br: Pai:
ro: Părinte:
ru: Родитель:
sk: rodič:
sl: Starš:
sr: Родитељ:
sv: Förälder:
te: పాయింట్:
th: ผู้ปกครอง:
tr: Ana:
uk: Батько:
vi: Phụ huynh:

source: Save
ar: حفظ
bg: Запазете
bn: সংরক্ষণ করুন
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
eo: Savi
es_ar: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
he: שמירה
hi: सहेजें
hr: Spasiti
id: Simpan
it: Salva
ja: 保存
lt: Išsaugoti
lv: Saglabāt
nl: Sla
no: Spar
oc: Salvar
pl: Zapisz
pt_br: Salvar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sr: Enregistrer
sv: Spara
te: భద్రపరచు
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu

source: This user does not exist
ar: هذا المستخدم غير موجود
bg: Този потребител не съществува
bn: এধরণের কোনো ইউজার নেই
ca: Aquest usuari no existeix
cs: Tento uživatel neexistuje
da: Denne bruger findes ikke
de: Dieser Benutzer existiert nicht.
el: Αυτός ο χρήστης δεν υπάρχει
eo: Ĉi tiu uzanto ne ekzistas
es_ar: Este usuario no existe
et: Seda kasutajat ei ole olemas
eu: Erabiltzaile hau ez da existitzen
fi: Kyseistä käyttäjää ei ole
he: משתמש זה אינו קיים.
hi: यह उपयोगकर्ता मौजूद नहीं है
hr: Ovaj korisnik ne postoji
id: Pengguna ini tidak ada
it: Questo utente non esiste.
ja: このユーザは存在しません
lt: Šis dalyvis neegzistuoja
lv: Šis lietotājs neeksistē
nl: Deze gebruiker bestaat niet
no: Denne brukeren finnes ikke
oc: Aqueste utilizaire existís pas
pl: Ten użytkownik nie istnieje
pt_br: Este usuário não existe
ro: Acest utilizator nu există
ru: Этот пользователь не существует
sk: Tento používateľ neexistuje
sl: Ta uporabnik ne obstaja
sr: Cet utilisateur n'existe pas
sv: Den här användaren finns inte
te: ఈ వాడుకరి లేనే లేరు
th: ผู้ใช้ไม่มีอยู่
tr: Bu kullanıcı mevcut değil
uk: Такого користувача не існує
vi: Người dùng này không tồn tại.

source: %d entry has been successfully set to user "%s"
ar: %d إدخالات تم تعيينها بنجاح إلى المستخدم"%s"
bg: %d записът е успешно зададен на потребител "%s"
bn: %dটি এন্ট্রি সফলভাবে ব্যবহারকারী "%s"-এ সেট করা হয়েছে
ca: L'entrada %d s'ha establert correctament a l'usuari "%s"
cs: %d položka byla úspěšně nastavena na uživatele "%s"
da: %d post er blevet sat til bruger "%s"
de: %d Eintrag wurde erfolgreich dem Benutzer "%s" zugeordnet
el: %d καταχώρηση έχει οριστεί με επιτυχία στο χρήστη "%s"
eo: %d eniro estis sukcese agordita al uzanto "%s"
es_ar: %d la entrada se ha configurado correctamente para el usuario "%s"
et: %d kanne on edukalt määratud kasutajale "%s"
eu: %d sarrera behar bezala ezarri da "%s" erabiltzaile gisa
fi: %d merkintä on määritelty käyttäjälle "%s".
he: %d רשומה הוגדרה בהצלחה למשתמש "%s"
hi: %d प्रविष्टि को उपयोगकर्ता "%s" पर सफलतापूर्वक सेट कर दिया गया है
hr: %d unos je uspješno postavljen na korisnika "%s"
id: %d entri telah berhasil disetel ke pengguna "%s"
it: %d voce è stata impostata con successo all'utente "%s"
ja: %d 項目が正常にユーザー "%s" に設定されました
lt: %d įrašas sėkmingai nustatytas naudotojui "%s"
lv: %d ieraksts ir veiksmīgi iestatīts lietotājam "%s"
nl: %d entry is succesvol ingesteld op gebruiker "%s"
no: %d oppføringen har blitt satt til brukeren "%s"
oc: %d dintrada es estada definida amb succès a l'utilizaire « %s »
pl: %d wpis został ustawiony na użytkownika "%s"
pt_br: %d entrada foi definida com sucesso como usuário "%s"
ro: %d intrare a fost setat cu succes la utilizatorul "%s"
ru: %d запись была успешно установлена на пользователя "%s"
sk: %d záznam bol úspešne nastavený na používateľa "%s"
sl: Vnos %d je bil uspešno nastavljen na uporabnika "%s"
sr: %d унос је успешно подешен на корисника "%s"
sv: %d post har ändrats till användare "%s"
te: %d ప్రవేశం సమర్ధవంతంగా వినియోగించుకుంది "%s"
th: %d รายการได้ถูกตั้งค่าสำเร็จแล้วสำหรับผู้ใช้ "%s"
tr: %d girişi "%s" kullanıcısına başarıyla ayarlandı
uk: %d запис успішно встановлено для користувача "%s"
vi: %d Các mục đã được thiết lập thành công cho người dùng "%s".

source: Change author for this selection
ar: تغيير المؤلف لهذا الاختيار
bg: Промяна на автора за тази селекция
bn: এই নির্বাচনের জন্য লেখক পরিবর্তন করুন
ca: Canviar l'autor per les entrades
cs: Změnit autora pro články
da: Ændre forfatter for dette valg
de: Autor für diese Auswahl ändern
el: Αλλαγή συγγραφέα για αυτήν την επιλογή
eo: Ŝanĝu aŭtoron por ĉi tiu elekto
es_ar: Cambiar el autor de las entradas
et: Muuda selle valiku autorit
eu: Aldatu aukeraketa honen egilea
fi: Vaihda kirjoittaja tämän valinnan osalta
he: שינוי מחבר עבור בחירה זו
hi: इस चयन के लिए लेखक बदलें
hr: Promijeni autora za ovaj odabir
id: Ubah penulis untuk pilihan ini
it: Cambia autore degli articoli
ja: エントリの投稿者を変更
lt: Keisti įrašų autorių
lv: Mainīt šīs atlases autoru
nl: Auteur voor deze selectie wijzigen
no: Endre forfatter for dette valget
oc: Cambiar l'autor per aquesta seleccion
pl: Zmień autora dla wpisów
pt_br: Mudar o autor para os posts
ro: Schimba autorul pentru aceasta selectie
ru: Изменить автора записей
sk: Zmeniť autora tohto výberu
sl: Spremeni avtorja za ta izbor
sr: Changer l'auteur pour cette sélection
sv: Ändra författare för detta val
te: టపాలకి రచయితని మార్చండి
th: เปลี่ยนผู้แต่งสำหรับตัวเลือกนี้
tr: Yazıların yazarını değiştir
uk: Змінити автора для цієї вибірки
vi: Thay đổi tác giả cho lựa chọn này

source: New author (author ID):
ar: مؤلف جديد (معرف المؤلف):
bg: Нов автор (ID на автора):
bn: নতুন লেখক (লেখক আইডি):
ca: Autor nou (ID de l'autor):
cs: Nový autor (ID autoru):
da: Ny forfatter (forfatter ID):
de: Neuer Autor (Author ID):
el: Νέος συγγραφέας (ID συγγραφέα):
eo: Nova aŭtoro (aŭtoro ID):
es_ar: Nuevo autor (ID de autor):
et: Uus autor (autori ID):
eu: Egile berria (egilearen ID):
fi: Uusi kirjoittaja (kirjoittajan tunniste):
he: מחבר חדש (זיהוי מחבר):
hi: नया लेखक (लेखक आईडी):
hr: Novi autor (ID autora):
id: Penulis baru (ID penulis):
it: Nuovo autore (ID autore):
ja: 新規作成者(author ID):
lt: Naujas autorius (autoriaus ID):
lv: Jauns autors (autora ID):
nl: Nieuwe auteur (auteurs-ID):
no: Ny forfatter (forfatter-ID):
oc: Novèl autor (ID d'autor):
pl: Nowy autor (identyfikator autora):
pt_br: Novo autor (ID do autor):
ro: Autor nou (ID autor):
ru: Новый автор (ID автора):
sk: Nový autor (ID autora):
sl: Nov avtor (ID avtorja):
sr: Нови аутор (ИД аутора):
sv: Ny författare (författar-ID):
te: కొత్త రచయిత (రచయిత ID):
th: ผู้เขียนใหม่ (รหัสผู้เขียน):
tr: Yeni yazar (yazar kimliği):
uk: Новий автор (ідентифікатор автора):
vi: Tác giả mới (ID tác giả):

source: %d entry has been successfully set to language "%s"
ar: %d إدخالات تم تعيينها بنجاح إلى اللغة"%s"
bg: %d вписването е успешно настроено на език "%s"
bn: %dটি এন্ট্রি সফলভাবে "%s" ভাষায় সেট করা হয়েছে
ca: L'entrada %d s'ha establert correctament com a idioma "%s"
cs: %d položka byla úspěšně nastavena na jazyk "%s"
da: %d post er blevet sat til sprog "%s"
de: %d Eintrag wurde erfolgreich der Sprache "%s" zugeordnet
el: %d καταχώρηση έχει οριστεί με επιτυχία σε γλώσσα "%s"
eo: %d enskribo estis sukcese agordita al lingvo "%s"
es_ar: %d la entrada se ha configurado correctamente en el idioma "%s"
et: %d kanne on edukalt seatud keelele "%s"
eu: %d sarrera behar bezala ezarri da hizkuntzan "%s"
fi: %d merkinnän kieleksi on asetettu "%s".
he: %d רשומה הוגדרה בהצלחה לשפה "%s"
hi: %d प्रविष्टि को सफलतापूर्वक भाषा "%s" पर सेट कर दिया गया है
hr: %d unos je uspješno postavljen na jezik "%s"
id: %d entri telah berhasil disetel ke bahasa "%s"
it: %d voce è stata impostata correttamente nella lingua "%s"
ja: %d 件の項目が正常に言語 "%s" に設定されました
lt: %d įrašas sėkmingai nustatytas į kalbą "%s"
lv: %d ieraksts ir veiksmīgi iestatīts uz valodu "%s"
nl: %d item is met succes ingesteld op taal "%s"
no: %d oppføringen har blitt satt til språk "%s"
oc: %d entrada es estada definida amb succès a la lenga « %s »
pl: %d wpis został ustawiony na język "%s"
pt_br: %d entrada foi definida com sucesso para o idioma "%s"
ro: %d intrare a fost setată cu succes la limba "%s"
ru: %d запись была успешно установлена в язык "%s"
sk: %d položka bola úspešne nastavená na jazyk "%s"
sl: Vnos %d je bil uspešno nastavljen na jezik "%s"
sr: %d унос је успешно подешен на језик "%s"
sv: %d post har blivit inställd till språk "%s"
te: %d ప్రవేశం సమర్ధవంతంగా వాడుకలో ఉంది "%s"
th: %d รายการได้ถูกตั้งค่าเป็นภาษา "%s" สำเร็จแล้ว
tr: %d girişi başarıyla "%s" diline ayarlandı
uk: %d запис успішно встановлено на мову "%s"
vi: %d Các mục đã được thiết lập thành công sang ngôn ngữ "%s".

source: Change language for this selection
ar: تغيير اللغة لهذا الاختيار
bg: Промяна на езика за този избор
bn: এই নির্বাচনের জন্য ভাষা পরিবর্তন করুন
ca: Canvia l'idioma per a aquesta selecció
cs: Změnit jazyk pro tento výběr
da: Skift sprog for dette valg
de: Sprache für diese Auswahl ändern
el: Αλλαγή γλώσσας για αυτήν την επιλογή
eo: Ŝanĝu lingvon por ĉi tiu elekto
es_ar: Cambiar el idioma de esta selección
et: Muuda selle valiku keelt
eu: Aldatu hautapen honen hizkuntza
fi: Vaihda kieltä tämän valinnan osalta
he: שינוי השפה עבור בחירה זו
hi: इस चयन के लिए भाषा बदलें
hr: Promijeni jezik za ovaj odabir
id: Mengubah bahasa untuk pilihan ini
it: Cambia lingua per questa selezione
ja: この選択の言語を変更する
lt: Keisti šio pasirinkimo kalbą
lv: Mainīt valodu šai atlasei
nl: Taal voor deze selectie wijzigen
no: Endre språk for dette valget
oc: Cambiar la lenga per aquesta seleccion
pl: Zmień język dla tego wyboru
pt_br: Alterar idioma para esta seleção
ro: Schimba limba pentru aceasta selectie
ru: Изменить язык для этого выбора
sk: Zmeňte jazyk pre tento výber
sl: Spremenite jezik za to izbiro
sr: Промени језик за овај избор
sv: Ändra språk för detta val
te: ఈ ఎంపికకు భాషను మార్చుము
th: เปลี่ยนภาษาสำหรับการเลือกนี้
tr: Bu seçim için dili değiştir
uk: Змінити мову для цього вибору
vi: Thay đổi ngôn ngữ cho lựa chọn này

source: Entry language:
ar: لغة الإدخال:
bg: Език на въвеждане:
bn: এনট্রি ভাষা:
ca: Idioma d'entrada:
cs: Vstupní jazyk:
da: Indtastnings sprog:
de: Sprache der Einträge:
el: Γλώσσα εισόδου:
eo: Enirlingvo:
es_ar: Idioma de entrada:
et: Sisenemiskeel:
eu: Sarrerako hizkuntza:
fi: Merkinnän kieli:
he: שפת Entry:
hi: प्रविष्टि भाषा:
hr: Jezik unosa:
id: Bahasa pengantar:
it: Lingua dell'ingresso:
ja: 言語入力:
lt: Įvedimo kalba:
lv: Ievads valoda:
nl: Taal voor binnenkomst:
no: Inngangsspråk:
oc: Lenga de l’entrada :
pl: Język wpisu:
pt_br: Idioma de entrada:
ro: Limba de intrare:
ru: Язык записи:
sk: Vstupný jazyk:
sl: Jezik vnosa:
sr: Језик уноса:
sv: Postspråk:
te: ప్రవేశము భాష:
th: ภาษาที่ใช้ในการเข้า:
tr: Giriş dili:
uk: Мова входу:
vi: Ngôn ngữ đầu vào:

source: Most used
ar: الأكثر استخداما
bg: Най-използвани
bn: সর্বাধিক ব্যবহৃত
ca: El més utilitzat
cs: Nejpoužívanější
da: Mest anvendte
de: Am häufigsten benutzt
el: Τα περισσότερα χρησιμοποιημένα
eo: Plej uzata
es_ar: Mas usado
et: Enim kasutatud
eu: Erabilienak
fi: Eniten käytetty
he: רוב בשימוש
hi: सबसे अधिक प्रयुक्त
hr: Najviše korišten
id: Paling banyak digunakan
it: Più utilizzati
ja: 最も使用
lt: Dažniausiai naudojamas
lv: Visbiežāk izmantotais
nl: Meest gebruikt
no: Mest brukt
oc: Lo mai utilizat
pl: Najczęściej używane
pt_br: Mais utilizados
ro: Cele mai utilizate
ru: Наиболее используемый
sk: Najpoužívanejšie
sl: Najbolj uporabljen
sr: Plus utilisées
sv: Mest använda
te: చాలా ఉపయోగించబడిందిName
th: ใช้บ่อยที่สุด
tr: Çok kullanılan
uk: Найбільш вживані
vi: Được sử dụng nhiều nhất

source: Available
ar: متوفر
bg: Наличен
bn: উপস্থিত
ca: Disponible
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
eo: Disponebla
es_ar: Disponible
et: Saadaval
eu: Eskuragarri
fi: Käytettävissä
he: זמין
hi: उपलब्ध
hr: Dostupno
id: Tersedia
it: Disponibile
ja: 利用可能
lt: Galimas
lv: Pieejams
nl: Beschikbaar
no: Tilgjengelig
oc: Disponible
pl: Dostępny
pt_br: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sl: Na voljo
sr: Disponible
sv: Tillgänglig
te: అందుబాటులో
th: มีให้บริการ
tr: Müsait
uk: Доступно
vi: Có sẵn

source: Other
ar: اخرى
bg: Други
bn: অন্যান্য
ca: Altres
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
eo: Alia
es_ar: Otros
et: Muud
eu: Bestela
fi: Muuta
he: אחר
hi: अन्य
hr: ostalo
id: Lainnya
it: Altro
ja: その他
lt: Kita
lv: Citi
nl: Andere
no: Annet
oc: Autre
pl: Inne
pt_br: Outros
ro: Altele
ru: Прочие вопросы
sk: Iné
sl: drugo
sr: Остало
sv: Annat
te: ఇతర
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác

source: Descending
ar: تنازلي
bg: Спускане
bn: বড় থেকে ছোট
ca: Descendent
cs: Sestupně
da: Faldende
de: Absteigend
el: Φθίνουσα
eo: Malkreskanta
es_ar: Descendente
et: Laskuv
eu: Jaitsiera
fi: Laskeva
he: יורד
hi: अवरोहण
hr: Silazni
id: Turun
it: Decrescente
ja: 降順
lt: Mažėjantis
lv: Lejupejošais
nl: Aflopend
no: Synkende
oc: Descreissent
pl: Malejąco
pt_br: Descendente
ro: Descrescător
ru: по убыванию
sk: Zostupne
sl: Sestopanje
sr: Décroissant
sv: Fallande
te: అవరోహణ
th: กำลังลง
tr: Alçalma
uk: Спадний
vi: Hạ xuống

source: Ascending
ar: تصاعدي
bg: Възходящ
bn: ছোট থেকে বড়
ca: Ascendent
cs: Vzestupně
da: Stigende
de: Aufsteigend
el: Αύξουσα
eo: Ascendenta
es_ar: Ascendente
et: Tõusev
eu: Igokorra
fi: Nouseva
he: עולה
hi: आरोही
hr: Uzlazni
id: Naik
it: Crescente
ja: 昇順
lt: Didėjantis
lv: Augošais
nl: Oplopend
no: Stigende
oc: Creissent
pl: Rosnąco
pt_br: Ascendente
ro: Crescător
ru: по возрастанию
sk: Vzostupne
sl: Naraščajoče
sr: Croissant
sv: Stigande
te: ఆరోహణ
th: กำลังขึ้น
tr: Yükselen
uk: Висхідний
vi: Tăng dần

source: Date
ar: التاريخ
bg: Дата
bn: তারিখ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
eo: Dato
es_ar: Fecha
et: Kuupäev
eu: Data
fi: Päiväys
he: תאריך
hi: तिथि
hr: Datum
id: Tanggal
it: Data
ja: 日付
lt: Data
lv: Datums
nl: Datum
no: Dato
oc: Data
pl: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày

source: Category
ar: الفئة
bg: Категория
bn: ক্যাটাগরি
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
eo: Kategorio
es_ar: Categoría
et: Kategooria
eu: Kategoria
fi: Luokka
he: קטגוריה
hi: श्रेणी
hr: Kategorija
id: Kategori
it: Categoria
ja: カテゴリ
lt: Kategorija
lv: Kategorija
nl: Categorie
no: Kategori
oc: Categòria
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sl: Kategorija
sr: Catégorie
sv: Kategori
te: వర్గం
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Thể loại

source: Selected
ar: محدد
bg: Избрани
bn: নির্বাচিত
ca: Seleccionat
cs: Vybrané
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
eo: Elektita
es_ar: Seleccionado
et: Valitud
eu: Hautatuta
fi: Valittu
he: נבחר
hi: चुना गया
hr: Odabran
id: Dipilih
it: Selezionato
ja: イチ押し
lt: Pažymėta
lv: Atlasīts
nl: Geselecteerd
no: Utvalgte
oc: Seleccionat
pl: Oznaczone gwiazdką
pt_br: Selecionado
ro: Selectate
ru: Выбранный
sk: Vybraný
sl: Izbrano
sr: Sélectionné
sv: Vald
te: ఎంపికచేసిన
th: เลือกแล้ว
tr: Seçili
uk: Вибране
vi: Được chọn

source: Number of comments
ar: عدد التعليقات
bg: Брой коментари
bn: মন্তব্যের সংখ্যা
ca: Nombre de comentaris
cs: Počet komentářů
da: Antal kommentarer
de: Anzahl der Kommentare
el: Αριθμός σχολίων
eo: Nombro de komentoj
es_ar: Número de comentarios
et: Kommentaaride arv
eu: Iruzkin kopurua
fi: Kommenttien lukumäärä
he: מספר הערות
hi: टिप्पणियों की संख्या
hr: Broj komentara
id: Jumlah komentar
it: Numero di commenti
ja: コメント数
lt: Komentarų skaičius
lv: Komentāru skaits
nl: Aantal opmerkingen
no: Antall kommentarer
oc: Nombre de comentaris
pl: Liczba komentarzy
pt_br: Número de Comentários
ro: Numărul de comentarii
ru: Количество комментариев
sk: Počet komentárov
sl: Število komentarjev
sr: Број коментара
sv: Antal kommentarer
te: వ్యాఖ్యల సంఖ్య
th: จำนวนความคิดเห็น
tr: Yorum sayısı
uk: Кількість коментарів
vi: Số lượng bình luận

source: Number of trackbacks
ar: عدد التتبع
bg: Брой проследявания
bn: ট্রাকব্যাকের সংখ্যা
ca: Nombre de trackbacks
cs: Počet kolejí
da: Antal trackbacks
de: Anzahl der Trackbacks
el: Αριθμός των trackbacks
eo: Nombro da spuroj
es_ar: Número de trackbacks
et: Tagasiside arv
eu: Trackback kopurua
fi: Takaisinviittausten lukumäärä
he: מספר הפניות trackback
hi: ट्रेकबैक की संख्या
hr: Broj povratnih tragova
id: Jumlah pelacakan balik
it: Numero di trackback
ja: トラックバックの数
lt: Atgalinių nuorodų skaičius
lv: Atgriezenisko saišu skaits
nl: Aantal trackbacks
no: Antall trackbacks
oc: Nombre de trackbacks
pl: Liczba ścieżek
pt_br: Número de trackbacks
ro: Număr de trackback-uri
ru: Количество обратных ссылок
sk: Počet spätných odkazov
sl: Število povratnih sledi
sr: Број линкова за праћење
sv: Antal trackbacks
te: ట్రాక్బాక్ల సంఖ్య
th: จำนวนการติดตามกลับ
tr: Geri izleme sayısı
uk: Кількість трекбеків
vi: Số lượng trackback

source: Entry title
ar: عنوان الإدخال
bg: Заглавие на вписването
bn: এন্ট্রির টাইটেল
ca: Títol de l'entrada
cs: Název položky
da: Indlæg titel
de: Titel des Eintrags
el: Τίτλος καταχώρισης
eo: Titolo de la eniro
es_ar: Título de la entrada
et: Sisendi pealkiri
eu: Sarreraren izenburua
fi: Blogimerkinnän otsikko
he: כותרת רשומה
hi: प्रवेश शीर्षक
hr: Naslov unosa
id: Judul entri
it: Titolo articolo
ja: エントリのタイトル
lt: Įrašo antraštė
lv: Ieraksta nosaukums
nl: Titel
no: Tittel på oppføringen
oc: Nom de l’entrada
pl: Tytuł wpisu
pt_br: Título do post
ro: Titlul intrării
ru: Заголовок записи
sk: Názov položky
sl: Naslov vnosa
sr: Titre du billet
sv: Postens titel
te: టపా శీర్షిక
th: ชื่อเรื่อง
tr: Yazı başlığı
uk: Назва роботи
vi: Tiêu đề bài viết

source: Entry date
ar: تاريخ الإدخال
bg: Дата на вписване
bn: এন্ট্রি তারিখ
ca: Data d'entrada
cs: Datum záznamu
da: Dato for indrejse
de: Datum des Eintrags
el: Ημερομηνία εισόδου
eo: Dato de eniro
es_ar: Fecha de entrada
et: Sisenemise kuupäev
eu: Sarrera data
fi: Blogimerkinnän otsikko
he: תאריך כניסה
hi: प्रविष्टि तिथि
hr: Datum unosa
id: Tanggal masuk
it: Data di entrata
ja: 入力日
lt: Įvedimo data
lv: Ievešanas datums
nl: Ingangsdatum
no: Inngangsdato
oc: Data de l’entrada
pl: Data wpisu
pt_br: Data da postagem
ro: Data intrării
ru: Дата записи
sk: Vložte dátum
sl: Datum vstopa
sr: Датум уноса
sv: Inläggets datum
te: ప్రవేశం చేసిన తేదీ
th: วันที่เข้า
tr: Giriş tarihi
uk: Дата вступу
vi: Ngày nhập cảnh

source: Spam filter
ar: فلتر البريد المزعج
bg: Филтър за спам
bn: স্প্যাম ফিল্টার
ca: Filtre de correu brossa
cs: Filtr spamu
el: Φίλτρο Spam
eo: Spamfiltrilo
es_ar: Filtro de spam
eu: Spam iragazkia
fi: Spämmisuodatin
he: מסנן דואר זבל
hi: स्पैम फिल्टर
id: Filter spam
it: Filtro spam
ja: スパムフィルタ
lt: Šlamšto filtras
lv: Spama filtrs
no: Søppelpostfilter
oc: Filtre de corrièr indesirable
pl: Filtr spamu
pt_br: Filtro de spam
ro: Filtru de spam
ru: Фильтр спама
sk: Spamový filter
sl: Filter neželene pošte
sr: Филтер спам
sv: Filtrera skräppost
te: స్పామ్ ఫిల్టర్
th: ตัวกรองสแปม
tr: Spam filtresi
uk: Фільтр спаму
vi: Bộ lọc spam

source: IP
cs: IP adresa
fi: P
he: ייפ " ק
hi: आईपी
pt_br: PI
th: ไอพี
vi: Địa chỉ IP

source: Last update
ar: آخر تحديث
bg: Последна актуализация
bn: সর্বশেষ আপডেট
ca: Última actualització
cs: Poslední aktualizace
da: Sidste opdatering
de: Letztes Update
el: Τελευταία ενημέρωση
eo: Lasta ĝisdatigo
es_ar: Última actualización
et: Viimane uuendus
eu: Azken eguneratzea
fi: Viimeisin päivitys
he: עדכון אחרון
hi: अंतिम अद्यतन
hr: Zadnje ažuriranje
id: Pembaruan terakhir
it: Ultimo aggiornamento
ja: 最終更新
lt: Paskutinis atnaujinimas
lv: Pēdējais atjauninājums
nl: Laatste update
no: Siste oppdatering
oc: Darrièra mesa a jorn
pl: Ostatnia aktualizacja
pt_br: Última atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Posledná aktualizácia
sl: Zadnja posodobitev
sr: Dernière mise à jour
sv: Senast uppdaterad
te: చివరి తాజాకరణ
th: อัปเดตล่าสุด
tr: Son güncelleme
uk: Останнє оновлення
vi: Cập nhật lần cuối

source: Blog ID
ar: معرف المدونة
bg: Идентификатор на блога
bn: ব্লগ আইডি
ca: Identificador del blog
cs: ID blogu
el: Ταυτότητα Ιστολογίου
eo: Bloga ID
es_ar: ID del blog
et: Blogi ID
eu: Blogaren IDa
fi: Blogin tunniste
he: זיהוי בלוג
hi: ब्लॉग आईडी
hr: ID bloga
id: ID Blog
it: ID del blog
ja: ブログID
lt: Blogo ID
lv: Bloga ID
no: Blogg-ID
oc: ID del blòg
pl: ID bloga
pt_br: ID do blog
ro: ID Blog
ru: ID блога
sk: ID blogu
sl: ID bloga
sr: Identifiant du blog
sv: Blogg ID
te: బ్లాగు ఐడీ
th: รหัสบล็อก
tr: Blog Kimliği
uk: Ідентифікатор блогу
vi: ID Blog

source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
eo: Uzantnomo
es_ar: Nombre de usuario
et: Kasutajanimi
eu: Erabiltzaile izena
fi: Käyttäjänimi
he: שם משתמש
hi: उपयोक्ता नाम
hr: Korisničko ime
id: Nama pengguna
it: Nome utente
ja: ユーザー名
lt: Prisijungimo vvardas
lv: Lietotājvārds
nl: Gebruikersnaam
no: Brukernavn
oc: Nom d'_utilizaire
pl: Nazwa użytkownika:
pt_br: Nome de usuário
ro: Nume
ru: Имя юзеря :
sk: Používateľské meno
sl: Uporabniško ime
sr: Nom d'utilisateur (login) :
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı:
uk: Ім'я користувача
vi: Tên đăng nhập

source: Last Name
ar: اسم العائلة
bg: Фамилия
bn: শেষ নাম
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
eo: Familia nomo
es_ar: Apellido
et: Perekonnanimi
eu: Abizena
fi: Sukunimi
he: שם משפחה
hi: अंतिम नाम
hr: Prezime
id: Nama belakang
it: Cognome
ja: 姓
lt: Pavardė
lv: Uzvārds
nl: Achternaam
no: Etternavn
oc: Nom
pl: Nazwisko
pt_br: Último Nome
ro: Nume de familie
ru: Фамилия
sk: Priezvisko
sl: Priimek
sr: Nom
sv: Efternamn
te: చివరి పేరు
th: นามสกุล
tr: Soy İsim
uk: Прізвище
vi: Họ
