Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: PHP version is %1$s (%2$s or earlier needed).
ar: إصدار PHP هو %1$s (%2$s أو قبل ذلك).
bg: Версията на PHP е %1$s (%2$s или по-ранна).
bn: PHP সংস্করণ হল %1$s (%2$s বা পূর্বের প্রয়োজন)।
ca: La versió de PHP és %1$s (necessita%2$s o anterior).
cs: Verze PHP je %1$s (%2$s nebo starší).
da: PHP-versionen er %1$s (%2$s eller tidligere er nødvendig).
de: PHP Version ist %1$s (%2$s oder höher erforderlich).
el: Η PHP έκδοση είναι %1$s (%2$s ή παλαιότερη απαιτείται).
eo: PHP-versio estas %1$s (%2$s aŭ pli frue necesas).
es_ar: La versión de PHP es %1$s ( se necesita%2$s o anterior).
et: PHP versioon on %1$s (%2$s või varasem).
eu: PHP bertsioa %1$s da (%2$s edo lehenagokoa behar da).
fi: PHP-versio on %1$s (%2$s tai aikaisempi tarvitaan).
he: גרסת PHP היא %1$s (%2$s או מוקדם יותר).
hi: PHP संस्करण %1$s है (%2$s या पहले का संस्करण आवश्यक है).
hr: PHP verzija je %1$s (%2$s ili potrebna starija).
id: Versi PHP adalah %1$s (%2$s atau yang lebih lama diperlukan).
it: La versione PHP è %1$s (è necessaria%2$s o precedente).
ja: PHPのバージョンは %1$s (%2$s 以前が必要) です。
lt: PHP versija yra %1$s (%2$s arba ankstesnė).
lv: PHP versija ir %1$s (vajadzīga%2$s vai vecāka versija).
nl: PHP versie is %1$s (%2$s of eerder nodig).
no: PHP-versjonen er %1$s (%2$s eller tidligere nødvendig).
oc: La version PHP es %1$s (%2$s o mai anciana necessària).
pl: Wersja PHP to %1$s (%2$s lub wcześniej).
pt_br: PHP versão é %1$s (%2$s ou mais cedo).
ro: Versiunea PHP este %1$s (%2$s sau mai vechi).
ru: Версия PHP %1$s (%2$s или более ранний).
sk: Verzia PHP je %1$s (potrebná je%2$s alebo staršia).
sl: Različica PHP je %1$s (potrebna je%2$s ali starejša).
sr: ПХП верзија је %1$s (%2$s или раније потребан).
sv: PHP-versionen är %1$s (%2$s eller tidigare behövs).
te: PHP వెర్షన్ %1$s (%2$s లేదా ముందుగా అవసరమైంది).
th: เวอร์ชัน PHP คือ %1$s (จำเป็นต้องใช้เวอร์ชัน%2$s หรือเวอร์ชันก่อนหน้า)
tr: PHP sürümü %1$s (%2$s veya öncesi gereklidir).
uk: Версія PHP: %1$s (потрібна версія%2$s або більш рання).
vi: Phiên bản PHP là %1$s (cần phiên bản%2$s hoặc các phiên bản trước đó).

source: To upgrade your Dotclear installation simply click on the following button. A backup file of your current installation will be created in your root directory.
ar: لترقية تثبيت Dotclear الخاص بك ببساطة انقر على الزر التالي. سيتم إنشاء ملف نسخة احتياطية من التثبيت الحالي في الدليل الجذر الخاص بك.
bg: За да обновите инсталацията на Dotclear, просто кликнете върху следния бутон. В главната ви директория ще бъде създаден резервен файл на текущата ви инсталация.
bn: আপনার Dotclear ইনস্টলেশন আপগ্রেড করার জন্য নিচের বাটনে ক্লিক করুন. আপনার বর্তমান ইনস্টলেশনের একটি ব্যাকআপ ফাইল আপনার মূল ডিরেক্টরিতে তৈরি করা হবে.
ca: Per actualitzar la instal·lació de Dotclear, feu clic al botó següent. Es crearà un fitxer de còpia de seguretat de la vostra instal·lació actual al vostre directori arrel.
cs: Pro aktualizace Dotclearu jednoduše klikněte na následující tlačítko. Bude vytvořena záloha vaší stávající instalace a bude umístěna do vašeho kořenového adresáře.
da: For at opgradere din Dotclear installation skal du blot klikke på følgende knap. En backup fil af din nuværende installation vil blive oprettet i din root-mappe.
de: Aktualisiere deine Dotclear-Installation mit einen einfachen Klick auf das folgende Schaltfeld. Eine Backup-Datei deiner aktuellen Version wird in deinem Root-Verzeichnis angelegt.
el: Για να αναβαθμίσετε την εγκατάσταση Dotclear απλά κάντε κλικ στο παρακάτω κουμπί. Ένα αρχείο αντιγράφου ασφαλείας της τρέχουσας εγκατάστασής σας θα δημιουργηθεί στον ριζικό σας κατάλογο.
eo: Por ĝisdatigi vian Dotclear-instalaĵon simple alklaku la sekvan butonon. Rezerva dosiero de via nuna instalado estos kreita en via radika dosierujo.
es_ar: Para actualizar su instalación de Dotclear, simplemente haga click en el siguiente botón. Se creará una copia de resguardo de su actual instalación en el directorio base.
et: Oma Dotcleari paigalduse uuendamiseks klõpsake lihtsalt järgmisel nupul. Teie praeguse paigalduse varukoopia luuakse teie juurkataloogi.
eu: Zure Dotclear instalazioa berritzeko, egin klik hurrengo botoian. Zure uneko instalazioaren babeskopia fitxategi bat sortuko da zure erroko direktorioan.
fi: Dotclear-asennuksesi päivittämiseksi paina seuraavaa nappia. Nykyinen asennuksesi varmistetaan juurihakemistoosi luotavaan tiedostoon.
he: כדי לשדרג את התקנת Dotclear, פשוט לחצו על הלחצן שלהלן. קובץ גיבוי של ההתקנה הנוכחית שלכם ייווצר במדריך היסוד.
hi: अपने Dottlight अधिष्ठापन को उन्नत करने के लिए सिर्फ निम्न बटन पर क्लिक करें. अपनी वर्तमान अधिष्ठापन की एक बैकअप फ़ाइल आपकी रूट निर्देशिका में बनाया जाएगा.
hr: Za nadogradnju Dotclear instalacije jednostavno kliknite sljedeći gumb. Sigurnosna kopija vaše trenutne instalacije bit će stvorena u vašem korijenskom direktoriju.
id: Untuk meng-upgrade instalasi Dotclear Anda cukup klik pada tombol berikut. File cadangan dari instalasi Anda saat ini akan dibuat di direktori root Anda.
it: Per aggiornare Dotclear, fare clic sul seguente bottone. Un backup dei file dell'attuale installazione sarà creato nella cartella principale.
ja: インストールされた Dotclear をアップグレードするには、単に次のボタンをクリックしてください。 現在のインストールのバックアップファイルが、ルートディレクトリに作成されます。
lt: Norėdami atnaujinti Dotclear instaliaciją spustelkite sekantį mygtuką. Atsarginė dabartinės instaiacijos kopija bus sukurta root direktorijoje.
lv: Lai atjauninātu Dotclear instalāciju, vienkārši noklikšķiniet uz šīs pogas. Jūsu pašreizējās instalācijas dublējuma fails tiks izveidots jūsu saknes direktorijā.
nl: Om uw Dotclear installatie te upgraden klikt u op de volgende knop. Een backup bestand van uw huidige installatie zal worden aangemaakt in uw root directory.
no: For å oppgradere Dotclear-installasjonen klikker du bare på følgende knapp. En sikkerhetskopi av din nåværende installasjon vil bli opprettet i rotkatalogen din.
oc: Per metre a jorn vòstra installacion Dotclear clicatz simplament sul boton seguent. Un fichièr de salvagarda de vòstra installacion actuala serà creat dins vòstre repertòri raiç.
pl: Aby uaktualnić instalację Dotclear-a kliknij poniższy przycisk. Plik zapasowy bieżącej instalacji zostanie utworzony w Twoim katalogu głownym.
pt_br: Para atualizar a sua instalação Dotclear basta clicar no seguinte botão. Será criado um arquivo de backup da sua instalação atual no seu diretório raiz.
ro: Pentru a upgrada instalarea Dotclear faceţi doar clic pe următorul buton. Un fişier de rezervă al instalării curente va fi creat în directorul rădăcină.
ru: Чтобы обновить вашу установку Dotclear просто кликните на следующую кнопку. Резервная копия вашей текущей установки будет создана в вашем корневом директории.
sk: Ak chcete aktualizovať svoju inštaláciu Dotclear, jednoducho kliknite na nasledujúce tlačidlo. V koreňovom adresári sa vytvorí záložný súbor vašej aktuálnej inštalácie.
sl: Če želite nadgraditi svojo namestitev Dotclear, preprosto kliknite naslednji gumb. Varnostna kopija vaše trenutne namestitve bo ustvarjena v vašem korenskem imeniku.
sr: Pour mettre à jour votre installation de Dotclear, cliquez sur le bouton suivant. Un fichier de sauvegarde de votre installation actuelle sera généré et déposé dans le dossier de votre installation.
sv: För att uppgradera din Dotclear installation klickar du bara på följande knapp. En säkerhetskopieringsfil för din nuvarande installation kommer att skapas i din rotkatalog.
te: మీ Dotclear స్థాపన అప్గ్రేడ్ చేయడానికి సరైన క్రింది బటన్ నొక్కండి. మీ ప్రస్తుత స్థాపన యొక్క బ్యాకప్ ఫైల్ మీ రూట్ డైరెక్టరీలో సృష్టించబడతాయి.
th: เพื่ออัปเกรดการติดตั้ง Dotclear ของคุณ ให้คุณคลิกที่ปุ่มต่อไปนี้. ไฟล์สำรองของระบบปัจจุบันของคุณจะถูกสร้างขึ้นในไดเรกทอรีหลักของคุณ.
tr: Dotclear kurulumunuzu yükseltmek için aşağıdaki düğmeye tıklamanız yeterlidir. Kök dizininizde mevcut kurulumunuzun bir yedek dosyası oluşturulacaktır.
uk: Щоб оновити вашу інсталяцію Dotclear, просто натисніть на наступну кнопку. Файл резервної копії вашої поточної інсталяції буде створено у вашому кореневому каталозі.
vi: Để nâng cấp cài đặt Dotclear của bạn, hãy nhấp vào nút sau đây. Một tệp sao lưu của cài đặt hiện tại của bạn sẽ được tạo trong thư mục gốc.

source: This update may potentially require some precautions, you should carefully read the information post associated with this release (see above).
ar: قد يتطلب هذا التحديث بعض الاحتياطات ، يجب عليك قراءة رسالة المعلومات المرتبطة بهذا الإصدار بعناية (انظر أعلاه).
bg: Тази актуализация може потенциално да изисква някои предпазни мерки, затова трябва внимателно да прочетете информационната публикация, свързана с тази версия (вж. по-горе).
bn: এই আপডেটটি সম্ভাব্য কিছু সতর্কতার প্রয়োজন হতে পারে, আপনি সতর্কতার সাথে এই মুক্তির সাথে সংশ্লিষ্ট তথ্য পোস্ট পড়তে হবে (উপরে দেখুন).
ca: Aquesta actualització pot requerir algunes precaucions, heu de llegir atentament la publicació d'informació associada amb aquesta versió (vegeu més amunt).
cs: Tato aktualizace může potenciálně vyžadovat některá opatření, měli byste si pečlivě přečíst informační příspěvek spojený s tímto vydáním (viz výše).
da: Denne opdatering kan muligvis kræve visse forholdsregler, og du bør omhyggeligt læse det informationsmateriale, der er forbundet med denne udgivelse (se ovenfor).
de: Dieses Update erfordert möglicherweise einige Vorsichtsmaßnahmen. Sie sollten die Informationen zu dieser Version sorgfältig lesen (siehe oben).
el: Αυτή η ενημερωμένη έκδοση πιθανόν να απαιτεί ορισμένες προφυλάξεις, θα πρέπει να διαβάσετε προσεκτικά τις πληροφορίες που σχετίζονται με αυτήν την έκδοση (βλ. παραπάνω).
eo: Ĉi tiu ĝisdatigo eble postulos iujn antaŭzorgojn, vi zorge legu la informan afiŝon asociitan kun ĉi tiu eldono (vidu supre).
es_ar: Esta actualización puede requerir algunas precauciones, por lo que debe leer atentamente el post informativo asociado a esta versión (véase más arriba).
et: See värskendus võib nõuda mõningaid ettevaatusabinõusid, lugege hoolikalt selle versiooniga seotud teabepostitust (vt eespool).
eu: Eguneratze honek neurri batzuk behar izan ditzake, arretaz irakurri beharko zenuke argitalpen honekin lotutako informazioa (ikus goian).
fi: Tämä päivitys saattaa mahdollisesti vaatia joitakin varotoimia, joten sinun on syytä lukea huolellisesti tähän julkaisuun liittyvä tietoposti (katso yllä).
he: ייתכן שעדכון זה עשוי לדרוש אמצעי זהירות מסוימים, עליכם לקרוא בזהירות את פרסום המידע המשויך לגירסה זו (ראו לעיל).
hi: इस अद्यतन के लिए कुछ सावधानियों की आवश्यकता हो सकती है, आपको ध्यान से इस रिलीज (ऊपर देखें) के साथ जुड़े सूचना पोस्ट को ध्यान में रखना चाहिए.
hr: Ovo ažuriranje potencijalno može zahtijevati neke mjere opreza, trebali biste pažljivo pročitati informativni post povezan s ovim izdanjem (vidi gore).
id: Pembaruan ini mungkin berpotensi memerlukan beberapa tindakan pencegahan, Anda harus membaca dengan cermat posting informasi yang terkait dengan rilis ini (lihat di atas).
it: Questo aggiornamento potrebbe richiedere alcune precauzioni, deve leggere attentamente le informazioni associate a questo rilascio (vedere sopra).
ja: このアップデートでは、いくつかの予防措置が必要になる可能性があります。このリリースに関連付けられている情報の記事を注意深く読む必要があります(上記参照)。
lt: Dėl šio atnaujinimo gali prireikti imtis tam tikrų atsargumo priemonių, todėl turėtumėte atidžiai perskaityti su šiuo leidiniu susijusį informacinį pranešimą (žr. pirmiau).
lv: Šim atjauninājumam, iespējams, būs nepieciešami daži piesardzības pasākumi. Jums rūpīgi jāizlasa ar šo laidienu saistītais informatīvais ziņojums (skatiet iepriekš).
nl: Deze update vereist mogelijk enkele voorzorgsmaatregelen. Lees daarom zorgvuldig de informatiepost bij deze release (zie hierboven).
no: Denne oppdateringen kan potensielt kreve noen forholdsregler, og du bør lese informasjonsinnlegget knyttet til denne utgivelsen nøye (se ovenfor).
oc: Aquesta mesa a jorn pòt potencialament demandar qualques precaucions, vos caldriá legir atentivament l'informacion associada a aquesta version (veire çai-sus).
pl: Ta aktualizacja może wymagać pewnych środków ostrożności, należy uważnie przeczytać informacje związane z tym wydaniem (patrz powyżej).
pt_br: Esta atualização pode eventualmente exigir algumas precauções, você deve ler cuidadosamente a publicação informativa associada a esta versão (veja acima).
ro: Este posibil ca această actualizare să necesite unele precauţii, trebuie să citiţi cu atenţie punctul de vedere al informaţiilor asociate cu această versiune (vezi mai sus).
ru: Это обновление может потребовать некоторых предосторожностей, вы должны внимательно прочитать сообщение, связанное с этим релизом (см. выше).
sk: Táto aktualizácia môže potenciálne vyžadovať určité opatrenia, mali by ste si pozorne prečítať informačný príspevok súvisiaci s týmto vydaním (pozri vyššie).
sl: Ta posodobitev morda zahteva nekatere previdnostne ukrepe; pozorno preberite informacijsko objavo, povezano s to izdajo (glejte zgoraj).
sr: Ово ажурирање може потенцијално захтевати неке мере опреза, требало би да пажљиво прочитате информације које су повезане са овим издањем (погледајте горе).
sv: Denna uppdatering kan potentiellt kräva vissa försiktighetsåtgärder, du bör noggrant läsa den information som är associerad med denna utgåva (se ovan).
te: ఈ నవీకరణను కొంత జాగ్రతగా అవసరమవుతుంది, మీరు జాగ్రతగా ఈ విడుదలతో సంభందించిన సమాచారం పోస్ట్ చదవాలి (పైన చూడండి).
th: การอัปเดตนี้อาจจำเป็นต้องใช้มาตรการป้องกันบางอย่าง คุณควรอ่านข้อมูลโพสต์ที่เกี่ยวข้องกับการเผยแพร่ครั้งนี้อย่างละเอียด (ดูด้านบน)
tr: Bu güncelleme potansiyel olarak bazı önlemler gerektirebilir, bu sürümle ilgili bilgi yazısını dikkatlice okumalısınız (yukarıya bakın).
uk: Це оновлення може потенційно вимагати певних запобіжних заходів, тому вам слід уважно прочитати інформаційне повідомлення, пов'язане з цим випуском (див. вище).
vi: Bản cập nhật này có thể yêu cầu một số biện pháp phòng ngừa, bạn nên đọc kỹ thông tin liên quan đến bản phát hành này (xem bên trên).

source: unknown
ar: غير معروف
bg: неизвестен
bn: অজানা
ca: desconegut
cs: neznámý
da: ukendt
de: unbekannt
el: άγνωστο
eo: nekonata
es_ar: desconocido
eu: ezezaguna
fi: tuntematon
he: לא ידוע
hi: अज्ञात
hr: nepoznato
id: tidak diketahui
it: sconosciuto
ja: 不明
lt: nežinoma
lv: nezināms
nl: onbekend
no: ukjent
oc: desconegut(da)
pl: nieznany(-a)
pt_br: desconhecido
ro: necunoscut
ru: неизвестно
sk: neznámy
sl: neznano
sr: inconnu
sv: okänd
te: తెలియని
th: ไม่ทราบ
tr: Bilinmiyor
uk: невідомо
vi: không rõ

source: Read
ar: قراءة
bg: Прочетете
bn: পড়ুন
ca: Llegir
cs: Číst
da: Læs
de: Lesen
el: Διαβάστε
eo: Legi
es_ar: Leer
et: Loe
eu: Irakurri
fi: Lue
he: קריאה
hi: पढ़ें
hr: Čitati
id: Baca
it: Leggi
ja: 読む
lt: Skaityti
lv: Lasīt
nl: Lees
no: Les
oc: Legir
pl: Czytaj
pt_br: Ler
ro: Citeşte
ru: Читать
sk: Čítať
sl: Preberi
sr: Прочитајте
sv: Läs
te: చదవండి
th: อ่าน
tr: Oku
uk: Прочитайте
vi: Đọc

source: Online
ar: عبر الإنترنت
bg: Онлайн
bn: অনলাইন
ca: En línia
el: Συνδεδεμένος
eo: Rete
es_ar: En línea
eu: Sarean
he: באינטרנט
hi: ऑनलाइन
it: In linea
ja: オンライン
lt: Internete
lv: Tiešsaistē
no: På nett
oc: En linha
ru: Онлайн
sl: Spletna stran
sr: Онлине
sv: På nätet
te: ఆన్‌లైన్
th: ออนไลน์ (>1)
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến (>1)

source: Offline
ar: غير متصل
bg: Офлайн
bn: অফলাইন
ca: Fora de línia
el: Αποσυνδεδεμένος
eo: Senrete
es_ar: Fuera de línea
eu: Lineaz kanpo
fi: Ei verkossa
he: לא מקוון
hi: ऑफ़लाइन
hr: Izvan mreže
id: Luring
ja: オフライン
lt: Neprisijungus prie interneto
lv: Bezsaistē
no: Frakoblet
oc: Fòra linha
pt_br: Desconectado
ru: Оффлайн
sl: Brez povezave
sr: Ван мреже
te: ఆఫ్లైన్
th: ออฟไลน์ (>1)
tr: Çevrimdışı
uk: Офлайн
vi: Trực tuyến (>1)

source: Removed
ar: تمت الإزالة
bg: Премахнати
bn: সরানো হয়েছে
ca: Eliminat
cs: Odstraněno
da: Fjernet
de: Entfernt
el: Αφαιρέθηκε το
eo: Forigita
es_ar: Eliminado
et: Eemaldatud
eu: Kendua
fi: Poistettu
he: הוסר
hi: निकाला गया
hr: Uklonjeno
id: Dihapus
it: Rimosso
ja: 削除
lt: Pašalinta
lv: Noņemts
nl: Verwijderd
no: Fjernet
oc: Suprimit
pl: Usunięto
pt_br: Removido
ro: Eliminat
ru: Удалено
sk: Odstránené
sl: Odstranjeno
sr: Уклоњено
sv: Borttagen
te: తీసివేయబడింది
th: ลบแล้ว (>1)
tr: Kaldırıldı
uk: Видалено
vi: Đã xóa (>1)

source: Undefined
ar: غير محدد
bg: Неопределен
bn: অনির্ধারিত
ca: Sense definir
cs: Nedefinované
da: Udefineret
de: Unbestimmt
el: Απροσδιόριστο
eo: Nedifinita
es_ar: Sin definir
et: Määratlemata
eu: Definitu gabe
fi: Määrittelemätön
he: לא מוגדר
hi: अपरिभाषित
hr: Nedefinirano
id: Belum diartikan
it: Non definito
ja: 未定義
lt: Neapibrėžta
lv: Nenoteikts
nl: Ongedefinieerd
no: Ubestemt
oc: Indefinit
pl: Niezdefiniowany
pt_br: Indefinido
ro: Nedefinit
ru: Неопределенный
sk: Nedefinované
sl: Nedoločen
sr: Недефинисано
sv: Odefinierad
te: నిర్వచించబడలేదు
th: ไม่ระบุ (>1)
tr: Tanımsız
uk: Не визначено
vi: Không xác định (>1)

source: Published
ar: منشورة
bg: Публикувано на
bn: প্রকাশিত
ca: Publicat
cs: Publikováno
da: Publiceret
de: Veröffentlicht
el: Δημοσιεύθηκε
eo: Eldonita
es_ar: Publicado en
et: Avaldatud
eu: Argitaratu
fi: Julkaistu
he: פורסם
hi: प्रकाशित
hr: Objavljeno
id: Diterbitkan
it: Pubblicato
ja: 掲載
lt: Paskelbta
lv: Publicēts
nl: Gepubliceerd
no: Publisert
oc: Publicat
pl: Opublikowane
pt_br: Publicado
ro: Publicat
ru: Опубликовано
sk: Publikovaný
sl: Objavljeno
sr: Објављено
sv: Publicerad
te: ప్రచురణ
th: เผยแพร่ (>1)
tr: Yayınlandı
uk: Опубліковано
vi: Đã xuất bản (>1)

source: Unpublished
ar: غير منشورة
bg: Непубликувано
bn: অপ্রকাশিত
ca: Inèdit
cs: Zneveřejněno
da: Afpubliceret
de: Unveröffentlicht
el: Αδημοσίευτο
eo: Neeldonita
es_ar: Sin publicar
et: Avaldamata
eu: Argitaratu gabea
fi: Julkaisematon
he: לא פורסם
hi: अप्रकाशित
hr: Neobjavljeno
id: Belum dipublikasikan
it: Non Pubblicata
ja: 未発表
lt: Nepublikuota
lv: Nepublicēts
nl: Ongepubliceerd
no: Upublisert
oc: Des-publicar
pl: Nieopublikowane
pt_br: Despublicado
ro: Nepublicat
ru: Не опубликовано
sk: Nepublikované
sl: Neobjavljeno
sr: Необјављено
sv: Opublicerad
te: ప్రచురించు
th: ยังไม่ได้เผยแพร่ (>1)
tr: Yayınlanmamış
uk: Неопублікований
vi: Chưa được xuất bản (>1)

source: Pending
ar: معلقة
bg: В очакване
ca: Pendents
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Εκκρεμεί
eo: Decidota
es_ar: Pendiente
eu: Zain
fi: Odottaa
he: ממתין
hi: लंबित
hr: U tijeku
id: Tertunda
it: In Attesa
ja: 保留中
lt: Laukiama
lv: Nepabeigts
nl: In afwachting van
no: Avventer
oc: En espèra
pl: Oczekujące
pt_br: PENDENTE
ro: In asteptare
ru: В ожидании
sk: Čaká na spracovanie
sl: V teku
sr: Чекању
sv: Väntande
te: పెండింగ్
th: รอดำเนินการ (>1)
tr: Beklemede
uk: На розгляді
vi: Đang chờ xử lý (>1)

source: Junk
ar: خردة
ca: Escombraries
de: Müll
el: Ανεπιθύμητα
eo: Rubaĵo
es_ar: Basura
eu: Zaborra
fi: Roska
he: זבל
hi: कचरा डाक
hr: Starudija
id: Sampah
it: Indesiderata
ja: ジャンク
lv: Nepieciešamie atkritumi
no: Søppel
oc: Corrièr indesirable
pl: Śmieci
pt_br: Lixo
ro: Junc
ru: Мусор
sk: Nevyžiadaná pošta
sl: smeti
sr: Отпад
sv: Skräp
te: జంక్
th: ขยะ (>1)
tr: Hurda
uk: Мотлох.
vi: Rác (>1)

source: Scheduled
ar: مجدولة
bg: Планирано
bn: নির্ধারিত
ca: Programat
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένο
eo: Planita
es_ar: Programado
et: Planeeritud
eu: Programatua
fi: Ajastettu
he: מתוזמנות
hi: अनुसूचित
hr: Zakazano
id: Dijadwalkan
it: Pianificato
ja: 予定
lt: Suplanuota
lv: Plānots
nl: Gepland
no: Planlagt
oc: Programada
pl: Zaplanowane
pt_br: Agendado
ro: Programat
ru: Запланированный
sk: Naplánovaný
sl: Načrtovano
sr: Планирано
sv: Schemalagda
te: షెడ్యూల్డ్
th: กำหนดไว้แล้ว (>1)
tr: Planlanmış
uk: Заплановано
vi: Đã lên lịch (>1)

source: Enabled (1)
ar: ممكّن
el: Ενεργοποιημένο
ja: 有効
lv: Ieslēgts
nl: Ingeschakeld
no: Aktivert
ro: Activat
vi: Đã bật

source: Disabled (1)
ar: معطل
el: Απενεργοποιημένη
ja: 無効
lv: Invalīds
nl: Uitgeschakeld
no: Deaktivert
ro: Dezactivat
vi: Người khuyết tật

source: Mark
ar: علّم
bg: Марк
bn: চিহ্নিত করুন
ca: senyal
cs: Označit
da: Markér
de: Markieren
el: Σημείωση
es_ar: Marcar
eu: Markatu
fi: Merkitse
he: סימון
hi: मार्क
hr: Označiti
id: Tandai
it: Segna
ja: マーク
lt: Žymėti
lv: Atzīmēt
oc: Marcar
pl: Zaznacz
pt_br: nota
ro: Marchează
ru: Выделить
sk: Marka
sr: Marquer
sv: Markera
te: మార్క్
th: มาร์ค
uk: Маркуй.

source: video
ar: فيديو
bg: видео
bn: ভিডিও
ca: vídeo
el: βίντεο
es_ar: vídeo
eu: bideoa
he: וידאו
hi: वीडियो
ja: ビデオ
lt: vaizdo įrašas
oc: vidèo
pl: film wideo
pt_br: Vídeo
ro: videoclip
ru: видео
sr: видео
te: వీడియో
th: วิดีโอ
uk: відео

source: %d blog matches the filter.
ar: %d مدونات تطابق عامل التصفية.
bg: %d блогът отговаря на филтъра.
bn: %dটি ব্লগ ফিল্টারের সাথে মিলছে।
ca: %d bloc coincideix amb el filtre.
cs: %d blog odpovídá filtru.
da: %d blog matcher filteret.
de: %d Blog gefiltert.
eo: %d blogo kongruas kun la filtrilo.
es_ar: %d blog coincide con el filtro.
et: %d blogi vastab filtrile.
eu: %d bloga iragazkiarekin bat dator.
fi: %d blogi vastaa suodatinta.
he: %d בלוג תואם למסנן.
hi: %d ब्लॉग फ़िल्टर से मेल खाता है.
hr: %d blog odgovara filtru.
id: %d blog yang cocok dengan filter.
it: %d blog corrisponde al filtro.
lt: %d tinklaraštis atitinka filtrą.
lv: %d emuāri atbilst filtram.
oc: %d blòg correspond al filtre.
pl: %d blog pasuje do filtra.
pt_br: %d blog corresponde ao filtro.
ro: Blogul %d se potrivește cu filtrul.
ru: %d блог соответствует фильтру.
sk: %d blog zodpovedá filtru.
sl: %d blog se ujema s filtrom.
sr: %d блог се подудара са филтером.
sv: %d blogg matchar filtret.
te: %d బ్లాగులు ఫిల్టర్.
th: %d บล็อกตรงกับตัวกรอง
tr: %d blog filtreyle eşleşiyor.
uk: %d блог відповідає фільтру.

source: Blogs list
ar: قائمة المدوّنات
bg: Списък с блогове
bn: ব্লগের তালিকা
ca: Llista de blocs
cs: Seznam blogů
da: Blogs liste
de: Blog Liste
eo: Listo de blogoj
es_ar: Lista de blogs
et: Blogide nimekiri
eu: Blogen zerrenda
fi: Blogien luettelo
he: רשימת בלוגים
hi: ब्लॉग सूची
hr: Popis blogova
id: Daftar blog
it: Lista Blog
lt: Tinklaraščių sąrašas
lv: Emuāru saraksts
oc: Lista de blògs
pl: Lista blogów
pt_br: Lista de Blogs
ro: Listă de bloguri
ru: Список блогов
sk: Zoznam blogov
sl: Seznam blogov
sr: Листа блогова
sv: Bloggar lista
te: బ్లాగుల జాబితా
th: บล็อกรายการ
tr: Bloglar listesi
uk: Список блогів

source: The user who match the filter.
ar: قائمة المستخدمين %s تطابق عامل التصفية.
lv: %s lietotāju saraksts atbilst filtram.
ro: Utilizatorul care corespunde filtrului.

source: List of %s user(s).
ar: قائمة %s المستخدم (المستخدمين).
lv: %s lietotāja(-u) saraksts.
ro: Lista utilizatorului (utilizatorilor) %s.

source: Blog
ar: المدونة
bg: Блог
bn: ব্লগ
ca: Bloc
el: Ιστολόγιο
eo: Blogo
et: Blogi
eu: Bloga
fi: Blogi
he: בלוג
hi: ब्लॉग
ja: ブログ
lt: Blogas
lv: Emuārs
no: Blogg
oc: Blòg
pt_br: Blogue
ru: Блог
sr: Блог
sv: Blogg
te: బ్లాగు
th: บล็อก
uk: Блог

source: Blog:
ar: المدونة:
bg: Блог:
bn: ব্লগ:
el: Ιστολόγιο:
eo: Blogo:
et: Blogi:
eu: Bloga:
fi: Blogi:
he: בלוג:
hi: ब्लॉग:
ja: ブログ：
lt: Blogas:
lv: Emuārs:
no: Blogg:
oc: Blòg:
ru: Блог:
sv: Blogg:
te: బ్లాగు:
th: บล็อก:
uk: Блог:

source: P
ar: ب
bn: পি.
cs: PR
el: Ρ
hi: पी
pt_br: PT
ru: П
sr: П
te: పి.
th: พี (ตัวอักษร)

source: Dotclear
ar: نقاط
he: דו " כ
hi: डॉल साफ
pt_br: Pontilhado
ru: Точечная чистка
sr: Очисти
sv: Prickrensa
th: ดอทคลี어
uk: Ясно, як божий день.

source: URL:
ar: الرابط:
eu: URLa:
hi: यूआरएलः
te: ఉర్ల్:

source: Widgets
ar: الأدوات
bg: Уиджети
bn: উইজেট
ca: Ginys
cs: Widgety
el: Widget
eo: Fenestraĵoj
es_ar: Componentes
et: Vidinad
eu: Widget-ak
fi: Widgetit
he: פקדים
hi: विजेट्स
hr: Widgeti
id: Widget
it: Widget
ja: ウィジェット
lt: Valdikliai
lv: Logrīki
pl: Widżety
ro: Widgeturi
ru: Виджеты
sk: Miniaplikácie
sl: Pripomočki
sr: Виџети
te: విడ్జెట్స్
th: วิดเจ็ต
tr: Widget'lar
uk: Віджети

source: ID
ar: بطاقة الهوية
bn: আইডি
eo: Identigilo
eu: NAN
he: תְעוּדַת זֶהוּת
hi: पहचान
ja: 身分証明書
sr: ИД
te: ఐడి
th: ไอดี
tr: KIMLIK
uk: ІДЕНТИФІКАТОР
