Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Your administrator password:
ar: كلمة مرور المسؤول:
bg: Вашата парола за администратор:
bn: আপনার প্রশাসকের পাসওয়ার্ড:
ca: La teva contrasenya d'administrador:
cs: Heslo správce:
da: Din administratoradgangskode:
de: Ihr Administrator-Passwort:
el: Ο κωδικός πρόσβασης του διαχειριστή σας:
eo: Via administranta pasvorto:
es_ar: Su contraseña de administrador:
et: Teie administraatori parool:
eu: Zure administratzailearen pasahitza:
fi: Järjestelmänvalvojan salasana:
he: סיסמת מנהל המערכת שלך:
hi: आपका व्यवस्थापक पासवर्ड:
hr: Vaša administratorska lozinka:
id: Kata sandi administrator Anda:
it: La password dell'amministratore:
ja: 管理者パスワード：
lt: Jūsų administratoriaus slaptažodis:
lv: Jūsu administratora parole:
nl: Uw beheerderswachtwoord:
no: Administratorpassordet ditt:
oc: Vòstre senhal d'administrator :
pl: Hasło administratora:
pt_br: Sua senha de administrador:
ro: Parola de administrator:
ru: Ваш пароль администратора:
sk: Vaše heslo správcu:
sl: Vaše skrbniško geslo:
sr: Ваша администраторска лозинка:
sv: Ditt administratörslösenord:
te: మీ నిర్వాహక పాస్‌వర్డ్:
th: รหัสผ่านผู้ดูแลระบบของคุณ:
tr: Yönetici parolanız:
uk: Ваш пароль адміністратора:
vi: Mật khẩu quản trị viên của bạn:

source: Save and create another
ar: حفظ وإنشاء آخر
bg: Запазете и създайте друг
bn: সংরক্ষণ এবং অন্য একটি তৈরি করুন
ca: Desa i crea'n un altre
cs: Uložit a vytvořit další
da: Gem og opret en anden
de: Speichern und eine weitere erstellen
el: Αποθήκευση και δημιουργία ενός άλλου
eo: Konservu kaj kreu alian
es_ar: Guardar y crear otro
et: Salvesta ja loo teine
eu: Gorde eta sortu beste bat
fi: Tallenna ja luo toinen
he: שמירה ויצירה של אחר
hi: सहेजें और एक और बनाएँ
hr: Spremi i stvori još jedan
id: Simpan dan buat yang lain
it: Salva e crea un altro
ja: 保存して別のものを作成
lt: Išsaugokite ir sukurkite kitą
lv: Saglabājiet un izveidojiet citu
nl: Opslaan en nog een
no: Lagre og opprett en ny
oc: Enregistratz e ne creatz un autre
pl: Zapisz i utwórz kolejny
pt_br: Salvar e criar outro
ro: Salvează și creează altul
ru: Сохранить и создать другое
sk: Uložte a vytvorte ďalšie
sl: Shranite in ustvarite drugo
sr: Enregistrer et créer un nouvel utilisateur
sv: Spara och skapa en annan
te: మరియొకని సృష్టించుము
th: บันทึกและสร้างใหม่
tr: Kaydet ve başka bir tane oluştur
uk: Збережіть і створіть ще один
vi: Lưu và tạo một cái khác

source: No permissions so far.
ar: لا توجد أذونات حتى الآن.
bg: Досега няма разрешения.
bn: এখন পর্যন্ত কোন অনুমতি নেই.
ca: No hi ha permís fins ara.
cs: Zatím žádná oprávnění.
da: Ingen tilladelser indtil videre.
de: Bisher keine Berechtigungen.
el: Δεν υπάρχουν δικαιώματα μέχρι τώρα.
eo: Neniuj permesoj ĝis nun.
es_ar: Hasta ahora no hay permisos.
et: Siiani ei ole lubasid.
eu: Orain arte ez dago baimenik.
fi: Ei käyttöoikeuksia toistaiseksi.
he: אין הרשאות עד כה.
hi: अब तक कोई अनुमतियाँ नहीं हैं.
hr: Zasad nema dopuštenja.
id: Sejauh ini tidak ada izin.
it: Finora non ci sono permessi.
ja: 権限がありません。
lt: Kol kas leidimų nėra.
lv: Pagaidām nav atļauju.
nl: Tot nu toe geen toestemming.
no: Ingen tillatelser så langt.
oc: Cap d'autorizacion fins ara.
pl: Dotychczas nie ma uprawnień.
pt_br: Não há permissões até agora.
ro: Nu există permisiuni până acum.
ru: Пока нет разрешений.
sk: Zatiaľ žiadne povolenia.
sl: Zaenkrat ni dovoljenj.
sr: Нема дозволе за сада.
sv: Inga behörigheter hittills.
te: ఇప్పటివరకు అనుమతి లేదు.
th: ยังไม่มีสิทธิ์อนุญาต
tr: Şimdilik izin yok.
uk: Дозволів поки що немає.
vi: Chưa có quyền truy cập nào cho đến nay.

source: Permissions
ar: الأذونات
bg: Разрешения
bn: অনুমতি
ca: Permisos
cs: Oprávnění
da: Rettigheder
de: Rechte
el: Δικαιώματα
eo: Permesoj
es_ar: Permisos
et: Õigused
eu: Baimenak
fi: Käyttöoikeudet
he: הרשאות
hi: अनुमतियाँ
hr: Dozvole
id: Izin
it: Permessi
ja: パーミッション
lt: Teisės
lv: Atļaujas
nl: Rechten
no: Tillatelser
pl: Uprawnienia
pt_br: Permissões
ro: Permisiuni
ru: Права доступа
sk: Povolenia
sl: Dovoljenja
sr: Дозволе
sv: Behörigheter
te: అనుమతులు
th: สิทธิ์การใช้งาน
tr: İzinler
uk: Дозволи
vi: Quyền truy cập

source: %s is super admin (all rights on all blogs).
ar: %s هو المشرف المتميز (جميع الحقوق على جميع المدونات).
bg: %s е супер администратор (с всички права за всички блогове).
bn: %s হল সুপার অ্যাডমিন (সমস্ত ব্লগের সমস্ত অধিকার)।
ca: %s és superadministrador (tots els drets a tots els blocs).
cs: %s je super admin (všechna práva na všech blogech).
da: %s er super admin (alle rettigheder på alle blogs).
de: %s ist Super Admin (alle Rechte für alle Blogs).
el: %s είναι εξαιρετικά διαχειριστής (όλα τα δικαιώματα σε όλα τα blogs).
eo: %s estas superadministranto (ĉiuj rajtoj en ĉiuj blogoj).
es_ar: %s es superadministrador (todos los derechos en todos los blogs).
et: %s on super admin (kõik õigused kõigis blogides).
eu: %s super administratzailea da (eskubide guztiak blog guztietan).
fi: %s on superjärjestelmänvalvoja (kaikki käyttöoikeudet kaikkiin blogeihin).
he: %s הוא מנהלן סופר (כל הזכויות על כל הבלוגים).
hi: %s सुपर व्यवस्थापक है (सभी ब्लॉग्स पर सभी अधिकार).
hr: %s je super admin (sva prava na svim blogovima).
id: %s adalah super admin (semua hak di semua blog).
it: %s è super admin (tutti i diritti su tutti i blog).
ja: %s はスーパー管理者です（すべてのブログのすべての権利）。
lt: %s yra superadministratorius (visos teisės visuose tinklaraščiuose).
lv: %s ir superadministrators (visas tiesības visos emuāros).
nl: %s is superbeheerder (alle rechten op alle blogs).
no: %s er superadministrator (alle rettigheter på alle blogger).
oc: %s es super admin (totes los dreches sus totes los blògs).
pl: %s jest super administratorem (wszystkie prawa na wszystkich blogach).
pt_br: %s é super admin (todos os direitos em todos os blogs).
ro: %s este super admin (toate drepturile pe toate blogurile).
ru: %s является супер-администратором (все права на все блоги).
sk: %s je super admin (všetky práva na všetky blogy).
sl: %s je super skrbnik (vse pravice na vseh blogih).
sr: %s је супер админ (сва права на свим блоговима).
sv: %s är superadministratör (alla rättigheter på alla bloggar).
te: %s సూపర్ అడ్మిన్ (అన్ని బ్లాగులపై అన్ని హక్కులు).
th: %s เป็นผู้ดูแลระบบระดับสูงสุด (มีสิทธิ์ทั้งหมดในบล็อกทั้งหมด)
tr: %s süper yöneticidir (tüm bloglarda tüm haklara sahiptir).
uk: %s є супер-адміном (всі права на всі блоги).
vi: %s là quản trị viên cấp cao (có quyền truy cập và quản lý toàn bộ các blog).

source: Add new permissions
ar: إضافة أذونات جديدة
bg: Добавяне на нови разрешения
bn: নতুন অনুমতি যোগ করো
ca: Afegir nous permisos
cs: Přidat oprávnění
da: Tilføj nye tilladelser
de: Neue Rechte setzen
el: Προσθήκη νέων δικαιωμάτων
eo: Aldonu novajn permesojn
es_ar: Añadir nuevos permisos
et: Uute õiguste lisamine
eu: Gehitu baimen berriak
fi: Lisää uusia käyttöoikeuksia
he: הוספת הרשאות חדשות
hi: नई अनुमतियाँ जोड़ें
hr: Dodajte nova dopuštenja
id: Menambahkan izin baru
it: Aggiungi nuovi permessi
ja: 新しいパーミッションを追加
lt: Pridėti naujų teisių
lv: Pievienojiet jaunas atļaujas
nl: Nieuwe machtigingen toevoegen
no: Legg til nye tillatelser
oc: Apondre de novèlas permissions
pl: Dodaj nowe uprawnienia
pt_br: Acrescentar novas permissões
ro: Adaugă permisiuni noi
ru: Добавить новые права доступа
sk: Pridajte nové povolenia
sl: Dodajte nova dovoljenja
sr: Ajouter de nouvelles permissions
sv: Lägg till nya behörigheter
te: కొత్త అనుమతిని చేర్చండి
th: เพิ่มสิทธิ์ใหม่
tr: Yeni izin ekle
uk: Додавання нових дозволів
vi: Thêm quyền mới

source: Back to user profile
ar: العودة إلى الملف الشخصي للمستخدم
bg: Обратно към профила на потребителя
bn: ব্যবহারকারী প্রোফাইলে ফিরে যাও
ca: Tornar al perfil d'usuari
cs: Zpět na profil uživatele
da: Tilbage til brugerprofil
de: Zurück zum Benutzerprofil
el: Πίσω στο προφίλ χρήστη
eo: Reen al profilo de uzanto
es_ar: Volver al perfil de usuario
et: Tagasi kasutaja profiili juurde
eu: Itzuli erabiltzailearen profilera
fi: Paluu käyttäjäprofiiliin
he: חזרה לפרופיל המשתמש
hi: वापस उपयोगकर्ता प्रोफ़ाइल पर
hr: Povratak na korisnički profil
id: Kembali ke profil pengguna
it: Torna al profilo utente
ja: ユーザープロファイルに戻る
lt: Atgal į naudotojo profilį
lv: Atpakaļ uz lietotāja profilu
nl: Terug naar gebruikersprofiel
no: Tilbake til brukerprofilen
oc: Tornar al perfil d'utilizaire
pl: Wróć do profilu użytkownika
pt_br: Voltar ao perfil do usuário
ro: Înapoi la profilul de utilizator
ru: Вернуться к профилю пользователя
sk: Späť na užívateľský profil
sl: Nazaj na uporabniški profil
sr: Назад на профил корисника
sv: Tillbaka till användarprofil
te: యూజర్ ప్రొఫైల్కు తిరిగి
th: กลับไปที่โปรไฟล์ผู้ใช้
tr: Kullanıcı profiline geri dön
uk: Повернутися до профілю користувача
vi: Trở lại trang hồ sơ người dùng

source: Direct links
ar: الروابط المباشرة
bg: Директни връзки
bn: সরাসরি লিংক
ca: Enllaços directes
cs: Přímé odkazy
da: Direkte links
de: Direkte Links
el: Άμεσοι σύνδεσμοι
eo: Rektaj ligiloj
es_ar: Enlaces directos
et: Otsesed lingid
eu: Lotura zuzenak
fi: Suorat linkit
he: קישורים ישירים
hi: प्रत्यक्ष लिंक
hr: Izravne veze
id: Tautan langsung
it: Link diretti
ja: ダイレクトリンク
lt: Tiesioginės nuorodos
lv: Tiešās saites
nl: Directe koppelingen
no: Direkte lenker
oc: Ligams dirèctes
pl: Linki bezpośrednie
pt_br: Links diretos
ro: Link-uri directe
ru: Прямые ссылки
sk: Priame odkazy
sl: Neposredne povezave
sr: Директне везе
sv: Direktlänkar
te: ప్రత్యక్ష లింకులు
th: ลิงก์โดยตรง
tr: Doğrudan bağlantılar
uk: Прямі посилання
vi: Liên kết trực tiếp

source: List of posts
ar: قائمة الوظائف
bg: Списък с публикации
bn: পোস্টের তালিকা
ca: Llista de publicacions
cs: Seznam příspěvků
da: Liste over indlæg
de: Liste der Stellen
el: Λίστα αναρτήσεων
eo: Listo de afiŝoj
es_ar: Lista de puestos
et: Ametikohtade loetelu
eu: Mezuen zerrenda
fi: Blogimerkintöjen luettelo
he: רשימת פרסומים
hi: पदों की सूची
hr: Popis postova
id: Daftar postingan
it: Elenco dei post
ja: 投稿一覧
lt: Pranešimų sąrašas
lv: Ziņu saraksts
nl: Lijst met berichten
no: Liste over innlegg
oc: Lista dels messatges
pl: Lista postów
pt_br: Lista de postagens
ro: Lista postărilor
ru: Список сообщений
sk: Zoznam príspevkov
sl: Seznam objav
sr: Листа постова
sv: Lista över inlägg
te: జాబితా
th: รายการโพสต์
tr: Gönderilerin listesi
uk: Перелік посад
vi: Danh sách bài viết

source: List of comments
ar: قائمة التعليقات
bg: Списък с коментари
bn: মন্তব্যের তালিকা
ca: Llista de comentaris
cs: Seznam komentářů
da: Liste over kommentarer
de: Liste der Kommentare
el: Κατάλογος σχολίων
eo: Listo de komentoj
es_ar: Lista de comentarios
et: Kommentaaride loetelu
eu: Iruzkinen zerrenda
fi: Kommenttien luettelo
he: רשימת הערות
hi: टिप्पणियों की सूची
hr: Popis komentara
id: Daftar komentar
it: Elenco dei commenti
ja: コメント一覧
lt: Pastabų sąrašas
lv: Komentāru saraksts
nl: Lijst met opmerkingen
no: Liste over kommentarer
oc: Lista dels comentaris
pl: Lista komentarzy
pt_br: Lista de comentários
ro: Lista comentariilor
ru: Список комментариев
sk: Zoznam komentárov
sl: Seznam komentarjev
sr: Листа коментара
sv: Lista över kommentarer
te: వ్యాఖ్యల జాబితా
th: รายการความคิดเห็น
tr: Yorumların listesi
uk: Перелік коментарів
vi: Danh sách bình luận

source: Light
ar: فاتح
bg: Светлина
bn: আলো
ca: Llum
cs: Světlý
da: Lys
de: Licht
el: Φωτεινό
eo: Lumo
es_ar: Luz
et: Valgus
eu: Argia
fi: Vaalea
he: אור
hi: प्रकाश
hr: Svjetlo
id: Cahaya
it: Chiaro
ja: ライト
lt: Šviesa
lv: Gaisma
nl: Licht
no: Lys
oc: Lum
pl: Światło
pt_br: Fino
ro: Lumină
ru: Светлая
sk: Svetlo
sl: Svetloba
sr: Светло
sv: Ljus
te: లైట్
th: แสง
tr: Işık
uk: Світло
vi: Ánh sáng

source: Dark
ar: داكن
bn: অন্ধকার
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkelheit
el: Σκοτεινό
eo: Mallumo
es_ar: Oscuro
et: Tume
eu: Iluna
fi: Tumma
he: כהה
hi: गहरा
hr: tamno
id: Gelap
it: Scuro
ja: ダーク
lt: Tamsus
lv: Tumšs
nl: Donker
no: Mørk
oc: Fosc
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
sl: Temno
sr: Мрачно
sv: Mörk
te: డార్క్
th: มืด
tr: Karanlık
uk: Темнота.
vi: Tối

source: Automatic
ar: تلقائي
bg: Автоматичен
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
eo: Aŭtomata
es_ar: Automático
et: Automaatne
eu: Automatikoa
fi: Auto
he: אוטומטי
hi: स्वचालित
hr: Automatski
id: Otomatis
it: Automatico
ja: 自動
lt: Automatinis
lv: Automātiski
nl: Automatisch
no: Automatisk
pl: Automatyczne
pt_br: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sr: Аутоматски
sv: Automatisk
te: స్వయంచాలక
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động

source: Smallest
ar: أصغر
bg: Най-малкият
ca: El més petit
cs: Nejmenší
da: Mindst
de: Kleinste
el: Μικρότερο
eo: Plej malgranda
es_ar: El más pequeño
et: Väikseim
eu: Txikiena
fi: Pienin
he: קטן יותר
hi: छोटा
hr: Najmanji
id: Terkecil
it: Piccolissimo
ja: 小
lt: Mažiausias
lv: Mazākais
nl: Kleinste
no: Den minste
oc: Lo mai pichon
pl: Najmniejsze
pt_br: Menor
ro: Mici
ru: Наименьший
sk: Najmenší
sl: Najmanjši
sr: Најмањи
sv: Minsta
th: เล็กที่สุด
tr: En küçük
uk: Найменший
vi: Nhỏ nhất

source: Smaller
ar: أصغر
bg: По-малко
bn: ছোট
ca: Més petit
cs: Menší
da: Mindre
de: Kleiner
el: Μικρότερο
eo: Pli malgranda
es_ar: Más pequeño
et: Väiksemad
eu: Txikiagoa
fi: Pienempi
he: קטן יותר
hi: छोटा
hr: Manji
id: Lebih kecil
it: Piccolo
ja: 小さく
lt: Mažesnis
lv: Mazāks
nl: Kleiner
no: Mindre
oc: Mai pichon
pl: Mniejszy
pt_br: Menor
ro: Mai mic
ru: Меньше
sk: Menšie
sl: Manjša
sr: Мањи
sv: Mindre
te: స్మర్
th: เล็กลง
tr: Daha küçük
uk: Менше.
vi: Nhỏ hơn

source: Larger
ar: أكبر
bg: По-голям
bn: লার্গার
ca: Més gran
cs: Větší
da: Større
de: Grösser
el: Μεγαλύτερο
eo: Pli granda
es_ar: Más grande
et: Suurem
eu: Handiagoa
fi: Suurempi
he: גדול יותר
hi: बड़ा
hr: Veći
id: Lebih besar
it: Più Grande
ja: もっと大きい
lt: Didesnis
lv: Lielāks
nl: Groter
no: Større
oc: Mai grand
pl: Większy
pt_br: Maior
ro: Mai mare
ru: Большие
sk: Väčšie
sl: Večje
sr: Веће
sv: Större
te: లార్జర్
th: ใหญ่กว่า
tr: Daha büyük
uk: Більша.
vi: Lớn hơn

source: Largest
ar: أكبر
bg: Най-големият
ca: El més gran
cs: Největší
da: Største
de: Am grössten
el: Μεγαλύτερο
eo: Plej granda
es_ar: Mayor
et: Suurim
eu: Handiena
fi: Suurin
he: הגדול ביותר
hi: सबसे बड़ा
hr: Najveći
id: Terbesar
it: Più Grande
ja: 最大
lt: Didžiausias
lv: Lielākais
nl: Grootste
no: Størst
oc: Lo mai grand
pl: Największe
pt_br: Maior
ro: Cel mai mare
ru: Крупнейший
sk: Najväčší
sl: Največji
sr: Највећи
sv: Största
te: లార్జెస్ట్
th: ใหญ่ที่สุด
tr: En büyük
uk: Найбільший
vi: Lớn nhất

source: Blog description (in blog parameters)
ar: وصف المدونة (في معلمات المدونة)
bg: Описание на блога (в параметрите на блога)
bn: ব্লগ বর্ণনা (ব্লগ প্যারামিটার ব্যবহার করেছে)
ca: Descripció del bloc (en els paràmetres del bloc)
cs: Popis blogu (v parametrech blogu)
da: Blog beskrivelse (i blogparametre)
de: Blog-Beschreibung (in Blog-Parameter)
el: Περιγραφή ιστολογίου (σε παραμέτρους ιστολογίου)
eo: Blogpriskribo (en blogaj parametroj)
es_ar: Descripción del blog (en los parámetros del blog)
et: Blogi kirjeldus (blogi parameetrites)
eu: Blogaren deskribapena (blogaren parametroetan)
fi: Blogin kuvaus (blogin parametrit)
he: תיאור בלוג (בפרמטרי בלוג)
hi: ब्लॉग विवरण (ब्लॉग मापदंडों में)
hr: Opis bloga (u parametrima bloga)
id: Deskripsi blog (dalam parameter blog)
it: Descrizione del blog (in parametri del blog)
ja: ブログの説明（ブログパラメータ内）
lt: Tinklaraščio aprašymas (tinklaraščio parametruose)
lv: Emuāra apraksts (emuāra parametros)
nl: Blogbeschrijving (in blogparameters)
no: Bloggbeskrivelse (i bloggparametere)
oc: Descripcion del blòg (en paramètres del blòg)
pl: Opis bloga (w parametrach bloga)
pt_br: Descrição do blog (em parâmetros do blog)
ro: Descrierea blogului (în parametrii blog)
ru: Описание блога (в параметрах блога)
sk: Popis blogu (v parametroch blogu)
sl: Opis bloga (v parametrih bloga)
sr: Опис блога (параметри блога)
sv: Blogg beskrivning (i bloggparametrar)
te: బ్లాగు వివరణ (బ్లాగు పదాలు)
th: คำอธิบายบล็อก (ในพารามิเตอร์ของบล็อก)
tr: Blog açıklaması (blog parametrelerinde)
uk: Опис блогу (в параметрах блогу)
vi: Mô tả blog (trong các thông số của blog)

source: Category description
ar: وصف الفئة
bg: Описание на категорията
bn: শ্রেণীবিভাগ
ca: Descripció de la categoria
cs: Popis kategorie
da: Kategori beskrivelse
de: Beschreibung der Kategorie
el: Περιγραφή κατηγορίας
eo: Kategoria priskribo
es_ar: Descripción de la categoría
et: Kategooria kirjeldus
eu: Kategoriaren deskribapena
fi: Luokkien kuvaus
he: תיאור סיווג
hi: श्रेणी विवरण
hr: Opis kategorije
id: Deskripsi kategori
it: Descrizione categoria
ja: カテゴリの説明
lt: Kategorijos aprašymas
lv: Kategorijas apraksts
nl: Categorie beschrijving
no: Beskrivelse av kategori
oc: Descripcion de la categoria
pl: Opis kategorii
pt_br: Descrição da categoria
ro: Descriere categorie
ru: Описание категории
sk: Popis kategórie
sl: Opis kategorije
sr: Опис категорије
sv: Kategori beskrivning
te: వర్గం: వర్ణము
th: หมวดหมู่คำอธิบาย
tr: Kategori açıklaması
uk: Опис категорії
vi: Mô tả danh mục

source: Two factors authentication verification failed.
ar: فشل التحقق من المصادقة على عاملين.
bg: Проверката на двуфакторното удостоверяване е неуспешна.
bn: দুটি বিষয়ের প্রমাণীকরণ যাচাইকরণ ব্যর্থ হয়েছে।
ca: La verificació de l'autenticació de dos factors ha fallat.
cs: Ověření pomocí dvou faktorů selhalo.
da: Bekræftelse af to-faktor-godkendelse mislykkedes.
de: Die Überprüfung der Zwei-Faktoren-Authentifizierung ist fehlgeschlagen.
el: Η επαλήθευση ελέγχου ταυτότητας δύο παραγόντων απέτυχε.
eo: Du-faktora aŭtentikiga konfirmo malsukcesis.
et: Kahe teguri autentimise kontrollimine ebaõnnestus.
eu: Bi faktoreko autentifikazio egiaztapenak huts egin du.
fi: Kahden tekijän todennuksen todentaminen epäonnistui.
he: אימות דו-גורמי נכשל.
hi: दो कारक प्रमाणीकरण सत्यापन विफल हुआ।
hr: Dvofaktorska autentifikacija nije uspjela.
id: Verifikasi otentikasi dua faktor gagal.
it: Verifica dell'autenticazione a due fattori non riuscita.
ja: 二要素認証の検証に失敗しました。
lt: Dviejų veiksnių autentiškumo patvirtinimas nepavyko.
lv: Divu faktoru autentifikācijas pārbaude neizdevās.
nl: Verificatie met twee verificatiefactoren mislukt.
no: Verifisering av tofaktorautentisering mislyktes.
oc: La verificacion d'autentificacion per dos factors a fracassat.
pl: Weryfikacja uwierzytelniania dwuskładnikowego nie powiodła się.
pt_br: Falha na verificação da autenticação de dois fatores.
ro: Verificarea autentificării cu doi factori a eșuat.
ru: Проверка двухфакторной аутентификации не удалась.
sk: Overenie dvoch faktorov overenia zlyhalo.
sl: Preverjanje avtentikacije z dvema dejavnikoma ni uspelo.
sr: Двофакторска верификација аутентификације није успела.
sv: Verifiering av tvåfaktorsautentisering misslyckades.
te: రెండు అంశాల ప్రామాణీకరణ ధృవీకరణ విఫలమైంది.
th: การยืนยันตัวตนด้วยปัจจัยสองอย่างล้มเหลว
tr: İki faktörlü kimlik doğrulama başarısız oldu.
uk: Перевірка автентичності не пройшла за двома факторами.
vi: Xác minh xác thực hai yếu tố đã thất bại.

source: Two factors authentication verification succeeded.
ar: نجحت عملية التحقق من المصادقة على عاملين.
bg: Проверката на два фактора за удостоверяване е успешна.
bn: দুটি বিষয়ের প্রমাণীকরণ যাচাইকরণ সফল হয়েছে।
ca: La verificació d'autenticació de dos factors s'ha realitzat correctament.
cs: Dvoufaktorové ověření pravosti se podařilo.
da: Bekræftelse af to-faktor-autentificering lykkedes.
de: Die Überprüfung der Zwei-Faktoren-Authentifizierung war erfolgreich.
el: Η επαλήθευση ταυτότητας δύο παραγόντων πέτυχε.
eo: Du-faktora aŭtentikiga konfirmo sukcesis.
et: Kahe teguri autentimise kontrollimine õnnestus.
eu: Bi faktoreko autentifikazio-egiaztapena arrakastatsua izan da.
fi: Kahden tekijän todennus onnistui.
he: אימות דו-גורמי הצליח.
hi: दो कारकों प्रमाणीकरण सत्यापन सफल रहा।
hr: Dvofaktorska autentifikacija je uspjela.
id: Verifikasi otentikasi dua faktor berhasil.
it: La verifica dell'autenticazione a due fattori è riuscita.
ja: 二要素認証が成功した。
lt: Dviejų veiksnių autentiškumo patvirtinimo patikrinimas pavyko.
lv: Divu faktoru autentifikācijas pārbaude ir veiksmīga.
nl: Verificatie met twee verificatiefactoren is gelukt.
no: Verifisering av tofaktorautentisering lyktes.
oc: La verificacion d'autentificacion per dos factors a capitat.
pl: Weryfikacja uwierzytelniania dwuskładnikowego powiodła się.
pt_br: A verificação da autenticação de dois fatores foi bem-sucedida.
ro: Verificarea autentificării în doi factori a reușit.
ru: Успешная проверка подлинности двух факторов.
sk: Overenie pomocou dvoch faktorov overenia bolo úspešné.
sl: Preverjanje avtentikacije z dvema dejavnikoma je bilo uspešno.
sr: Двофакторска верификација аутентификације је успела.
sv: Verifiering av tvåfaktorsautentisering lyckades.
te: రెండు అంశాల ప్రామాణీకరణ ధృవీకరణ విజయవంతమైంది.
th: การยืนยันตัวตนด้วยปัจจัยสองอย่างสำเร็จแล้ว
tr: İki faktörlü kimlik doğrulama başarılı oldu.
uk: Перевірка автентичності за двома факторами пройшла успішно.
vi: Xác minh xác thực hai yếu tố đã thành công.

source: Two factors authentication secret regenerated.
ar: عاملان للمصادقة السرية المتجددة.
bg: Възстановена е тайната за удостоверяване с два фактора.
bn: দুটি বিষয়ের প্রমাণীকরণ গোপন পুনরুজ্জীবিত।
ca: S'ha regenerat el secret d'autenticació de dos factors.
cs: Regenerace dvoufaktorového ověřovacího tajemství.
da: To-faktor-godkendelseshemmelighed regenereret.
de: Das Geheimnis der Zwei-Faktoren-Authentifizierung wird neu generiert.
el: Αναγεννήθηκε το μυστικό ελέγχου ταυτότητας δύο παραγόντων.
eo: Du-faktora aŭtentikiga sekreto regeneriĝis.
et: Kahe teguri autentimise saladus taastatakse.
eu: Bi faktoreko autentifikazio sekretua birsortu da.
fi: Kahden tekijän todennussalaisuus luodaan uudelleen.
he: הסוד של אימות דו-גורמי נוצר מחדש.
hi: दो कारक प्रमाणीकरण गुप्त पुनर्जीवित।
hr: Tajna autentifikacije s dva faktora je regenerirana.
id: Dua faktor otentikasi rahasia yang dibuat ulang.
it: Segreto di autenticazione a due fattori rigenerato.
ja: 二要素認証の秘密が再生された。
lt: Atkurta dviejų veiksnių autentiškumo patvirtinimo paslaptis.
lv: Divu faktoru autentifikācijas noslēpums reģenerēts.
nl: Authenticatiegeheim met twee factoren geregenereerd.
no: To faktorers autentiseringshemmelighet regenereres.
oc: Secrèt d'autentificacion de dos factors regenerat.
pl: Zregenerowany sekret uwierzytelniania dwóch czynników.
pt_br: Segredo de autenticação de dois fatores regenerado.
ro: Secretul de autentificare cu doi factori regenerat.
ru: Регенерирован секрет двухфакторной аутентификации.
sk: Regeneruje sa dvojfaktorový autentifikačný tajomstvo.
sl: Regenerirana skrivnost preverjanja pristnosti z dvema dejavnikoma.
sr: Тајна двофакторска аутентификација је регенерисана.
sv: Hemligheten för tvåfaktorsautentisering har återskapats.
te: రెండు కారకాల ప్రామాణీకరణ రహస్యం పునరుత్పత్తి చేయబడింది.
th: สร้างรหัสลับสำหรับการยืนยันตัวตนแบบสองปัจจัยใหม่แล้ว
tr: İki faktörlü kimlik doğrulama sırrı yeniden oluşturuldu.
uk: Два фактори аутентифікації секрету регенеруються.
vi: Mật khẩu xác thực hai yếu tố đã được tạo lại.
