Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: This category is not empty.
ar: هذه الفئة ليست فارغة.
bg: Тази категория не е празна.
bn: এই শ্রেণীবিভাগ ফাঁকা নয়.
ca: Aquesta categoria no està buida.
cs: Tato kategorie není prázdná.
da: Denne kategori er ikke tom.
de: Diese Kategorie ist nicht leer.
el: Αυτή η κατηγορία δεν είναι κενή.
eo: Ĉi tiu kategorio ne estas malplena.
es_ar: Esta categoría no está vacía.
et: See kategooria ei ole tühi.
eu: Kategoria hau ez dago hutsik.
fi: Luokka ei ole tyhjä.
he: סיווג זה אינו ריק.
hi: यह श्रेणी खाली नहीं है.
hr: Ova kategorija nije prazna.
id: Kategori ini tidak kosong.
it: Questa categoria non è vuota.
ja: このカテゴリは空ではありません。
lt: Ši kategorija nėra tuščia
lv: Šī kategorija nav tukša.
nl: Deze categorie is niet leeg.
no: Denne kategorien er ikke tom.
oc: Aquesta categoria es pas voida.
pl: Ta kategoria nie jest pusta.
pt_br: Esta categoria não é vazia.
ro: Această categorie nu este goală.
ru: Эта категория не пуста.
sk: Táto kategória nie je prázdna.
sl: Ta kategorija ni prazna.
sr: Cette catégorie n'est pas vide.
sv: Denna kategori är inte tom.
te: ఈ వర్గం ఖాళీగా లేదు.
th: หมวดหมู่นี้ไม่ว่างเปล่า
tr: Bu kategori boş değil.
uk: Ця категорія не порожня.
vi: Danh mục này không trống.

source: You are not allowed to reset categories order
ar: غير مسموح لك بإعادة تعيين ترتيب الفئات
bg: Нямате право да променяте реда на категориите
bn: শ্রেণীবিভাগ পুনরায় রিসেট করার অনুমতি নেই
ca: No teniu permís per restablir l'ordre de categories
cs: Nemáte oprávnění k resetování pořadí kategorií
da: Du har ikke tilladelse til at nulstille varegruppe ordre
de: Du darfst Reihenfolge der Kategorien nicht ändern
el: Δεν σας επιτρέπεται να επαναφέρετε την παραγγελία κατηγοριών
eo: Vi ne rajtas restarigi la ordon de kategorioj
es_ar: No está permitido restablecer el orden de las categorías
et: Teil ei ole lubatud kategooriate järjekorda nullida
eu: Ezin duzu kategorien ordena berrezartzeko
fi: Sinulla ei ole oikeutta palauttaa luokkien järjestystä oletusarvoon
he: אינכם מורשים לאפס סדר סיווגים.
hi: आप श्रेणियों के क्रम को रीसेट करने की अनुमति नहीं है
hr: Nije vam dopušteno poništiti redoslijed kategorija
id: Anda tidak diizinkan untuk mengatur ulang urutan kategori
it: Non sei autorizzato a reimpostare l'ordine delle categorie
ja: カテゴリの注文をリセットする権限がありません
lt: Negalima iš naujo nustatyti kategorijų eiliškumo
lv: Jums nav atļauts atiestatīt kategoriju secību
nl: Het is niet toegestaan om categorieën opnieuw in te stellen
no: Du har ikke lov til å tilbakestille kategorirekkefølgen
oc: Sètz pas autorizat a reïnicializar l'òrdre de las categorias
pl: Nie masz uprawnień do zresetowania kolejności kategorii
pt_br: Você não está autorizado a redefinir a ordem das categorias
ro: Nu ai permisiunea de a reseta ordinea categoriilor
ru: Вы не можете сбросить заказ категорий
sk: Nemáte povolené resetovať poradie kategórií
sl: Nimate dovoljenja za ponastavitev vrstnega reda kategorij
sr: Није вам дозвољено да поново поставите редослед категорија
sv: Du har inte tillåtelse att återställa kategoriordningen
te: మీరు వర్గాల క్రమమును రేసెట్ చేయడానికి అనుమతించబడవు
th: คุณไม่สามารถรีเซ็ตลำดับหมวดหมู่ได้
tr: Kategori sırasını sıfırlamanıza izin verilmez
uk: Ви не маєте права скидати порядок категорій
vi: Bạn không được phép thay đổi thứ tự các danh mục.

source: Empty category URL
ar: رابط التصنيف فارغ
bg: Празен URL адрес на категория
bn: ফাঁকা শ্রেণী ইউ-আর-এল
ca: URL de categoria buida
cs: Prázdná URL kategorie
da: Tom kategori URL
de: Kategorie URL fehlt
el: Κενό URL κατηγορίας
eo: Malplena URL de kategorio
es_ar: URL de categoría vacía
et: Tühi kategooria URL
eu: Kategoriaren URL hutsa
fi: Tyhjän luokan verkko-osoite
he: URL של סיווג ריק
hi: रिक्त श्रेणी यूआरएलः
hr: URL prazne kategorije
id: URL kategori kosong
it: Url categoria vuota
ja: 空のカテゴリURL
lt: Tuščias kategorijos URL adresas
lv: Tukšs kategorijas URL
nl: Lege categorie URL
no: URL for tom kategori
oc: URL de categoria voida
pl: Pusty adres URL kategorii
pt_br: URL da categoria vazia
ro: URL categorie goală
ru: Пустой URL категории
sk: Prázdna adresa URL kategórie
sl: URL prazne kategorije
sr: Испразни URL категорије
sv: Tom kategori-URL
te: ఖాళీ వర్గము URLDescription
th: URL หมวดหมู่ว่าง
tr: Boş kategori URL'si
uk: Порожня URL-адреса категорії
vi: URL danh mục trống

source: You must provide a category title
ar: يجب عليك تقديم عنوان الفئة
bg: Трябва да посочите заглавие на категорията.
bn: আপনি একটি ক্যাটাগরি শিরোনাম প্রদান করতে হবে
ca: Ha de proporcionar un títol a la categoria.
cs: Musíte vložit tilek kategorie
da: Du skal angive en kategori titel
de: Du musst einen Kategorietitel setzen
el: Πρέπει να δώσετε έναν τίτλο κατηγορίας
eo: Vi devas provizi kategoriotitolon
es_ar: Debes indicar un título para la categoría
et: Te peate esitama kategooria pealkirja
eu: Kategoriaren izenburua eman behar duzu
fi: Luokalle täytyy antaa otsikko
he: עליכם לספק כותרת סיווג.
hi: आप एक श्रेणी शीर्षक प्रदान करना चाहिए
hr: Morate unijeti naslov kategorije
id: Anda harus memberikan judul kategori
it: È necessario indicare un titolo per la categoria
ja: カテゴリのタイトルを入力する必要があります。
lt: Turite nurodyti kategorijos pavadinimą
lv: Jānorāda kategorijas nosaukums
nl: Je moet een categorietitel opgeven
no: Du må oppgi en kategoritittel
oc: Vos cal provesir un títol de categoria
pl: Musisz podać tytuł kategorii
pt_br: Você tem de indicar um título de categoria
ro: Trebuie să furnizați un titlu al categoriei
ru: Вы должны указать заголовок категории
sk: Musíte zadať názov kategórie
sl: Navesti morate naslov kategorije
sr: Vous devez indiquer un nom de catégorie
sv: Du måste ange en kategorititel
te: మీరు ఒక వర్గపు టైటిల్ అందించాలి
th: คุณต้องระบุชื่อหมวดหมู่
tr: Kategori başlığı girmelisiniz
uk: Ви повинні вказати назву категорії
vi: Bạn phải cung cấp tiêu đề danh mục.

source: You must provide a category URL
ar: يجب عليك تقديم عنوان URL للفئة
bg: Трябва да предоставите URL адрес на категорията
bn: আপনাকে একটি ক্যাটাগরী ইউ-আর-এল প্রদান করতে হবে
ca: Ha de proporcionar una URL a la categoria.
cs: Musíte vložit URL kategorie
da: Du skal angive en kategori URL
de: Du musst eine Kategorie-URL verwenden
el: Πρέπει να δώσετε μια διεύθυνση URL κατηγορίας
eo: Vi devas provizi kategorion URL
es_ar: Debe indicar una URL para la categoría
et: Te peate esitama kategooria URL-i
eu: Kategoriaren URL bat eman behar duzu
fi: Luokalle täytyy antaa verkko-osoite
he: עליכם לספק URL של סיווג
hi: आप एक श्रेणी यूआरएल प्रदान करना चाहिए
hr: Morate navesti URL kategorije
id: Anda harus memberikan URL kategori
it: È necessario indicare un URL per la categoria
ja: カテゴリのURLを入力する必要があります。
lt: Turite nurodyti kategorijos URL
lv: Jums ir jānorāda kategorijas URL
nl: Je moet een categorie-URL opgeven
no: Du må oppgi en URL for kategorien
oc: Vos cal provesir una URL de categoria
pl: Musisz podać adres kategorii
pt_br: Você tem de indicar uma URL de categoria
ro: Trebuie să furnizați o adresă URL a categoriei
ru: Вы должны указать URL категории
sk: Musíte zadať adresu URL kategórie
sl: Navesti morate URL kategorije
sr: Vous devez indiquer une URL de catégorie
sv: Du måste ange en kategori-URL
te: మీరు ఒక వర్గము URLను అందించాలి
th: คุณต้องให้ URL หมวดหมู่
tr: Kategori URL si girmelisiniz
uk: Ви повинні вказати URL-адресу категорії
vi: Bạn phải cung cấp URL của danh mục.

source: You are not allowed to create an entry
ar: غير مسموح لك بإنشاء إدخال
bg: Нямате право да създавате записи
bn: আপনি একটি এন্ট্রি তৈরি করার অনুমতি নেই
ca: Vostè no està autoritzat per crear una entrada.
cs: Nemáte práva pro vytváření článků
da: Du har ikke tilladelse til at oprette en post
de: Du darfst keinen Eintrag erstellen
el: Δεν επιτρέπεται να δημιουργήσετε μια καταχώρηση
eo: Vi ne rajtas krei enskribon
es_ar: No está autorizado a crear entradas
et: Teil ei ole lubatud luua sissekannet
eu: Ez duzu sarrerarik sortzeko baimenik
fi: Sinulla ei ole oikeutta luoda blogimerkintöjä
he: אינכם מורשים ליצור רשומה.
hi: आप को एक प्रविष्टि बनाने की अनुमति नहीं है
hr: Nije vam dopušteno kreirati unos
id: Anda tidak diizinkan untuk membuat entri
it: Non si è autorizzati a creare un articolo.
ja: エントリの作成は許可されていません
lt: Jums neleidžiama kurti įrašų
lv: Jums nav atļauts izveidot ierakstu
nl: U mag geen invoer aanmaken
no: Du har ikke lov til å opprette en oppføring
oc: Sètz pas autorizat a crear una dintrada
pl: Nie masz uprawnień do utworzenia wpisu
pt_br: Você não está autorizado criar posts
ro: Nu aveţi permisiunea de a crea o intrare
ru: Вам не разрешено создавать записи
sk: Nemáte povolené vytvoriť záznam
sl: Nimate dovoljenja za ustvarjanje vnosa
sr: Vous n'êtes pas autorisé à créer des billets
sv: Du har inte behörighet att skapa en post
te: కొత్త టపా వ్రాయడానికి మీకు అనుమతి లేదు
th: คุณไม่ได้รับอนุญาตให้สร้างรายการ
tr: Bir giriş oluşturmanıza izin verilmez
uk: Ви не маєте права створювати записи
vi: Bạn không được phép tạo một mục nhập.

source: You are not allowed to update entries
ar: غير مسموح لك بتحديث المواد
bg: Нямате право да актуализирате записи
bn: এন্ট্রি আপডেট করার অনুমতি নেই
ca: Vostè no està autoritzat per actualitzar entrades.
cs: Nemáte práva pro úpravů článků
da: Du har ikke tilladelse til at opdatere poster
de: Du darfst keinen Eintrag aktualisieren
el: Δεν επιτρέπεται η ενημέρωση καταχωρήσεων
eo: Vi ne rajtas ĝisdatigi enskribojn
es_ar: No está autorizado a modificar las entradas
et: Teil ei ole lubatud sissekandeid uuendada
eu: Ez duzu sarrerak eguneratzeko baimenik
fi: Sinulla ei ole oikeutta päivittää blogimerkintöjä
he: אינכם מורשים לעדכן רשומות.
hi: आप प्रविष्टियों को अद्यतन करने की अनुमति नहीं है
hr: Nije vam dopušteno ažurirati unose
id: Anda tidak diizinkan untuk memperbarui entri
it: Non si è autorizzati ad aggiornare un articolo.
ja: エントリの更新は許可されていません
lt: Jums neleidžiama kurti atnaujinti įrašų
lv: Jums nav atļauts atjaunināt ierakstus
nl: Het is niet toegestaan om items bij te werken
no: Du har ikke lov til å oppdatere oppføringer
oc: Sètz pas autorizat a metre a jorn las dintradas
pl: Nie masz uprawnień do aktualizacji wpisów
pt_br: Você não está autorizado modificar posts
ro: Nu aveţi permisiunea de a actualiza intrările
ru: Вам не разрешено изменить записи
sk: Nemáte povolené aktualizovať záznamy
sl: Nimate dovoljenja za posodabljanje vnosov
sr: Vous n'êtes pas autorisé à modifier les billets
sv: Du har inte behörighet att uppdatera poster
te: టపాలను మార్చే అధికారం మీకు లేదు
th: คุณไม่ได้รับอนุญาตให้อัปเดตข้อมูล
tr: Girişleri güncellemenize izin verilmez
uk: Ви не маєте права оновлювати записи
vi: Bạn không được phép cập nhật các mục.

source: No such entry ID
ar: لا يوجد معرف من هذا القبيل
bg: Няма такъв запис ID
bn: কোনো এন্ট্রি আইডি নেই
ca: Cap entrada amb aquest ID
cs: Žádné takové ID článku
da: Intet sådant indgangs-ID
de: Eintrags-ID existiert nicht
el: Δεν υπάρχει τέτοιο ID καταχώρησης
eo: Ne tia eniridentigilo
es_ar: ID de entrada desconocida
et: Sellise kande ID puudub
eu: Ez dago sarrera ID hori
fi: Tuntematon merkinnän tunniste
he: אין זיהוי רשומה כזה
hi: ऐसा कोई प्रविष्टि आईडी नहीं
hr: Nema takvog ID-a unosa
id: Tidak ada ID entri seperti itu
it: L'ID non corrisponde ad alcun articolo
ja: 指定されたエントリIDはありません
lt: Tokio įrašo ID nėra
lv: Nav šāda ieraksta ID
nl: Geen dergelijke invoer-ID
no: Ingen slik oppførings-ID
oc: Pas d'identificant d'entrada aital
pl: Brak wpisu o takim ID
pt_br: Nenhum ID de post encontrado
ro: Nu există acest ID de intrare
ru: Запись с таким ID не существует
sk: Žiadne takéto ID vstupu
sl: Ni takega ID-ja vnosa
sr: Identifiant du billet inconnu
sv: Inget sådant post-ID
te: ఎటువంటి ప్రవేశం ID లేదు
th: ไม่มีหมายเลขรายการดังกล่าว
tr: Böyle bir giriş kimliği yok
uk: Немає такого ідентифікатора запису
vi: Không có ID mục nhập như vậy.

source: You are not allowed to edit this entry
ar: غير مسموح لك بتعديل هذا الإدخال
bg: Нямате право да редактирате този запис
bn: এই এন্ট্রি সম্পাদনা করার অনুমতি নেই
ca: Vostè no està autoritzat per editar aquesta entrada.
cs: Nemáte práva upravit tento článek
da: Du har ikke tilladelse til at redigere dette element
de: Du darfst diesen Eintrag nicht bearbeiten
el: Δεν επιτρέπεται να επεξεργαστείτε αυτήν την καταχώρηση
eo: Vi ne rajtas redakti ĉi tiun eniron
es_ar: No está autorizado a editar esta entrada
et: Teil ei ole lubatud seda sissekannet redigeerida
eu: Ez duzu sarrera hau editatzeko baimenik
fi: Sinulla ei ole oikeutta muokata tätä merkintää
he: אינכם מורשים לערוך רשומה זו.
hi: आप इस प्रविष्टि को संपादित करने की अनुमति नहीं है
hr: Nemate dopuštenje za uređivanje ovog unosa
id: Anda tidak diizinkan untuk mengedit entri ini
it: Non si è autorizzati a modificare questo articolo.
ja: このエントリの編集は許可されていません
lt: Jums neleidžiama redaguoti šio įrašo
lv: Jums nav atļauts rediģēt šo ierakstu
nl: Je mag dit bericht niet bewerken
no: Du har ikke lov til å redigere dette innlegget
oc: Sètz pas autorizat a modificar aquesta entrada
pl: Nie masz uprawnień do edycji tego wpisu
pt_br: Você não está autorizado modificar este post
ro: Nu aveţi permisiunea de a edita această intrare
ru: Вам не разрешено редактировать эту запись
sk: Nemáte povolenie upravovať tento záznam
sl: Nimate dovoljenja za urejanje tega vnosa
sr: Vous n'êtes pas autorisé à modifier ce billet
sv: Du har inte behörighet att redigera denna post
te: మీకు ఈ టపాని మార్చే అధికారం లేదు
th: คุณไม่ได้รับอนุญาตให้แก้ไขรายการนี้
tr: Bu girişi düzenlemenize izin verilmiyor
uk: Ви не маєте права редагувати цей запис
vi: Bạn không được phép chỉnh sửa mục này.

source: You are not allowed to change this entry status
ar: غير مسموح لك بتغيير حالة الإدخال هذه
bg: Нямате право да променяте този статус на вписване
bn: এই এন্ট্রি স্ট্যাটাস পরিবর্তন করার অনুমতি নেই
ca: Vostè no està autoritzat per canviar l'estatus d'aquesta entrada.
cs: Nemáte práva změnit stav tohoto článku
da: Du har ikke tilladelse til at ændre denne post status
de: Du darfst den Status dieses Eintrags nicht ändern
el: Δεν επιτρέπεται να αλλάξετε αυτήν την κατάσταση εισόδου
eo: Vi ne rajtas ŝanĝi ĉi tiun enirstatuson
es_ar: No está autorizado a modificar el estado de esta entrada
et: Teil ei ole lubatud seda sisestuse staatust muuta
eu: Ezin duzu sarreraren egoera aldatzeko baimenik
fi: Sinulla ei ole oikeutta muuttaa tämän merkinnän tilaa
he: אינכם מורשים לשנות סטאטוס רשומה זה.
hi: आप इस प्रविष्टि स्थिति को बदलने की अनुमति नहीं है
hr: Nije vam dopušteno mijenjati ovaj status unosa
id: Anda tidak diizinkan untuk mengubah status entri ini
it: Non si è autorizzati a modificare lo stato di questo articolo.
ja: このエントリの状態を変更することは許可されていません
lt: Jums neleidžiama keisti šio įrašo statuso
lv: Jums nav atļauts mainīt šo ieraksta statusu
nl: Je mag deze toegangsstatus niet wijzigen
no: Du har ikke lov til å endre denne oppføringsstatusen
oc: Sètz pas autorizat a cambiar l'estat d'aqueste dintrada
pl: Nie masz uprawnień do zmiany stanu tego wpisu
pt_br: Você não está autorizado modificar o status deste post
ro: Nu aveţi permisiunea de a modifica această stare a intrării
ru: Вам не разрешено изменять статус этой записи
sk: Nemáte povolenie zmeniť tento stav vstupu
sl: Ni vam dovoljeno spreminjati tega statusa vnosa
sr: Vous n'êtes pas autorisé à modifier l'état de ce billet
sv: Du har inte behörighet att ändra denna poststatus
te: ఈ టపా స్థితిని మార్చే అధికారం మీకు లేదు
th: คุณไม่ได้รับอนุญาตให้เปลี่ยนสถานะการบันทึกนี้
tr: Bu giriş durumunu değiştirmenize izin verilmez
uk: Ви не маєте права змінювати цей статус запису
vi: Bạn không được phép thay đổi trạng thái nhập cảnh này.

source: You are not allowed to change this entry category
ar: غير مسموح لك بتغيير فئة الإدخال هذه
bg: Нямате право да променяте тази категория на вписване
bn: এই এন্ট্রি বিভাগটি পরিবর্তন করার অনুমতি নেই
ca: Vostè no està autoritzat per canviar la categoria d'aquesta entrada.
cs: Nemáte práva změnit kategorii tohoto článku
da: Du har ikke tilladelse til at ændre denne post kategori
de: Du darfst die Kategorie dieses Eintrags nicht ändern.
el: Δεν επιτρέπεται να αλλάξετε αυτήν την κατηγορία καταχώρησης
eo: Vi ne rajtas ŝanĝi ĉi tiun enigan kategorion
es_ar: No está autorizado a modificar la categoría de esta entrada
et: Teil ei ole lubatud seda sisestuskategooriat muuta
eu: Ezin duzu sarrera-kategoria hau aldatzeko baimenik
fi: Sinulla ei ole oikeutta muuttaa tämän merkinnän luokkaa
he: אינכם מורשים לשנות את סיווג הרשומה.
hi: आप इस प्रविष्टि श्रेणी को बदलने की अनुमति नहीं है
hr: Nije vam dopušteno mijenjati ovu kategoriju unosa
id: Anda tidak diizinkan untuk mengubah kategori entri ini
it: Non si è autorizzati a modificare la categoria di questo articolo.
ja: このエントリのカテゴリを変更することは許可されていません
lt: Jums neleidžiama keisti šio įrašo kategorijos
lv: Jums nav atļauts mainīt šo ierakstu kategoriju
nl: Het is niet toegestaan om deze categorie te wijzigen
no: Du har ikke lov til å endre denne oppføringskategorien
oc: Sètz pas autorizat a cambiar aquesta categoria d'entrada
pl: Nie masz uprawnień do zmiany kategorii tego wpisu
pt_br: Você não está autorizado modificar a categoria deste post
ro: Nu aveţi permisiunea să schimbaţi această categorie de intrări
ru: Вам не разрешено изменять категории этой записи
sk: Nemáte povolenie zmeniť túto kategóriu záznamu
sl: Te kategorije vnosa ne smete spreminjati
sr: Vous n'êtes pas autorisé à modifier la catégorie de ce billet
sv: Du har inte behörighet att ändra denna postkategori
te: ఈ టపా యొక్క వర్గాన్ని మార్చే అధికారం మీకు లేదు
th: คุณไม่ได้รับอนุญาตให้เปลี่ยนหมวดหมู่รายการนี้
tr: Bu giriş kategorisini değiştirmenize izin verilmez
uk: Ви не маєте права змінювати цю категорію заявок
vi: Bạn không được phép thay đổi danh mục này.

source: You are not allowed to change entries category
ar: غير مسموح لك بتغيير فئة المواد
bg: Нямате право да променяте категорията на записите
bn: এন্ট্রি শ্রেণীতে পরিবর্তন করার অনুমতি নেই
ca: No teniu permís per canviar la categoria d'entrades
cs: Nemáte oprávnění měnit kategorii
da: Du har ikke tilladelse til at ændre poster kategori
de: Du darfst die Kategorie von Einträgen nicht ändern
el: Δεν επιτρέπεται να αλλάξετε την κατηγορία καταχωρήσεων
eo: Vi ne rajtas ŝanĝi kategorion de enskriboj
es_ar: No está permitido cambiar la categoría de las entradas
et: Teil ei ole lubatud muuta kannete kategooriat
eu: Ezin duzu sarreren kategoria aldatzeko baimenik
fi: Sinulla ei ole oikeutta muuttaa blogimerkintöjen luokkaa
he: אינכם מורשים לשנות את הסיווג של הרשומות.
hi: आप प्रविष्टियों को बदलने की अनुमति नहीं है
hr: Nije vam dopušteno mijenjati kategoriju unosa
id: Anda tidak diizinkan untuk mengubah kategori entri
it: Non sei autorizzato a cambiare categoria voci
lt: Negalima keisti įrašų kategorijos
lv: Jums nav atļauts mainīt ierakstu kategoriju
nl: Het is niet toegestaan om van categorie te veranderen
no: Du har ikke lov til å endre oppføringskategori
oc: Sètz pas autorizat a cambiar la categoria d'entradas
pl: Nie masz uprawnień do zmiany kategorii wpisów
pt_br: Você não tem permissão para alterar a categoria de postagens
ro: Nu aveţi permisiunea să modificaţi categoria intrărilor
ru: Вы не можете изменять категорию записей
sk: Nie je dovolené meniť kategóriu záznamov
sl: Ni vam dovoljeno spreminjati kategorije vnosov
sr: Није вам дозвољено да мењате категорију уноса
sv: Du har inte behörighet att ändra postkategori
te: మీరు ఎంట్రీ వర్గమును మార్చుటకు అనుమతించబడవు
th: คุณไม่ได้รับอนุญาตให้เปลี่ยนหมวดหมู่รายการ
tr: Giriş kategorisini değiştirmenize izin verilmez
uk: Ви не маєте права змінювати категорію заявки
vi: Bạn không được phép thay đổi danh mục của các mục nhập.

source: You are not allowed to delete entries
ar: غير مسموح لك بحذف المواد
bg: Нямате право да изтривате записи
bn: এন্ট্রি মুছে ফেলার অনুমতি নেই
ca: Vostè no està autoritzat per suprimir entrades.
cs: Nemáte práva mazat články
da: Du har ikke tilladelse til at slette poster
de: Du darfst keine Einträge löschen
el: Δεν επιτρέπεται να διαγράψετε καταχωρήσεις
eo: Vi ne rajtas forigi enskribojn
es_ar: No está autorizado a eliminar entradas
et: Teil ei ole lubatud kandeid kustutada
eu: Ez duzu sarrerarik ezabatzeko baimenik
fi: Sinulla ei ole oikeutta poistaa blogimerkintöjä
he: אינכם מורשים למחוק רשומות.
hi: आप प्रविष्टियों को मिटाने की अनुमति नहीं है
hr: Nije vam dopušteno brisanje unosa
id: Anda tidak diizinkan untuk menghapus entri
it: Non si è autorizzati ad eliminare gli articoli.
ja: エントリの削除は許可されていません
lt: Jums neleidžiama trinti įrašų
lv: Jums nav atļauts dzēst ierakstus
nl: U mag geen items verwijderen
no: Du har ikke lov til å slette oppføringer
oc: Sètz pas autorizat a suprimir d'entradas
pl: Nie masz uprawnień do usuwania wpisów
pt_br: Você não está autorizado suprimir posts
ro: Nu aveţi permisiunea de a şterge intrările
ru: Вам не разрешено удалять записи
sk: Nemáte dovolené mazať záznamy
sl: Nimate dovoljenja za brisanje vnosov
sr: Vous n'êtes pas autorisé à supprimer des billets
sv: Du har inte behörighet att ta bort poster
te: మీకు టపాలను తొలగించే అధికారం లేదు
th: คุณไม่ได้รับอนุญาตให้ลบรายการ
tr: Girişleri silmenize izin verilmez
uk: Ви не маєте права видаляти записи
vi: Bạn không được phép xóa các mục.

source: No entry title
ar: لا يوجد عنوان إدخال
bg: Няма заглавие на вписването
bn: এন্ট্রির কোনো টাইটেল নেই
ca: L'entrada no te títol.
cs: Žádný titulek článku
da: Ingen indgangs titel
de: Titel fehlt
el: Χωρίς τίτλο καταχώρησης
eo: Neniu enira titolo
es_ar: La entrada no tiene título
et: Puudub kirje pealkiri
eu: Ez dago sarrerako izenbururik
fi: Merkinnällä ei otsikkoa
he: אין כותרת רשומה.
hi: कोई प्रविष्टि शीर्षक नहीं
hr: Nema naslova unosa
id: Tidak ada judul entri
it: L'articolo non ha un titolo
ja: エントリのタイトルがありません
lt: Nėra įrašo pavadinimo
lv: Nav ieraksta nosaukuma
nl: Geen titel
no: Ingen tittel på oppføringen
oc: Pas de títol d'entrada
pl: Brak tytułu wpisu
pt_br: Nenhum título de post
ro: Niciun titlu de intrare
ru: Нет заголовка записи
sk: Bez názvu položky
sl: Brez naslova vnosa
sr: Pas de titre de billet
sv: Ingen post titel
te: టపాకి శీర్షిక లేదు
th: ไม่มีชื่อเรื่อง
tr: Yazı başlığı yok
uk: Немає назви запису
vi: Không có tiêu đề

source: No entry content
ar: لا يوجد محتوى للدخول
bg: Без съдържание за въвеждане
bn: এন্ট্রির কোনো কন্টেন্ট নেই
ca: L'entrada no te contingut.
cs: Žádný kategorie článku
da: Intet indhold
de: Inhalt fehlt
el: Χωρίς περιεχόμενο καταχώρησης
eo: Neniu enira enhavo
es_ar: Entrada sin contenido
et: Sisu puudub
eu: Ez dago sarrerako edukirik
fi: Merkinnällä ei sisältöä
he: אין תוכן רשומה.
hi: कोई प्रविष्टि सामग्री नहीं
hr: Nema ulaznog sadržaja
id: Tidak ada konten entri
it: L'articolo non ha un testo
ja: エントリの内容がありません
lt: Nėra įrašo turinio
lv: Nav ieraksta satura
nl: Geen inhoud
no: Ingen innhold
oc: Pas de contengut d'entrada
pl: Brak zawartości wpisu
pt_br: Nenhum conteúdo de post
ro: Nici un conţinut de intrare
ru: Нет содержимого записи
sk: Žiadny vstupný obsah
sl: Brez vstopne vsebine
sr: Pas de contenu de billet
sv: Inget postinnehåll
te: టపాలో విషయం లేదు
th: ไม่มีเนื้อหาในการเข้าชม
tr: Yazı içeriği yok
uk: Немає вмісту для входу
vi: Không có nội dung nhập

source: Notes
ar: الحواشي
bg: Бележки
bn: নোট
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
eo: Notoj
es_ar: Notas
et: Märkused
eu: Oharrak
fi: Huomautuksia
he: הערות
hi: नोट्स
hr: Bilješke
id: Catatan
it: Note
ja: メモ
lt: Pastabos
lv: Piezīmes
nl: Opmerkingen
no: Merknader
oc: Nòtas
pl: Uwagi
pt_br: Observações
ro: Note
ru: Примечания
sk: Poznámky
sl: Opombe
sr: Напомене
sv: Anteckningar
te: నోట్స్
th: หมายเหตุ
tr: Notlar
uk: Примітки
vi: Ghi chú

source: Note
ar: ملاحظة
bg: Забележка
bn: নোট
ca: Nota
cs: Poznámka
da: Bemærkning
de: Notiz
el: Σημείωση
eo: Notu
es_ar: Nota
et: Märkus
eu: Ohar
fi: Huomautus
he: הערה
hi: नोट
hr: Bilješka
id: Catatan
it: Nota
ja: メモ
lt: Pastaba
lv: Piezīme
nl: Opmerking
no: Merknad
oc: Nòta
pl: Uwaga
pt_br: Observação
ro: Notă
ru: Примечание
sk: Poznámka
sl: Opomba
sr: Напомена
sv: Anteckning
te: గమనిComment
th: หมายเหตุ
tr: Not
uk: Примітка
vi: Lưu ý
