Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Legacy javascript library
ar: مكتبة جافا سكريبت القديمة
bg: Наследствена библиотека на javascript
bn: উত্তরাধিকার জাভাস্ক্রিপ্ট লাইব্রেরি
ca: Biblioteca javascript heretada
cs: Starší javascriptová knihovna
da: Ældre javascript-bibliotek
de: Legacy-Javascript-Bibliothek
el: Κληρονομική βιβλιοθήκη javascript
eo: Heredaĵa Javaskripto-biblioteko
es_ar: Biblioteca javascript heredada
et: Legacy javascript raamatukogu
eu: Javascript liburutegi zaharra
fi: Legacy javascript-kirjasto
he: ספריית javascript מדור קודם
hi: विरासत जावास्क्रिप्ट लाइब्रेरी
hr: Naslijeđena javascript biblioteka
id: Perpustakaan javascript lama
it: Libreria javascript legacy
ja: レガシーjavascriptライブラリ
lt: Paveldėta javascript biblioteka
lv: Mantota JavaScript bibliotēka
nl: Oude javascript bibliotheek
no: Eldre javascript-bibliotek
oc: Bibliotèca javascript legada
pl: Starsza biblioteka javascript
pt_br: Biblioteca javascript legada
ro: Biblioteca javascript veche
ru: Унаследованная библиотека javascript
sk: Staršia knižnica javascript
sl: Podedovana knjižnica javascript
sr: Застарела јавасцрипт библиотека
sv: Äldre javascript-bibliotek
te: లెగసీ జావాస్క్రిప్ట్ లైబ్రరీ
th: ไลบรารี javascript แบบดั้งเดิม
tr: Eski javascript kütüphanesi
uk: Застаріла бібліотека javascript
vi: Thư viện JavaScript truyền thống

source: Load the Legacy JS library
ar: تحميل مكتبة JS القديمة
bg: Зареждане на библиотеката Legacy JS
bn: উত্তরাধিকার জেএস লাইব্রেরি লোড করুন
ca: Carregueu la biblioteca Legacy JS
cs: Načtení knihovny Legacy JS
da: Indlæs Legacy JS-biblioteket
de: Laden Sie die Legacy JS-Bibliothek
el: Φορτώστε τη βιβλιοθήκη Legacy JS
eo: Ŝarĝu la Legacy JS-bibliotekon
es_ar: Cargar la biblioteca Legacy JS
et: Laadige Legacy JS raamatukogu
eu: Kargatu Legacy JS liburutegia
fi: Lataa Legacy JS -kirjasto
he: טען את ספריית ה-Javascript מדור קודם
hi: लीगेसी JS लाइब्रेरी लोड करें
hr: Učitajte Legacy JS biblioteku
id: Memuat pustaka JS Lama
it: Caricare la libreria Legacy JS
ja: レガシーJSライブラリをロードする
lt: Įkelti "Legacy JS" biblioteką
lv: Ielādējiet mantoto JS bibliotēku
nl: De Legacy JS-bibliotheek laden
no: Last inn Legacy JS-biblioteket
oc: Cargar la bibliotèca Legacy JS
pl: Załaduj starszą bibliotekę JS
pt_br: Carregar a biblioteca JS legada
ro: Încărcați biblioteca Legacy JS
ru: Загрузите библиотеку Legacy JS
sk: Načítajte knižnicu Legacy JS
sl: Naložite podedovano knjižnico JS
sr: Учитајте застарелу Јавасцрипт библиотеку
sv: Ladda Legacy JS-biblioteket
te: లెగసీ జావాస్క్రిప్ట్ లైబ్రరీని లోడ్ చేయండి
th: โหลดไลบรารี Legacy JS
tr: Legacy JS kütüphanesini yükleyin
uk: Завантаження застарілої бібліотеки JS
vi: Tải thư viện JavaScript Legacy

source: jQuery javascript library
ar: مكتبة جافا سكريبت jQuery
bg: библиотека jQuery javascript
bn: JQuery javascript লাইব্রেরী
ca: Biblioteca javascript jQuery
cs: jQuery javascript knihovna
da: jQuery javascript bibliotek
de: jQuery-Javascript-Bibliothek
el: jQuery javascript βιβλιοθήκη
eo: jQuery javascript biblioteko
es_ar: biblioteca javascript jQuery
et: jQuery javascript raamatukogu
eu: jQuery javascript liburutegia
fi: jQuery-javascriptkirjasto
he: ספריית JQuery javascript
hi: JQ Jaavascript लाइब्रेरी
hr: jQuery javascript biblioteka
id: Perpustakaan javascript jQuery
it: jQuery libreria javascript
ja: jQuery javascript ライブラリ
lt: jQuery javascript biblioteka
lv: jQuery JavaScript bibliotēka
nl: jQuery javascript bibliotheek
no: jQuery javascript-bibliotek
oc: bibliotèca javascript jQuery
pl: Biblioteka javascript jQuery
pt_br: Biblioteca javascript do jQuery
ru: jQuery javascript библиотека
sk: javascriptová knižnica jQuery
sl: jQuery javascript knjižnica
sr: jQuery Javascript
te: JQuery javascript లైబ్రరీ
th: ไลบรารี javascript jQuery
tr: jQuery javascript kütüphanesi
uk: Бібліотека джаваскрипту jQuery
vi: Thư viện JavaScript jQuery

source: Load the jQuery library
ar: تحميل مكتبة jQuery
bg: Зареждане на библиотеката jQuery
bn: JQuery
ca: Carregueu la biblioteca jQuery
cs: Načíst jQuery knihovnu
da: Indlæs jQuery biblioteket
de: Laden Sie die jQuery-Bibliothek
el: Φόρτωση της βιβλιοθήκης jQuery
eo: Ŝarĝu la bibliotekon jQuery
es_ar: Cargar la biblioteca jQuery
et: Laadige jQuery raamatukogu
eu: Kargatu jQuery liburutegia
fi: Lataa jQuery-kirjasto
he: טעינת ספריית jQuery
hi: जेक्वेरी लाइब्रेरी लोड करें
hr: Učitajte jQuery biblioteku
id: Memuat pustaka jQuery
it: Carica la libreria jQuery
ja: jQuery ライブラリを読み込む
lt: Įkelti jQuery biblioteką
lv: Ielādējiet jQuery bibliotēku
nl: De jQuery-bibliotheek laden
no: Last inn jQuery-biblioteket
oc: Cargar la bibliotèca jQuery
pl: Załaduj bibliotekę jQuery
pt_br: Carregar a biblioteca jQuery
ro: Încărcați biblioteca jQuery
ru: Загрузить библиотеку jQuery
sk: Načítajte knižnicu jQuery
sl: Naložite knjižnico jQuery
sr: Учитај jQuery библиотеку
sv: Ladda jQuery biblioteket
te: JQuery లైబ్రరీ లోడుచేయుము
th: โหลดไลบรารี jQuery
tr: jQuery kütüphanesini yükleyin
uk: Завантаження бібліотеки jQuery
vi: Tải thư viện jQuery

source: jQuery version to be loaded for this blog:
ar: إصدار jQuery ليتم تحميله لهذه المدونة:
bg: Версията на jQuery, която трябва да бъде заредена за този блог:
bn: JQuery সংস্করণ এই ব্লগের জন্য লোড করা হবে:
ca: La versió de jQuery que es carregarà per a aquest bloc:
cs: jQuery verze pro tento blog:
da: jQuery version der skal indlæses for denne blog:
de: jQuery-Version, die für diesen Blog geladen werden soll:
el: jQuery έκδοση που θα φορτωθεί για αυτό το blog:
eo: jQuery-versio ŝarĝota por ĉi tiu blogo:
es_ar: versión de jQuery a cargar para este blog:
et: jQuery versioon, mis tuleb selle blogi jaoks laadida:
eu: Blog honetarako kargatu beharreko jQuery bertsioa:
fi: Tätä blogia varten ladattava jQuery-versio:
he: גרסת jQuery לטעינה עבור בלוג זה:
hi: जेक्वेरी संस्करण इस ब्लॉग के लिए लोड किया जा करने के लिए:
hr: jQuery verzija koja će se učitati za ovaj blog:
id: Versi jQuery yang akan dimuat untuk blog ini:
it: jQuery versione da caricare per questo blog:
ja: このブログで読み込まれるjQuery のバージョン:
lt: "jQuery" versija, kurią reikia įkelti į šį tinklaraštį:
lv: jQuery versija, kas jāielādē šim emuāram:
nl: jQuery-versie die moet worden geladen voor dit blog:
no: jQuery-versjon som skal lastes inn for denne bloggen:
oc: la version jQuery a cargar per aqueste blòg:
pl: jQuery wersja do załadowania dla tego bloga:
pt_br: Versão do jQuery a ser carregado para este blog:
ro: jQuery version to be loaded for this blog: (Automatic Copy)
ru: jQuery версия будет загружена для этого блога:
sk: Verzia jQuery, ktorá sa má načítať pre tento blog:
sl: Različica jQuery, ki bo naložena za ta spletni dnevnik:
sr: jQuery верзија да буде учитана за овај блог:
sv: jQuery version som ska laddas för den här bloggen:
te: ఈ బ్లాగుకు లోడ్ చేయబడిన jQuery వెర్షన్:
th: เวอร์ชันของ jQuery ที่จะโหลดสำหรับบล็อกนี้:
tr: Bu blog için yüklenecek jQuery sürümü:
uk: Версія jQuery, яку потрібно завантажити для цього блогу:
vi: Phiên bản jQuery sẽ được tải cho blog này:

source: Blog security
ar: أمان المدونة
bg: Сигурност на блога
bn: ব্লগ নিরাপত্তা
ca: Seguretat del bloc
cs: Zabezpečení blogu
da: Blog sikkerhed
de: Blogsicherheit
el: Ασφάλεια ιστολογίου
eo: Sekureco de blogo
es_ar: Blog de seguridad
et: Blogi turvalisus
eu: Blogaren segurtasuna
fi: Blogin turvallisuus
he: אבטחת בלוג
hi: ब्लॉग सुरक्षा
hr: Sigurnost bloga
id: Keamanan blog
it: Sicurezza del blog
ja: ブログのセキュリティ
lt: Tinklaraščio saugumas
lv: Emuāra drošība
nl: Blog beveiliging
no: Sikkerhet på bloggen
oc: Seguretat del blòg
pl: Bezpieczeństwo bloga
pt_br: Segurança do blog
ro: Securitate Blog
ru: Безопасность блога
sk: Bezpečnosť blogu
sl: Varnost spletnega dnevnika
sr: Безбедност блога
sv: Blogg säkerhet
te: బ్లాగు భద్రత
th: ความปลอดภัยของบล็อก
tr: Blog güvenliği
uk: Безпека блогу
vi: Bảo mật blog

source: Protect the blog from Clickjacking (see <a href="%s">Wikipedia</a>)
ar: حماية المدونة من اختراق النقر (انظر <a href="%s">ويكيبيديا</a>)
bg: Защита на блога от Clickjacking (вж. <a href="%s">Уикипедия</a>)
bn: ক্লিকজ্যাকিং থেকে ব্লগটি রক্ষা করুন (<a href="%s">উইকিপিডিয়া</a> দেখুন)
ca: Protegiu el bloc del segrest de clics (vegeu la <a href="%s"> Wikipedia </a>)
cs: Ochrana blogu před Clickjackingem (viz <a href="%s">Wikipedia</a>)
da: Beskyt bloggen mod clickjacking (se <a href="%s">Wikipedia</a>)
de: Schützen Sie den Blog vor Clickjacking (siehe <a href="%s">Wikipedia</a>)
el: Προστατέψτε το ιστολόγιο από Clickjacking (βλ. <a href="%s">Wikipedia</a>)
eo: Protektu la blogon kontraŭ klakŝtelo (vidu <a href="%s"> Wikipedia </a>)
es_ar: Proteger el blog del Clickjacking (ver <a href="%s">Wikipedia</a>)
et: Kaitske blogi Clickjacking'i eest (vt <a href="%s">Wikipedia</a>)
eu: Babestu bloga Clickjacking-etik (ikusi <a href="%s">Wikipedia</a>)
fi: Suojaa blogi Clickjackingilta (katso <a href="%s">Wikipedia</a>)
he: הגן על הבלוג מפני Clickjacking (ראה <a href="%s">ויקיפדיה</a>)
hi: ब्लॉग को क्लिकजैकिंग से सुरक्षित रखें (देखें <a href="%s">विकिपीडिया</a>)
hr: Zaštitite blog od Clickjackinga (vidi <a href="%s">Wikipedia</a>)
id: Lindungi blog dari Clickjacking (lihat <a href="%s">Wikipedia</a>)
it: Proteggere il blog dal Clickjacking (vedi <a href="%s">Wikipedia</a>)
ja: クリックジャッキングからブログを守る（<a href="%s">ウィキペディア</a>参照）
lt: Apsaugokite tinklaraštį nuo "Clickjacking" (žr. <a href="%s">"Wikipedia"</a>)
lv: Aizsargājiet emuāru no Clickjacking (skatiet <a href="%s">Wikipedia</a>)
nl: Bescherm het blog tegen Clickjacking (zie <a href="%s">Wikipedia</a>)
no: Beskytt bloggen mot clickjacking (se <a href="%s">Wikipedia</a>)
oc: Protegir lo blòg contra Clickjacking (veire <a href="%s">Wikipèdia</a>)
pl: Ochrona bloga przed Clickjackingiem (patrz <a href="%s">Wikipedia</a>)
pt_br: Proteger o blog contra Clickjacking (consulte <a href="%s">a Wikipedia</a>)
ro: Protejați blogul de Clickjacking (a se vedea <a href="%s">Wikipedia</a>)
ru: Защитите блог от Clickjacking (см. <a href="%s">Википедию</a>)
sk: Ochrana blogu pred Clickjackingom (pozri <a href="%s">Wikipédia</a>)
sl: Zaščitite blog pred Clickjackingom (glejte <a href="%s">Wikipedia</a>)
sr: Заштитите блог од кликџекинга (погледајте <a href="%s">Википедију</a>)
sv: Skydda bloggen från Clickjacking (se <a href="%s">Wikipedia</a>)
te: క్లిక్‌జాకింగ్ నుండి బ్లాగును రక్షించండి (<a href="%s">వికీపీడియా</a> చూడండి)
th: ปกป้องบล็อกจากการถูกคลิกโดยไม่ตั้งใจ (ดู<a href="%s">เพิ่มเติมที่วิกิพีเดีย</a>)
tr: Blogunuzu Clickjacking'e karşı koruyun (bkz. <a href="%s">Wikipedia</a>)
uk: Захистіть блог від клікджекінгу (див. <a href="%s">Вікіпедію</a>)
vi: Bảo vệ blog khỏi Clickjacking (xem <a href="%s">Wikipedia</a>)

source: Advanced parameters
ar: معلمات متقدمة
bg: Разширени параметри
bn: অগ্রসর প্যারামিটার
ca: Paràmetres avançats
cs: Pokročilé parametry
da: Avancerede parametre
de: Erweiterte Einstellungen
el: Προηγμένες παράμετροι
eo: Altnivelaj parametroj
es_ar: Parámetros avanzados
et: Täiustatud parameetrid
eu: Parametro aurreratuak
fi: Blogin asetukset
he: פרמטרים מתקדמים
hi: उन्नत पैरामीटर
hr: Napredni parametri
id: Parameter lanjutan
it: Parametri avanzati
ja: 高度なパラメータ
lt: Išplėstiniai parametrai
lv: Papildu parametri
nl: Geavanceerde parameters
no: Avanserte parametere
oc: Paramètres avançats
pl: Zaawansowane parametry
pt_br: Parâmetros avançados
ro: Parametri avansați
ru: Дополнительные параметры
sk: Pokročilé parametre
sl: Napredni parametri
sr: Напредне параметре
sv: Avancerade parametrar
te: అధునాతన ప్రమాణములు
th: พารามิเตอร์ขั้นสูง
tr: Gelişmiş parametreler
uk: Додаткові параметри
vi: Tham số nâng cao

source: Plugins parameters
ar: معلمات الإضافات
bg: Параметри на плъгините
bn: প্লাগ-ইন পরামিতি
ca: Paràmetres dels connectors
cs: Parametry pluginů
da: Plugins parametre
de: Plugins Parameter
el: Παράμετροι πρόσθετων λειτουργιών
eo: Parametroj de kromprogramoj
es_ar: Parámetros de los plugins
et: Pluginate parameetrid
eu: Pluginen parametroak
fi: Blogin asetukset
he: פרמטרים של תוספים
hi: प्लग इन पैरामीटर्स
hr: Parametri dodataka
id: Parameter plugin
it: Parametri plugin
ja: プラグインパラメータ
lt: Įskiepių parametrai
lv: Spraudņu parametri
no: Plugin-parametere
oc: Paramètres de las extensions
pl: Parametry wtyczek
pt_br: Parâmetros de plugins
ro: Parametrii plugin-urilor
ru: Параметры плагинов
sk: Parametre pluginov
sl: Parametri vtičnikov
sr: Параметри прикључака
sv: Insticksprogram parametrar
te: ప్లగ్యిన్స్ ప్రమాణం
th: พารามิเตอร์ของปลั๊กอิน
tr: Eklenti parametreleri
uk: Параметри плагінів
vi: Tham số của plugin

source: Only superadmin can delete a blog.
ar: يمكن فقط لـ superadmin حذف المدونة.
bg: Само суперадминистратор може да изтрие блог.
bn: শুধুমাত্র সুপারডমিন একটি ব্লগ মুছে ফেলতে পারে.
ca: Només el superadministrador pot suprimir un bloc.
cs: Pouze superadmin může smazat blog.
da: Kun superadmin kan slette en blog.
de: Nur Superadmin kann einen Blog zu löschen.
el: Μόνο ο υπερδιαχειριστής μπορεί να διαγράψει ένα blog.
eo: Nur superadministranto povas forigi blogon.
es_ar: Sólo el superadministrador puede eliminar un blog.
et: Ainult superadmin saab blogi kustutada.
eu: Superadministratzaileak bakarrik ezaba dezake blog bat.
fi: Vain superjärjestelmänvalvoja voi poistaa blogin.
he: רק מנהלן על יכול למחוק בלוג.
hi: केवल सुपरप्रशासक एक ब्लॉग को मिटा सकता है.
hr: Samo superadmin može izbrisati blog.
id: Hanya superadmin yang dapat menghapus blog.
it: Solo superadmin può eliminare un blog.
ja: スーパー管理者のみブログを削除できます。
lt: Tik superadministratorius gali ištrinti tinklaraštį.
lv: Tikai superadministrators var dzēst emuāru.
nl: Alleen superadmin kan een blog verwijderen.
no: Bare superadmin kan slette en blogg.
oc: Sonque lo superadministrator pòt suprimir un blòg.
pl: Tylko superadmin może usunąć blog.
pt_br: Somente o superadministrador pode excluir um blog.
ro: Doar superadmin poate șterge un blog.
ru: Удалять блог можно только суперадминистратором.
sk: Odstrániť blog môže iba superadmin.
sl: Samo superadmin lahko izbriše blog.
sr: Само суперадмин може да избрише блог.
sv: Endast superadministratör kan ta bort en blogg.
te: కేవలం సూపర్ అడ్మిన్ మాత్రమే ఒక బ్లాగు తొలగించవచ్చు.
th: เฉพาะผู้ดูแลระบบระดับสูงสุดเท่านั้นที่สามารถลบบล็อกได้
tr: Bir blogu yalnızca superadmin silebilir.
uk: Видалити блог може лише суперадміністратор.
vi: Chỉ người quản trị cấp cao mới có thể xóa một blog.

source: Parameters
ar: البارامترات
bg: Параметри
bn: পরামিতি
ca: Paràmetres
cs: Parametry
da: Parametre
de: Parameter
el: Παράμετρος
eo: Parametroj
es_ar: Parámetros
et: Parameetrid
eu: Parametroak
fi: Parametrit
he: פרמטרים
hi: पैरामीटर्स
hr: Parametri
id: Parameter
it: Parametri
ja: パラメータ
lt: Parametrai
lv: Parametri
no: Parametere
oc: Paramètres
pl: Parametry
pt_br: Parâmetros
ro: Parametri
ru: Настройки
sk: Parametre
sl: Parametri
sr: Parametri
sv: Parametrar
te: పారామీటర్లు
th: พารามิเตอร์
tr: Parametreler
uk: Параметри
vi: Tham số

source: No users
ar: لا يوجد مستخدمين
bg: Няма потребители
bn: শূণ্য ইউজার
ca: Cap usuari
cs: Žádní uživatelé
da: Ingen brugere
de: Keine Benutzer
el: Κανένας χρήστης
eo: Neniuj uzantoj
es_ar: Ningún usuario
et: Ei ole kasutajaid
eu: Erabiltzailerik ez
fi: Ei käyttäjiä
he: אין משתמשים
hi: कोई उपयोक्ता नहीं
hr: Nema korisnika
id: Tidak ada pengguna
it: Nessun utente
ja: ユーザはいません
lt: Dalyvių nėra
lv: Nav lietotāju
nl: Geen gebruikers
no: Ingen brukere
oc: Pas d'utilizaire
pl: Brak użytkowników
pt_br: Nenhum usuário
ro: Niciun utilizator
ru: Нет пользователей
sk: Žiadni používatelia
sl: Ni uporabnikov
sr: Nijedan korisnik
sv: Inga användare
te: వాడుకరులు లేరు
th: ไม่มีผู้ใช้
tr: Kullanıcı yok
uk: Немає користувачів
vi: Không có người dùng

source: Super administrator
ar: المسؤول الممتاز
bg: Супер администратор
bn: সুপার অ্যাডমিনিস্ট্রেটর
ca: Super administrador
cs: Super administrátor
el: Υπερδιαχειριστής
eo: Supera administranto
es_ar: Super administrador
et: Super administraator
eu: Super administratzailea
fi: Superjärjestelmänvalvoja
he: מנהלן על
hi: सुपर प्रशासक
id: Administrator super
it: Super-amministratore
ja: 最高管理者
lt: Super administratorius
lv: Super administrators
nl: Super beheerder
pt_br: Super administrador
ru: Супер администратор
sk: Super správca
sr: Супер администратор
sv: Super administratör
te: సూపర్ పరిపాలకుడు
th: ผู้ดูแลระบบระดับสูง
tr: Süper admin
uk: Супер адміністратор
vi: Quản trị viên cấp cao

source: All rights on all blogs.
ar: جميع الحقوق على جميع المدونات
bg: Всички права върху всички блогове.
bn: সব ব্লগের সব অধিকার.
ca: Tots els drets a tots els blocs.
cs: Všechna práva na všech blogech.
da: Alle rettigheder på alle blogs.
de: Alle Rechte auf allen Blogs.
el: Όλα τα δικαιώματα σε όλα τα blogs.
eo: Ĉiuj rajtoj en ĉiuj blogoj.
es_ar: Todos los derechos en todos los blogs.
et: Kõik õigused kõigis blogides.
eu: Eskubide guztiak blog guztietan.
fi: Kaikki käyttöoikeudet kaikkiin blogeihin.
he: כל הזכויות בכל הבלוגים.
hi: सभी ब्लॉग पर सभी अधिकार.
hr: Sva prava na sve blogove.
id: Semua hak atas semua blog.
it: Tutti i diritti su tutti i blog.
ja: すべてのブログのすべての権利。
lt: Visos teisės į visus tinklaraščius.
lv: Visas tiesības uz visiem emuāriem.
nl: Alle rechten op alle blogs.
no: Alle rettigheter på alle blogger.
oc: Totes los dreches sus totes los blògs.
pl: Wszystkie prawa na wszystkich blogach.
pt_br: Todos os direitos em todos os blogs.
ro: Toate drepturile pe toate blogurile.
ru: Все права на все блоги.
sk: Všetky práva na všetky blogy.
sl: Vse pravice za vse bloge.
sr: Сва права на све блогове.
sv: Alla rättigheter på alla bloggar.
te: అన్ని బ్లాగులూ అన్ని హక్కులు.
th: ลิขสิทธิ์ทั้งหมดในบล็อกทั้งหมด
tr: Tüm blogların tüm hakları saklıdır.
uk: Всі права на всі блоги.
vi: Tất cả quyền trên tất cả các blog.

source: All rights on this blog.
ar: جميع الحقوق في هذه المدونة.
bg: Всички права върху този блог.
bn: এই ব্লগের সব অধিকার.
ca: Tots els drets en aquest bloc.
cs: Všechna práva na tomto blogu.
da: Alle rettigheder på denne blog.
de: Alle Rechte bei diesem Blog.
el: Όλα τα δικαιώματα σε αυτό το blog.
eo: Ĉiuj rajtoj en ĉi tiu blogo.
es_ar: Todos los derechos en este blog.
et: Kõik õigused selles blogis.
eu: Eskubide guztiak blog honetan.
fi: Kaikki tämän blogin käyttöoikeudet.
he: כל הזכויות בבלוג זה.
hi: इस ब्लॉग पर सभी अधिकार.
hr: Sva prava na ovom blogu.
id: Semua hak atas blog ini.
it: Tutti i diritti su questo blog.
ja: このブログのすべての権利。
lt: Visos teisės šiame tinklaraštyje.
lv: Visas tiesības uz šo emuāru.
nl: Alle rechten op deze blog.
no: Alle rettigheter på denne bloggen.
oc: Totes los dreches sus aqueste blòg.
pl: Wszystkie prawa na tym blogu.
pt_br: Todos os direitos deste blog.
ro: Toate drepturile de pe acest blog.
ru: Все права на этот блог.
sk: Všetky práva na tomto blogu.
sl: Vse pravice na tem blogu.
sr: Сва права на овом блогу.
sv: Alla rättigheter på denna blogg.
te: ఈ బ్లాగులో అన్ని హక్కులు.
th: ลิขสิทธิ์ทั้งหมดในบล็อกนี้
tr: Bu blogun tüm hakları saklıdır.
uk: Всі права на цей блог належать мені.
vi: Tất cả quyền trên blog này.

source: [%s] (unreferenced permission)
ar: [%s] (إذن غير مرجعي)
bg: [%s] (разрешение без препратка)
bn: [%s] (তথ্যসূত্রহীন অনুমতি)
ca: [%s] (permís sense referència)
cs: [%s] (neodkazované oprávnění)
da: [%s] (ikke-refereret tilladelse)
de: [%s] (nicht referenzierte Rechte)
el: [%s] (μη αναφερόμενη άδεια)
eo: [%s] (nereferencita permeso)
es_ar: [%s] (permiso sin referencia)
et: [%s] (viitamata luba)
eu: [%s] (erreferentziarik gabeko baimena)
fi: [%s] (käyttöoikeuteen ei viittausta)
he: [%s] (הרשאה ללא הפניה)
hi: [%s] (असंबद्ध अनुमति)
hr: [%s] (nereferencirana dozvola)
id: [%s] (izin yang tidak direferensikan)
it: [%s] (permesso senza riferimento)
ja: [%s] (参照されない権限)
lt: [%s] (leidimas be nuorodų)
lv: [%s] (atļauja bez atsauces)
nl: [%s] (toestemming zonder referentie)
no: [%s] (tillatelse uten referanse)
oc: [%s] (autorizacion sens referéncia)
pl: [%s] (nieodwołane uprawnienie)
pt_br: [%s] (permissão não referenciada)
ro: [%s] (permisiune fără referință)
ru: [%s] (без ссылки на разрешение)
sk: [%s] (povolenie bez odkazu)
sl: [%s] (nereferenčno dovoljenje)
sr: [%s] (неупућена дозвола)
sv: [%s] (orefererad behörighet)
te: [%s] (unreferenced అనుమతి)
th: [%s] (ไม่มีการอ้างอิงถึงแหล่งที่มา)
tr: [%s] (referanssız izin)
uk: [%s] (дозвіл без посилання)
vi: [%s] (quyền không được tham chiếu)

source: Change permissions
ar: تغيير الأذونات
bg: Промяна на разрешенията
bn: অনুমতি পরিবর্তন করুন
ca: Canviar permisos
cs: změnit práva
da: Skift rettigheder
de: Rechte ändern
el: Αλλαγή δικαιωμάτων
eo: Ŝanĝi permesojn
es_ar: cambiar permisos
et: Õiguste muutmine
eu: Aldatu baimenak
fi: Muuta käyttöoikeuksia
he: שינוי הרשאות
hi: अनुमतियाँ बदलें
hr: Promjena dopuštenja
id: Mengubah izin
it: cambia i permessi
ja: パーミッションの変更
lt: Pakeisti leidimus
lv: Mainiet atļaujas
nl: Rechten wijzigen
no: Endre tillatelser
oc: Cambiar las permissions
pl: zmień uprawnienia
pt_br: mudar as permissões
ro: Schimbă permisiunile
ru: изменить права доступа
sk: Zmeniť povolenia
sl: Spremenite dovoljenja
sr: promenite prava
sv: Ändra behörigheter
te: అనుమతులని మార్చండి
th: เปลี่ยนสิทธิ์การเข้าถึง
tr: izinleri değiştir
uk: Дозволи на зміну
vi: Thay đổi quyền truy cập

source: Back to user card
ar: العودة إلى بطاقة المستخدم
bg: Обратно към картата на потребителя
bn: ব্যবহারকারী কার্ডে ফিরে যান
ca: Torna a la targeta d'usuari
cs: Zpět na kartu uživatele
da: Tilbage til brugerkortet
de: Zurück zur Benutzerkarte
el: Επιστροφή στην κάρτα χρήστη
eo: Reen al uzantkarto
es_ar: Volver a la tarjeta de usuario
et: Tagasi kasutajakaardi juurde
eu: Erabiltzaile txartelaren atalera itzuli
fi: Takaisin käyttäjäkorttiin
he: חזרה לכרטיס המשתמש
hi: उपयोगकर्ता कार्ड पर वापस जाएं
hr: Natrag na korisničku karticu
id: Kembali ke kartu pengguna
it: Torna alla scheda utente
ja: ユーザーカードに戻る
lt: Atgal į naudotojo kortelę
lv: Atgriezties pie lietotāja kartes
nl: Terug naar gebruikerskaart
no: Tilbake til brukerkortet
oc: Tornar a la carta d'utilizaire
pl: Powrót do karty użytkownika
pt_br: Voltar ao cartão do usuário
ro: Înapoi la cardul de utilizator
ru: Назад к карте пользователя
sk: Späť na kartu používateľa
sl: Nazaj na uporabniško kartico
sr: Назад на корисничку картицу
sv: Tillbaka till användarkortet
te: వినియోగదారు కార్డ్‌కి తిరిగి వెళ్ళు
th: กลับไปที่บัตรผู้ใช้
tr: Kullanıcı kartına geri dön
uk: Повернутися до картки користувача
vi: Trở lại thẻ người dùng

source: Publications on this blog:
ar: منشورات على هذه المدونة:
bg: Публикации в този блог:
bn: এই ব্লগে প্রকাশনা:
ca: Publicacions en aquest bloc:
cs: Publikace na tomto blogu:
da: Publikationer på denne blog:
de: Veröffentlichungen auf diesem Blog:
el: Δημοσιεύσεις σε αυτό το blog:
eo: Publikaĵoj en ĉi tiu blogo:
es_ar: Publicaciones en este blog:
et: Väljaanded selles blogis:
eu: Argitalpenak blog honetan:
fi: Tässä blogissa on julkaistu:
he: פרסום בבלוג זה:
hi: इस ब्लॉग पर प्रकाशन:
hr: Publikacije na ovom blogu:
id: Publikasi di blog ini:
it: Pubblicazioni su questo blog:
ja: このブログでの出版物:
lt: Šio tinklaraščio publikacijos:
lv: Publikācijas šajā emuārā:
nl: Publicaties op deze blog:
no: Publikasjoner på denne bloggen:
oc: Publicacions sus aqueste blòg:
pl: Publikacje na tym blogu:
pt_br: Publicações neste blog:
ro: Publicații pe acest blog:
ru: Публикации на этом блоге:
sk: Publikácie na tomto blogu:
sl: Objave na tem blogu:
sr: Публикације на овом блогу:
sv: Publikationer på denna blogg:
te: ఈ బ్లాగుపై ప్రచురణలు:
th: สิ่งพิมพ์บนบล็อกนี้:
tr: Bu blogdaki yayınlar:
uk: Публікації в цьому блозі:
vi: Các bài viết trên blog này:
