Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Enter a name for this key:
ar: أدخل اسماً لهذا المفتاح:
bg: Въведете име за този ключ:
bn: এই কীটির জন্য একটি নাম লিখুন:
ca: Introduïu un nom per a aquesta clau:
cs: Zadejte název tohoto klíče:
da: Indtast et navn til denne nøgle:
de: Geben Sie einen Namen für diesen Schlüssel ein:
el: Εισάγετε ένα όνομα για αυτό το κλειδί:
eo: Enigu nomon por ĉi tiu ŝlosilo:
et: Sisestage selle võtme nimi:
eu: Sartu giltza honen izena:
fi: Anna tälle avaimelle nimi:
he: הזן שם למפתח זה:
hi: इस कुंजी के लिए एक नाम दर्ज करें:
hr: Unesite naziv za ovaj ključ:
id: Masukkan nama untuk kunci ini:
it: Inserire un nome per questa chiave:
ja: このキーの名前を入力する：
lt: Įveskite šio rakto pavadinimą:
lv: Ievadiet šīs atslēgas nosaukumu:
nl: Voer een naam in voor deze sleutel:
no: Skriv inn et navn for denne nøkkelen:
oc: Picatz un nom per aquesta clau:
pl: Wprowadź nazwę tego klucza:
pt_br: Digite um nome para essa chave:
ro: Introduceți un nume pentru această cheie:
ru: Введите имя для этого ключа:
sk: Zadajte názov tohto kľúča:
sl: Vnesite ime za ta ključ:
sr: Унесите име за овај кључ:
sv: Ange ett namn för denna nyckel:
te: ఈ కీ కోసం ఒక పేరును నమోదు చేయండి:
th: ป้อนชื่อสำหรับคีย์นี้:
tr: Bu anahtar için bir ad girin:
uk: Введіть назву для цього ключа:
vi: Nhập tên cho khóa này:

source: Change my password
ar: تغيير كلمة المرور
bg: Промяна на паролата ми
bn: পাসওয়ার্ড পরিবর্তন করুন
ca: Canvia la meva contrasenya
cs: Změnit heslo
da: Skift min adgangskode
de: Mein Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
eo: Ŝanĝu mian pasvorton
es_ar: Cambiar mi contraseña
et: Muuda oma salasõna
eu: Aldatu nire pasahitza
fi: Vaihda salasanani
he: שינוי הסיסמה שלי
hi: मेरा कूटशब्द बदलें
hr: Promijeni moju lozinku
id: Mengubah kata sandi saya
it: Cambia la mia password
ja: パスワードを変更する
lt: Pakeisti slaptažodį
lv: Mainīt manu paroli
nl: Mijn wachtwoord wijzigen
no: Endre passordet mitt
oc: Modificar mon senhal
pl: Zmień moje hasło
pt_br: Alterar minha senha
ro: Schimbă-mi parola
ru: Изменить мой пароль
sk: Zmeniť moje heslo
sl: Spremeni moje geslo
sr: Промени моју лозинку
sv: Ändra mitt lösenord
te: నా సంకేతపదమును మార్చుము
th: เปลี่ยนรหัสผ่านของฉัน
tr: Şifremi değiştir
uk: Змінити пароль
vi: Thay đổi mật khẩu của tôi

source: Confirm new password:
ar: تأكيد كلمة المرور الجديدة:
bg: Потвърдете новата парола:
bn: নতুন পাসওয়ার্ড কনফার্ম করুন:
ca: Confirmar nova contrasenya:
cs: Potvrďte nové heslo:
da: Bekræft ny adgangskode:
de: Neues Passwort bestätigen:
el: Επιβεβαίωση νέου κωδικού πρόσβασης:
eo: Konfirmu novan pasvorton:
es_ar: Confirme la nueva contraseña:
et: Kinnitage uus parool:
eu: Berretsi pasahitz berria:
fi: Vahvista uusi salasana
he: אישור סיסמה חדשה:
hi: नया पासवर्ड की पुष्टि करें:
hr: Potvrdi novu lozinku:
id: Konfirmasikan kata sandi baru:
it: Conferma la nuova password:
ja: 新しいパスワードを確認:
lt: Patvirtinkite naują slaptažodį:
lv: Apstipriniet jauno paroli:
nl: Nieuw wachtwoord bevestigen:
no: Bekreft det nye passordet:
oc: Confirmatz lo senhal novèl:
pl: Potwierdź nowe hasło:
pt_br: Confirme a nova senha:
ro: Confirmare parolă nouă:
ru: Подтвердите новый пароль:
sk: Potvrďte nové heslo:
sl: Potrdite novo geslo:
sr: Потврдите нову лозинку:
sv: Bekräfta nytt lösenord:
te: కొత్త పాస్ వర్డ్ ను నిర్వచించుము:
th: ยืนยันรหัสผ่านใหม่:
tr: Yeni şifreyi onaylayın:
uk: Підтвердіть новий пароль:
vi: Xác nhận mật khẩu mới:

source: Your current password:
ar: كلمة المرور الحالية:
bg: Вашата текуща парола:
bn: আপনার বর্তমান পাসওয়ার্ড:
ca: La teva contrasenya actual:
cs: Vaše současné heslo:
da: Din nuværende adgangskode:
de: Dein aktuelles Passwort:
el: Ο τρέχων κωδικός πρόσβασης:
eo: Via nuna pasvorto:
es_ar: Tu contraseña actual:
et: Teie praegune parool:
eu: Zure uneko pasahitza:
fi: Nykyinen salasanasi:
he: הסיסמה הנוכחית שלכם:
hi: आपका मौजूदा पासवर्ड:
hr: Vaša trenutna lozinka:
id: Kata sandi Anda saat ini:
it: La tua password attuale:
ja: 現在のパスワード:
lt: Jūsų dabartinis slaptažodis:
lv: Jūsu pašreizējā parole:
nl: Je huidige wachtwoord:
no: Ditt nåværende passord:
oc: Vòstre senhal actual:
pl: Twoje aktualne hasło:
pt_br: Sua senha atual:
ro: Parola curentă:
ru: Текущий пароль:
sk: Vaše aktuálne heslo:
sl: Vaše trenutno geslo:
sr: Ваша актуелна лозинка:
sv: Ditt nuvarande lösenord:
te: మీ ప్రస్తుత సంకేతపదము:
th: รหัสผ่านปัจจุบันของคุณ:
tr: Geçerli parolanız:
uk: Ваш поточний пароль:
vi: Mật khẩu hiện tại của bạn:

source: If you have changed your email or password you must provide your current password to save these modifications.
ar: إذا قمت بتغيير بريدك الإلكتروني أو كلمة المرور الخاصة بك، يجب عليك توفير كلمة المرور الحالية لحفظ هذه التعديلات.
bg: Ако сте променили своя имейл или парола, трябва да предоставите текущата си парола, за да запазите тези промени.
bn: যদি আপনি আপনার ইমেইল অথবা পাসওয়ার্ড পরিবর্তন করেছেন, তবে এই পরিবর্তনগুলি সংরক্ষণ করার জন্য আপনার বর্তমান পাসওয়ার্ড প্রদান করতে হবে.
ca: Si has canviat el teu correu electrònic o contrasenya, has de proporcionar la teva contrasenya actual per desar aquestes modificacions.
cs: Pokud jste změnili svůj e-mail nebo heslo, musíte pro uložení těchto změn zadat své aktuální heslo.
da: Hvis du har ændret din e-mail eller adgangskode, skal du angive din nuværende adgangskode for at gemme disse ændringer.
de: Wenn du deine E-Mail oder deine Passwort ändern willst, musst du dein aktuelles Passwort angeben.
el: Εάν έχετε αλλάξει το email ή τον κωδικό πρόσβασής σας, πρέπει να δώσετε τον τρέχοντα κωδικό πρόσβασης για να αποθηκεύσετε αυτές τις τροποποιήσεις.
eo: Se vi ŝanĝis vian retpoŝton aŭ pasvorton, vi devas provizi vian nunan pasvorton por konservi ĉi tiujn modifojn.
es_ar: Si ha cambiado su dirección de correo electrónico o su contraseña, deberá indicar su contraseña actual para guardar estas modificaciones.
et: Kui olete muutnud oma e-posti aadressi või salasõna, peate nende muudatuste salvestamiseks esitama oma praeguse salasõna.
eu: Zure posta elektronikoa edo pasahitza aldatu baduzu, zure uneko pasahitza eman behar duzu aldaketa hauek gordetzeko.
fi: Joudut antamaan nykyisen salasanasi, jotta voisit tallentaa muutetun sähköpostiosoitteesi tai salasanasi.
he: אם שיניתם את הדואל או הסיסמה שלכם, עליכם לספק את הסיסמה הנוכחית כדי לשמור את השינויים.
hi: यदि आपने अपना ईमेल या पासवर्ड बदल दिया है तो आपको इन संशोधनों को बचाने के लिए अपना मौजूदा पासवर्ड जरूर देना चाहिए।
hr: Ako ste promijenili svoju e-poštu ili lozinku, morate dati svoju trenutnu lozinku da biste spremili ove izmjene.
id: Jika Anda telah mengubah email atau kata sandi, Anda harus memberikan kata sandi saat ini untuk menyimpan modifikasi ini.
it: Se hai cambiato email o password devi fornire la tua password attuale per salvare queste modifiche.
ja: メールアドレスまたはパスワードを変更した場合は、現在のパスワードを入力する必要があります。
lt: Jei pakeitėte el. pašto adresą arba slaptažodį, turite nurodyti dabartinį slaptažodį, kad šie pakeitimai būtų išsaugoti.
lv: Ja esat mainījis savu e-pastu vai paroli, jums ir jānorāda pašreizējā parole, lai saglabātu šīs izmaiņas.
nl: Als u uw e-mailadres of wachtwoord hebt gewijzigd, moet u uw huidige wachtwoord opgeven om deze wijzigingen op te slaan.
no: Hvis du har endret e-postadressen eller passordet ditt, må du oppgi ditt nåværende passord for å lagre disse endringene.
oc: S'avètz cambiat vòstre corrièl o vòstre senhal vos cal provesir vòstre senhal actual per enregistrar aquestas modificacions.
pl: Jeśli zmieniłeś swój adres e-mail lub hasło, musisz podać aktualne hasło, aby zapisać te zmiany.
pt_br: Se você alterou seu e-mail ou senha, você deve fornecer sua senha atual para salvar essas modificações.
ro: Dacă v-ați schimbat adresa de e-mail sau parola, trebuie să furnizați parola curentă pentru a salva aceste modificări.
ru: Если вы изменили свой адрес электронной почты или пароль, вы должны указать ваш текущий пароль для сохранения этих изменений.
sk: Ak ste zmenili svoj e-mail alebo heslo, musíte zadať svoje aktuálne heslo, aby ste tieto zmeny uložili.
sl: Če ste spremenili svoj e-poštni naslov ali geslo, morate vnesti svoje trenutno geslo, da shranite te spremembe.
sr: Ако сте променили своју е-пошту или лозинку, потребно је да унесете актуелну лозинку да бисте сачували ове измене.
sv: Om du har ändrat din e-post eller lösenord måste du ange ditt nuvarande lösenord för att spara dessa ändringar.
te: మీరు మీ మెయిల్ లేదా పాస్ వర్డ్ మార్చినట్లయితే, ఈ మార్పులను రక్షించుటకు మీ ప్రస్తుత సంకేతపదమును అందించాలి.
th: หากคุณได้เปลี่ยนอีเมลหรือรหัสผ่าน คุณต้องให้รหัสผ่านปัจจุบันของคุณเพื่อบันทึกการเปลี่ยนแปลงเหล่านี้
tr: E-posta adresinizi veya şifrenizi değiştirdiyseniz, bu değişiklikleri kaydetmek için mevcut şifrenizi sağlamalısınız.
uk: Якщо ви змінили електронну пошту або пароль, ви повинні вказати свій поточний пароль, щоб зберегти ці зміни.
vi: Nếu bạn đã thay đổi địa chỉ email hoặc mật khẩu, bạn phải cung cấp mật khẩu hiện tại của mình để lưu các thay đổi này.

source: Your account is registered to two factors authentication.
ar: حسابك مسجّل في مصادقة ذات عاملين.
bg: Вашият акаунт е регистриран за двуфакторно удостоверяване.
bn: আপনার অ্যাকাউন্ট দুটি ফ্যাক্টর প্রমাণীকরণের মাধ্যমে নিবন্ধিত।
ca: El vostre compte està registrat amb l'autenticació de dos factors.
cs: Váš účet je zaregistrován pro dvoufaktorové ověřování.
da: Din konto er registreret til to-faktor-autentificering.
de: Ihr Konto ist für die Zwei-Faktoren-Authentifizierung registriert.
el: Ο λογαριασμός σας είναι εγγεγραμμένος για έλεγχο ταυτότητας δύο παραγόντων.
eo: Via konto estas registrita per du-faktora aŭtentigo.
et: Teie konto on registreeritud kahetegurilise autentimise jaoks.
eu: Zure kontua bi faktoreko autentifikazioarekin erregistratuta dago.
fi: Tilisi on rekisteröity kahden tekijän todennusta varten.
he: החשבון שלך רשום לאימות דו-שלבי.
hi: आपका खाता दो कारक प्रमाणीकरण के लिए पंजीकृत है।
hr: Vaš račun je registriran za dvofaktorsku autentifikaciju.
id: Akun Anda terdaftar pada autentikasi dua faktor.
it: Il vostro account è registrato per l'autenticazione a due fattori.
ja: あなたのアカウントは2要素認証に登録されています。
lt: Jūsų paskyra užregistruota dviem veiksniais.
lv: Jūsu kontā ir reģistrēta divu faktoru autentifikācija.
nl: Uw account is geregistreerd voor verificatie met twee factoren.
no: Kontoen din er registrert for tofaktorautentisering.
oc: Vòstre compte es enregistrat a dos factors d'autentificacion.
pl: Twoje konto jest zarejestrowane do uwierzytelniania dwuskładnikowego.
pt_br: Sua conta está registrada para autenticação de dois fatores.
ro: Contul dvs. este înregistrat pentru autentificarea în doi factori.
ru: Ваша учетная запись зарегистрирована для двухфакторной аутентификации.
sk: Vaše konto je zaregistrované na dvojfaktorové overovanie.
sl: Vaš račun je registriran za preverjanje pristnosti z dvema dejavnikoma.
sr: Ваш налог је регистрован за двофакторску аутентификацију.
sv: Ditt konto är registrerat för tvåfaktorsautentisering.
te: మీ ఖాతా రెండు కారకాల ప్రామాణీకరణకు నమోదు చేయబడింది.
th: บัญชีของคุณได้ลงทะเบียนไว้แล้วสำหรับการตรวจสอบสองขั้นตอน
tr: Hesabınız iki faktörlü kimlik doğrulamaya kayıtlıdır.
uk: Ваш обліковий запис зареєстрований на два фактори автентифікації.
vi: Tài khoản của bạn đã được đăng ký sử dụng xác thực hai yếu tố.

source: Disable two factors authentication
ar: تعطيل المصادقة بعاملين اثنين
bg: Деактивиране на двуфакторното удостоверяване
bn: দুইটি ফ্যাক্টর প্রমাণীকরণ অক্ষম করুন
ca: Desactiva l'autenticació de dos factors
cs: Zakázat dvoufaktorové ověřování
da: Deaktiver to-faktor-autentificering
de: Zwei-Faktoren-Authentifizierung deaktivieren
el: Απενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων
eo: Malŝalti dufaktoran aŭtentigon
et: Kahe teguri autentimise väljalülitamine
eu: Desgaitu bi faktoreko autentifikazioa
fi: Kahden tekijän todennuksen poistaminen käytöstä
he: השבת אימות דו-גורמי
hi: दो कारक प्रमाणीकरण अक्षम करें
hr: Onemogućite dvofaktorsku autentifikaciju
id: Menonaktifkan autentikasi dua faktor
it: Disattivare l'autenticazione a due fattori
ja: 二要素認証を無効にする
lt: Dviejų veiksnių autentifikavimo išjungimas
lv: Divu faktoru autentifikācijas atspējošana
nl: Verificatie met twee factoren uitschakelen
no: Deaktiver tofaktorautentisering
oc: Desactivar l'autentificacion per dos factors
pl: Wyłącz uwierzytelnianie dwuskładnikowe
pt_br: Desativar a autenticação de dois fatores
ro: Dezactivați autentificarea cu doi factori
ru: Отключите двухфакторную аутентификацию
sk: Zakázanie dvojfaktorového overovania
sl: Onemogočite preverjanje pristnosti z dvema dejavnikoma
sr: Онемогућите двофакторску аутентификацију
sv: Inaktivera tvåfaktorsautentisering
te: రెండు కారకాల ప్రామాణీకరణను నిలిపివేయండి
th: ปิดการยืนยันตัวตนแบบสองขั้นตอน
tr: İki faktörlü kimlik doğrulamayı devre dışı bırakma
uk: Вимкнути двофакторну автентифікацію
vi: Vô hiệu hóa xác thực hai yếu tố

source: Unable to create the QR code image, please use the secret below.
ar: تعذّر إنشاء صورة رمز الاستجابة السريّة، يُرجى استخدام السر أدناه.
cs: Pokud se vám nepodaří vytvořit obrázek QR kódu, použijte níže uvedenou tajenku.
de: Wenn Sie das QR-Code-Bild nicht erstellen können, verwenden Sie bitte das unten stehende Geheimnis.
el: Αν δεν μπορείτε να δημιουργήσετε την εικόνα του κωδικού QR, χρησιμοποιήστε το παρακάτω μυστικό.
et: Kui QR-koodi pilti ei ole võimalik luua, kasutage palun allpool toodud salastust.
he: לא ניתן ליצור את תמונת קוד ה-QR, אנא השתמש בסוד המופיע למטה.
it: Se non riuscite a creare l'immagine del codice QR, utilizzate il segreto sottostante.
ja: QRコード画像を作成することができません。
lv: Ja nevarat izveidot QR koda attēlu, lūdzu, izmantojiet tālāk norādīto noslēpumu.
nl: Als je de QR code niet kunt maken, gebruik dan het onderstaande geheim.
no: Hvis du ikke kan opprette QR-kodebildet, kan du bruke hemmeligheten nedenfor.
pt_br: Se não for possível criar a imagem do código QR, use o segredo abaixo.
ro: Nu puteți crea imaginea codului QR, vă rugăm să utilizați secretul de mai jos.
ru: Если вы не можете создать изображение QR-кода, воспользуйтесь приведенным ниже секретом.
sl: Če ne morete ustvariti slike kode QR, uporabite spodnjo skrivnost.
sv: Om du inte kan skapa QR-kodbilden, använd hemligheten nedan.
tr: QR kodu görüntüsü oluşturulamıyor, lütfen aşağıdaki sırrı kullanın.
uk: Якщо ви не можете створити зображення QR-коду, скористайтеся секретом нижче.
vi: Không thể tạo hình ảnh mã QR, vui lòng sử dụng mã bí mật bên dưới.

source: Scan this QR code with your authentication application:
ar: امسح رمز الاستجابة السريعة هذا باستخدام تطبيق المصادقة الخاص بك:
bg: Сканирайте този QR код с приложението си за удостоверяване:
bn: আপনার প্রমাণীকরণ অ্যাপ্লিকেশন দিয়ে এই QR কোডটি স্ক্যান করুন:
ca: Escaneja aquest codi QR amb la teva aplicació d'autenticació:
cs: Naskenujte tento QR kód pomocí autentizační aplikace:
da: Scan denne QR-kode med dit autentificeringsprogram:
de: Scannen Sie diesen QR-Code mit Ihrer Authentifizierungsanwendung:
el: Σαρώστε αυτόν τον κωδικό QR με την εφαρμογή ελέγχου ταυτότητας:
eo: Skanu ĉi tiun QR-kodon per via aŭtentiga aplikaĵo:
et: Skaneerige see QR-kood oma autentimisrakendusega:
eu: Eskaneatu QR kode hau zure autentifikazio aplikazioarekin:
fi: Skannaa tämä QR-koodi todennussovelluksellasi:
he: סרוק את קוד ה-QR הזה באמצעות אפליקציית האימות שלך:
hi: अपने प्रमाणीकरण एप्लिकेशन से इस QR कोड को स्कैन करें:
hr: Skenirajte ovaj QR kod svojom aplikacijom za autentifikaciju:
id: Pindai kode QR ini dengan aplikasi autentikasi Anda:
it: Scansionate questo codice QR con la vostra applicazione di autenticazione:
ja: 認証アプリケーションでこのQRコードを読み取ってください：
lt: Nuskaitykite šį QR kodą naudodami autentifikavimo programą:
lv: Noskenējiet šo QR kodu ar autentifikācijas lietojumprogrammu:
nl: Scan deze QR-code met je verificatietoepassing:
no: Skann denne QR-koden med autentiseringsprogrammet ditt:
oc: Escanejatz aqueste còde QR amb vòstra aplicacion d'autentificacion :
pl: Zeskanuj ten kod QR za pomocą aplikacji uwierzytelniającej:
pt_br: Leia este código QR com seu aplicativo de autenticação:
ro: Scanați acest cod QR cu aplicația dvs. de autentificare:
ru: Отсканируйте этот QR-код с помощью приложения для аутентификации:
sk: Naskenujte tento QR kód pomocou aplikácie na overovanie:
sl: To kodo QR skenirajte z aplikacijo za preverjanje pristnosti:
sr: Скенирајте овај QR код помоћу апликације за аутентификацију:
sv: Skanna den här QR-koden med din autentiseringsapplikation:
te: మీ ప్రామాణీకరణ అప్లికేషన్‌తో ఈ QR కోడ్‌ను స్కాన్ చేయండి:
th: สแกน QR code นี้ด้วยแอปพลิเคชันการตรวจสอบสิทธิ์ของคุณ:
tr: Kimlik doğrulama uygulamanızla bu QR kodunu tarayın:
uk: Відскануйте цей QR-код за допомогою вашого додатку для автентифікації:
vi: Quét mã QR này bằng ứng dụng xác thực của bạn:

source: Or enter this secret into your authentication application:
ar: أو أدخل هذا السر في تطبيق المصادقة الخاص بك:
bg: Или въведете тази тайна в приложението си за удостоверяване:
bn: অথবা আপনার প্রমাণীকরণ অ্যাপ্লিকেশনে এই গোপনীয়তাটি প্রবেশ করান:
ca: O introdueix aquest secret a la teva aplicació d'autenticació:
cs: Nebo zadejte tento tajný kód do své ověřovací aplikace:
da: Eller indtast denne hemmelighed i din godkendelsesapplikation:
de: Oder geben Sie dieses Geheimnis in Ihre Authentifizierungsanwendung ein:
el: Ή εισαγάγετε αυτό το μυστικό στην εφαρμογή ελέγχου ταυτότητας:
eo: Aŭ enigu ĉi tiun sekreton en vian aŭtentikan aplikaĵon:
et: Või sisestage see saladus oma autentimisrakendusse:
eu: Edo sartu sekretu hau zure autentifikazio aplikazioan:
fi: Tai kirjoita tämä salaisuus todennussovellukseen:
he: או הזן את הסוד הזה ביישום האימות שלך:
hi: या अपने प्रमाणीकरण एप्लिकेशन में यह गुप्त जानकारी दर्ज करें:
hr: Ili unesite ovaj tajni podatak u svoju aplikaciju za autentifikaciju:
id: Atau masukkan rahasia ini ke dalam aplikasi autentikasi Anda:
it: Oppure inserire questo segreto nell'applicazione di autenticazione:
ja: または、認証アプリケーションにこの秘密を入力する：
lt: Arba įveskite šią paslaptį į autentifikavimo programą:
lv: Vai ievadiet šo noslēpumu autentifikācijas lietojumprogrammā:
nl: Of voer dit geheim in uw authenticatietoepassing in:
no: Eller skriv inn denne hemmeligheten i autentiseringsprogrammet ditt:
oc: O picatz aqueste secret dins vòstra aplicacion d'autentificacion :
pl: Lub wprowadź ten sekret do aplikacji uwierzytelniającej:
pt_br: Ou insira esse segredo em seu aplicativo de autenticação:
ro: Sau introduceți acest secret în aplicația dvs. de autentificare:
ru: Или введите этот секрет в приложение для аутентификации:
sk: Alebo zadajte toto tajomstvo do aplikácie na overovanie:
sl: To skrivnost vnesite v aplikacijo za preverjanje pristnosti:
sr: Или унесите ову тајну у своју апликацију за аутентификацију:
sv: Eller ange denna hemlighet i ditt autentiseringsprogram:
te: లేదా ఈ రహస్యాన్ని మీ ప్రామాణీకరణ అప్లికేషన్‌లో నమోదు చేయండి:
th: หรือป้อนความลับนี้ลงในแอปพลิเคชันการยืนยันตัวตนของคุณ:
tr: Veya bu sırrı kimlik doğrulama uygulamanıza girin:
uk: Або введіть цей секрет у вашому додатку для автентифікації:
vi: Hoặc nhập thông tin bí mật này vào ứng dụng xác thực của bạn:

source: Regenerate
ar: تجديد
bg: Регенерирайте
bn: পুনরুজ্জীবিত করা
ca: Regenerar
cs: Regenerujte
da: Regenerere
de: Regenerieren Sie
el: Αναγεννήστε το
eo: Regeneri
et: Regenereeri
eu: Birsortu
fi: Regeneroi
he: לחדש
hi: पुनः जेनरेट
hr: Regenerirati
id: Regenerasi
it: Rigenerare
ja: 再生
lt: Regeneruoti
lv: Atjaunot
nl: Regenereer
no: Regenerere
oc: Regenerar
pl: Regeneracja
pt_br: Regenerar
ro: Regenerare
ru: Регенерировать
sk: Regenerujte
sl: Regeneracija
sr: Регенериши
sv: Regenerera
te: పునరుత్పత్తి
th: สร้างใหม่
tr: Yenilenme
uk: Регенерувати
vi: Tái tạo

source: Enter verification code:
ar: أدخل رمز التحقق:
bg: Въведете код за проверка:
bn: যাচাইকরণ কোড লিখুন:
ca: Introduïu el codi de verificació:
cs: Zadejte ověřovací kód:
da: Indtast bekræftelseskode:
de: Verifizierungscode eingeben:
el: Εισάγετε τον κωδικό επαλήθευσης:
eo: Enigu konfirmkodon:
et: Sisestage kinnituskood:
eu: Sartu egiaztapen-kodea:
fi: Syötä vahvistuskoodi:
he: הזן קוד אימות:
hi: सत्यापन कोड दर्ज करें:
hr: Unesite verifikacijski kod:
id: Masukkan kode verifikasi:
it: Inserire il codice di verifica:
ja: 認証コードを入力してください：
lt: Įveskite patvirtinimo kodą:
lv: Ievadiet verifikācijas kodu:
nl: Verificatiecode invoeren:
no: Skriv inn bekreftelseskoden:
oc: Picatz lo còde de verificacion :
pl: Wprowadź kod weryfikacyjny:
pt_br: Digite o código de verificação:
ro: Introduceți codul de verificare:
ru: Введите код проверки:
sk: Zadajte overovací kód:
sl: Vnesite kodo za preverjanje:
sr: Унесите верификациони код:
sv: Ange verifieringskod:
te: ధృవీకరణ కోడ్‌ను నమోదు చేయండి:
th: กรุณากรอกรหัสยืนยัน:
tr: Doğrulama kodunu girin:
uk: Введіть код підтвердження:
vi: Nhập mã xác minh:

source: unlabeled key
ar: مفتاح غير موسوم
bg: немаркиран ключ
bn: লেবেলবিহীন চাবি
ca: clau sense etiqueta
cs: neoznačený klíč
da: umærket nøgle
de: unbeschrifteter Schlüssel
el: μη επισημασμένο κλειδί
eo: senetikedita ŝlosilo
et: märgistamata võti
eu: etiketa gabeko giltza
fi: merkitsemätön avain
he: מפתח ללא תווית
hi: लेबल रहित कुंजी
hr: neoznačeni ključ
id: kunci yang tidak berlabel
it: chiave non etichettata
ja: 無印キー
lt: nepažymėtas raktas
lv: nemarķēta atslēga
nl: ongelabelde sleutel
no: umerket nøkkel
oc: clau sens etiqueta
pl: nieoznaczony klucz
pt_br: chave não rotulada
ro: cheie neetichetată
ru: немаркированный ключ
sk: neoznačený kľúč
sl: neoznačen ključ
sr: неозначени кључ
sv: omärkt nyckel
te: లేబుల్ చేయని కీ
th: คีย์ที่ไม่มีป้ายกำกับ
tr: etiketsiz anahtar
uk: немаркований ключ
vi: Khóa không có nhãn

source: valid on %s
ar: صالح على %s
bg: валиден на %s
bn: %s-এ বৈধ
ca: vàlid el %s
cs: platné na %s
da: gyldig på %s
de: gültig auf %s
el: ισχύει για το %s
eo: valida je %s
et: kehtib aadressil %s
eu: baliozkoa %s-n
fi: voimassa osoitteessa %s
he: תקף ב- %s
hi: %s पर मान्य
hr: vrijedi %s
id: berlaku di %s
it: valido su %s
ja: %sで有効
lt: galioja %s
lv: derīgs vietnē %s
nl: geldig op %s
no: gyldig på %s
oc: valid sus %s
pl: ważne na %s
pt_br: válido em %s
ro: valabil pe %s
ru: действует на сайте %s
sk: platí na %s
sl: velja na spletni strani %s
sr: важи за %s
sv: gäller på %s
te: %s న చెల్లుతుంది
th: ใช้ได้ถึงวันที่ %s
tr: %sadresinde geçerlidir
uk: дійсний на %s
vi: Hiệu lực trên %s

source: You have no registered key yet.
ar: ليس لديك مفتاح مسجل حتى الآن.
bg: Все още нямате регистриран ключ.
bn: তোমার কাছে এখনও কোন নিবন্ধিত চাবি নেই।
ca: Encara no tens cap clau registrada.
cs: Zatím nemáte žádný registrovaný klíč.
da: Du har ingen registreret nøgle endnu.
de: Sie haben noch keinen registrierten Schlüssel.
el: Δεν έχετε καταχωρημένο κλειδί ακόμα.
eo: Vi ankoraŭ ne havas registritan ŝlosilon.
et: Teil ei ole veel registreeritud võtit.
eu: Ez duzu oraindik giltzarik erregistratuta.
fi: Sinulla ei ole vielä rekisteröityä avainta.
he: אין לך עדיין מפתח רשום.
hi: आपके पास अभी तक कोई पंजीकृत कुंजी नहीं है।
hr: Još nemate registrirani ključ.
id: Anda belum memiliki kunci terdaftar.
it: Non hai ancora una chiave registrata.
ja: まだ登録キーがありません。
lt: Dar neturite registruoto rakto.
lv: Jums vēl nav reģistrēta atslēga.
nl: Je hebt nog geen geregistreerde sleutel.
no: Du har ingen registrert nøkkel ennå.
oc: Avètz pas encara de clau enregistrada.
pl: Nie masz jeszcze zarejestrowanego klucza.
pt_br: Você ainda não tem uma chave registrada.
ro: Nu aveți încă nicio cheie înregistrată.
ru: У вас еще нет зарегистрированного ключа.
sk: Zatiaľ nemáte zaregistrovaný žiadny kľúč.
sl: Nimate še nobenega registriranega ključa.
sr: Још увек немате регистровани кључ.
sv: Du har ingen registrerad nyckel ännu.
te: మీకు ఇంకా రిజిస్టర్డ్ కీ లేదు.
th: คุณยังไม่มีคีย์ที่ลงทะเบียนไว้
tr: Henüz kayıtlı anahtarınız yok.
uk: Ви ще не маєте зареєстрованого ключа.
vi: Bạn chưa có khóa đăng ký nào.
