Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Store version
ar: نسخة المتجر
bg: Версия на магазина
bn: স্টোর সংস্করণ
ca: Versió de botiga
cs: Verze pro obchod
da: Butik version
de: Version speichern
el: Έκδοση καταστήματος
eo: Versio de vendejo
es_ar: Versión de la tienda
et: Kaupluse versioon
eu: Dendaren bertsioa
fi: Store-versio
he: גרסת אחסון
hi: स्टोर संस्करण
hr: Verzija trgovine
id: Versi toko
it: Versione del negozio
ja: ストア版
lt: Parduotuvės versija
lv: Veikala versija
nl: Winkelversie
no: Butikkversjon
oc: Version de magasin
pl: Wersja sklepowa
pt_br: Versão da loja
ro: Versiunea magazinului
ru: Версия для магазина
sk: Verzia obchodu
sl: Različica trgovine
sr: Радња радње
sv: Version för butik
te: స్టోర్ వర్షన్
th: เวอร์ชันร้านค้า
tr: Mağaza versiyonu
uk: Магазинна версія
vi: Phiên bản cửa hàng

source: Check stores versions
ar: تحقق من نسخ المخازن
bg: Проверка на версиите на магазините
bn: স্টোর সংস্করণগুলি পরীক্ষা করুন
ca: Comproveu les versions de les botigues
cs: Zkontrolujte verze obchodů
da: Tjek butikkernes versioner
de: Versionen der Geschäfte prüfen
el: Ελέγξτε τις εκδόσεις των καταστημάτων
eo: Kontrolu vendejajn versiojn
es_ar: Compruebe las versiones de las tiendas
et: Kontrollige kaupluste versioone
eu: Egiaztatu dendetako bertsioak
fi: Tarkista myymälöiden versiot
he: בדיקת גרסאות חנויות
hi: स्टोर्स संस्करणों की जाँच करें
hr: Provjerite verzije trgovina
id: Periksa versi toko
it: Controllare le versioni dei negozi
ja: 店舗のバージョンを確認する
lt: Patikrinkite parduotuvių versijas
lv: Pārbaudiet veikalu versijas
nl: Controleer winkelversies
no: Sjekk butikkversjoner
oc: Verificatz las versions dels magasins
pl: Sprawdź wersje sklepów
pt_br: Verificar versões de lojas
ro: Verificați versiunile magazinelor
ru: Проверка версий магазинов
sk: Skontrolujte verzie obchodov
sl: Preverite različice trgovin
sr: Проверите верзије радњи
sv: Kontrollera butikernas versioner
te: దుకాణములు వెర్షన్లు
th: ตรวจสอบเวอร์ชันของร้านค้า
tr: Mağaza sürümlerini kontrol edin
uk: Перевірте версії магазинів
vi: Kiểm tra phiên bản của các cửa hàng

source: Check lastest stores versions
ar: فحص نسخ المخازن التي تم تخزينها
bg: Проверете последните версии на магазините
bn: সর্বশেষতম স্টোর সংস্করণগুলি পরীক্ষা করুন
ca: Comproveu les darreres versions de les botigues
cs: Zkontrolujte nejnovější verze obchodů
da: Tjek de nyeste versioner af butikkerne
de: Prüfen Sie die neuesten Versionen der Stores
el: Ελέγξτε τις τελευταίες εκδόσεις των καταστημάτων
eo: Kontrolu la lastajn vendejajn versiojn
es_ar: Consulta las últimas versiones de las tiendas
et: Kontrollida viimaseid poe versioone
eu: Egiaztatu dendaren azken bertsioak
fi: Tarkista viimeisimmät myymäläversiot
he: בדיקת גרסאות חנויות lastest
hi: Lastest स्टोर के संस्करणों की जाँच करें
hr: Provjerite najnovije verzije trgovina
id: Periksa versi toko terbaru
it: Controllare le ultime versioni dei negozi
ja: 最新バージョンをチェックする
lt: Patikrinkite naujausias parduotuvių versijas
lv: Pārbaudiet jaunākās veikalu versijas
nl: Controleer de nieuwste winkelversies
no: Sjekk de nyeste versjonene av butikkene
oc: Verificatz las darrièras versions de las botigas
pl: Sprawdź najnowsze wersje sklepów
pt_br: Verifique as versões mais recentes das lojas
ro: Verificați cele mai recente versiuni ale magazinelor
ru: Проверка последних версий магазинов
sk: Skontrolujte najnovšie verzie obchodov
sl: Preverite najnovejše različice trgovin
sr: Проверите последње верзије складишта
sv: Kontrollera de senaste versionerna av butikerna
te: లాస్ట్ స్టోర్స్ వెర్షన్లను పరిశీలించుము
th: ตรวจสอบเวอร์ชันล่าสุดของร้านค้า
tr: En son mağaza sürümlerini kontrol edin
uk: Перевірте останні версії магазинів
vi: Kiểm tra phiên bản mới nhất của các cửa hàng

source: You can check repositories for modules written explicitly for Dotclear release greater than %s.
ar: يمكنك فحص مستودعات التخزين لوحدات البرامج التي تم كتابتها بوضوح لاصدار Dotmules أكبر من %s.
bg: Можете да проверите хранилищата за модули, написани изрично за версия на Dotclear, по-голяма от %s.
bn: আপনি %s-এর চেয়ে বড় ডটক্লিয়ার রিলিজের জন্য স্পষ্টভাবে লেখা মডিউলগুলির সংগ্রহস্থলগুলি পরীক্ষা করতে পারেন।
ca: Podeu comprovar els dipòsits de mòduls escrits explícitament per al llançament de Dotclear superiors a %s.
cs: V repozitářích můžete hledat moduly napsané explicitně pro verzi Dotclear vyšší než %s.
da: Du kan tjekke repositories for moduler, der er skrevet eksplicit til Dotclear-versioner større end %s.
de: Sie können in den Repositories nach Modulen suchen, die explizit für Dotclear-Versionen größer als %sgeschrieben wurden.
el: Μπορείτε να ελέγξετε τα αποθετήρια για ενότητες που γράφτηκαν ρητά για έκδοση του Dotclear μεγαλύτερη από %s.
eo: Vi povas kontroli deponejojn por moduloj skribitaj eksplicite por Dotclear-eldono pli grandaj ol %s.
es_ar: Puede buscar en los repositorios módulos escritos explícitamente para versiones de Dotclear superiores a %s.
et: Saate kontrollida repositooriume spetsiaalselt Dotcleari versioonile kirjutatud moodulite kohta, mis on suurem kui %s.
eu: %sbaino gehiago Dotclear bertsiorako esplizituki idatzitako moduluen biltegietan egiaztatu dezakezu.
fi: Voit tarkistaa arkistoista moduulit, jotka on kirjoitettu nimenomaisesti Dotclearin versiota varten, joka on suurempi kuin %s.
he: ניתן לבדוק מאגרים עבור מודולים שנכתבו במפורש עבור מהדורת Dotclear גדולה מ- %s.
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: Možete provjeriti repozitorije za module napisane eksplicitno za Dotclear izdanje veće od %s.
id: Anda dapat memeriksa repositori untuk modul yang ditulis secara eksplisit untuk rilis Dotclear yang lebih besar dari %s.
it: È possibile controllare i repository per i moduli scritti esplicitamente per la release di Dotclear superiore a %s.
ja: %s以上のドットクリアリリース用に明示的に作成されたモジュールのリポジトリをチェックすることができます。
lt: Galite patikrinti, ar saugyklose yra modulių, parašytų specialiai Dotclear versijai, didesnei nei %s.
lv: Varat pārbaudīt to moduļu krātuves, kas ir īpaši rakstīti Dotclear laidienam, kas ir lielāks par %s.
nl: U kunt de repositories controleren op modules die expliciet geschreven zijn voor Dotclear releases groter dan %s.
no: Du kan sjekke repositorier for moduler som er skrevet eksplisitt for Dotclear-versjoner større enn %s.
oc: Podètz verificar los depauses pels moduls escriches explicitament per la version Dotclear mai granda que %s.
pl: Możesz sprawdzić repozytoria pod kątem modułów napisanych specjalnie dla wersji Dotclear większej niż %s.
pt_br: Você pode verificar nos repositórios se há módulos escritos explicitamente para a versão do Dotclear superior a %s.
ro: Puteți verifica depozitele pentru modulele scrise în mod explicit pentru o versiune Dotclear mai mare decât %s.
ru: Вы можете проверить репозитории на наличие модулей, написанных явно для версии Dotclear, большей, чем %s.
sk: Môžete skontrolovať archívy pre moduly napísané explicitne pre vydanie Dotclear väčšie ako %s.
sl: Preverite lahko repozitorije za module, napisane izrecno za izdajo Dotclear, večje od %s.
sr: Можете проверити репозиториј за модуле написане експлицитно за Dotasce издање веће од %s.
sv: Du kan kontrollera om det finns moduler som uttryckligen skrivits för Dotclear-utgåvor som är större än %s.
te: Dotclear విడుదల కు %s కంటే పెద్దగా వ్రాయబడిన మాడ్యూల్స్ కోసం రిపోజిటరీలను పరిశీలించవచ్చు.
th: คุณสามารถตรวจสอบที่เก็บสำหรับโมดูลที่เขียนขึ้นโดยเฉพาะสำหรับ Dotclear เวอร์ชันที่ใหม่กว่า %sได้
tr: %sadresinden daha büyük Dotclear sürümleri için açıkça yazılmış modüller için depoları kontrol edebilirsiniz.
uk: Ви можете перевірити репозиторії на наявність модулів, написаних явно для версії Dotclear, більшої за %s.
vi: Bạn có thể kiểm tra các kho lưu trữ cho các mô-đun được viết riêng cho phiên bản Dotclear lớn hơn %s.

source: No version available
ar: لا توجد نسخة متاحة
bg: Няма налична версия
bn: কোনও সংস্করণ উপলব্ধ নেই
ca: No hi ha cap versió disponible
cs: Žádná verze není k dispozici
da: Ingen version tilgængelig
de: Keine Version verfügbar
el: Δεν υπάρχει διαθέσιμη έκδοση
eo: Neniu versio havebla
es_ar: Ninguna versión disponible
et: Versioon puudub
eu: Ez dago bertsiorik eskuragarri
fi: Ei saatavilla olevaa versiota
he: אין גרסה זמינה
hi: कोई संस्करण उपलब्ध नहीं
hr: Nema dostupne verzije
id: Tidak ada versi yang tersedia
it: Nessuna versione disponibile
ja: バージョンなし
lt: Nėra versijos
lv: Nav pieejama neviena versija
nl: Geen versie beschikbaar
no: Ingen versjon tilgjengelig
oc: Cap de version disponibla
pl: Brak dostępnej wersji
pt_br: Nenhuma versão disponível
ro: Nicio versiune disponibilă
ru: Версия отсутствует
sk: Nie je k dispozícii žiadna verzia
sl: Različica ni na voljo
sr: Нема доступних верзија
sv: Ingen version tillgänglig
te: ఏ వెర్షన్ను అందుబాటలేదు
th: ไม่มีเวอร์ชันให้บริการ
tr: Mevcut sürüm yok
uk: Версія не доступна
vi: Không có phiên bản nào có sẵn.

source: No update available
ar: لا يوجد تعديل متاح
bg: Няма налична актуализация
bn: কোনও আপডেট উপলব্ধ নেই
ca: No hi ha cap actualització disponible
cs: Žádná aktualizace není k dispozici
da: Ingen opdatering tilgængelig
de: Keine Aktualisierung verfügbar
el: Δεν υπάρχει διαθέσιμη ενημέρωση
eo: Neniu ĝisdatigo disponebla
es_ar: No hay actualizaciones disponibles
et: Uuendus puudub
eu: Ez dago eguneratzerik
fi: Ei päivitystä saatavilla
he: אין עדכון זמין
hi: कोई अद्यतन उपलब्ध नहीं
hr: Nema dostupnih ažuriranja
id: Tidak ada pembaruan yang tersedia
it: Nessun aggiornamento disponibile
ja: 更新なし
lt: Atnaujinimų nėra
lv: Nav pieejams atjauninājums
nl: Geen update beschikbaar
no: Ingen oppdatering tilgjengelig
oc: Cap de mesa a jorn disponibla
pl: Brak dostępnej aktualizacji
pt_br: Nenhuma atualização disponível
ro: Nu este disponibilă nicio actualizare
ru: Обновление не доступно
sk: Nie je k dispozícii žiadna aktualizácia
sl: Posodobitev ni na voljo
sr: Нема доступних ажурирања
sv: Ingen uppdatering tillgänglig
te: నవీకరణను అందుబాట లేదు
th: ไม่มีข้อมูลอัปเดต
tr: Güncelleme mevcut değil
uk: Оновлення не доступне
vi: Không có bản cập nhật nào có sẵn.

source: Newer version available
ar: النسخة الأحدث متاحة
bg: Налична е по-нова версия
bn: নতুন সংস্করণ সুলভ
ca: Versió més nova disponible
cs: K dispozici je novější verze
da: Nyere version tilgængelig
de: Neuere Version verfügbar
el: Διαθέσιμη νεότερη έκδοση
eo: Pli nova versio havebla
es_ar: Nueva versión disponible
et: Uuem versioon saadaval
eu: Bertsio berriagoa eskuragarri
fi: Uudempi versio saatavilla
he: זמינה גרסה חדשה יותר
hi: नया संस्करण उपलब्ध
hr: Dostupna novija verzija
id: Tersedia versi yang lebih baru
it: Disponibile una versione più recente
ja: 新バージョンあり
lt: Galima įsigyti naujesnę versiją
lv: Pieejama jaunāka versija
nl: Nieuwere versie beschikbaar
no: Nyere versjon tilgjengelig
oc: Version mai novèla disponibla
pl: Dostępna nowsza wersja
pt_br: Versão mais recente disponível
ro: Versiune mai nouă disponibilă
ru: Доступна более новая версия
sk: K dispozícii je novšia verzia
sl: Na voljo novejša različica
sr: Доступна је новија верзија
sv: Nyare version tillgänglig
te: న్యూయర్ వెర్షన్ అందుబాటుంది
th: มีเวอร์ชันใหม่พร้อมใช้งาน
tr: Daha yeni sürüm mevcut
uk: Доступна нова версія
vi: Phiên bản mới hơn có sẵn

source: Modules list
ar: كشف وحدات البرامج
bg: Списък с модули
bn: মডিউল তালিকা
ca: Llista de mòduls
cs: Seznam modulů
da: Liste over moduler
de: Liste der Module
el: Κατάλογος ενοτήτων
eo: Listo de moduloj
es_ar: Lista de módulos
et: Moodulite nimekiri
eu: Moduluen zerrenda
fi: Moduulien luettelo
he: רשימת מודולים
hi: मॉड्यूल सूची
hr: Popis modula
id: Daftar modul
it: Elenco dei moduli
ja: モジュール一覧
lt: Modulių sąrašas
lv: Moduļu saraksts
nl: Lijst met modules
no: Liste over moduler
oc: Lista dels moduls
pl: Lista modułów
pt_br: Lista de módulos
ro: Lista de module
ru: Список модулей
sk: Zoznam modulov
sl: Seznam modulov
sr: Листа модула
sv: Lista över moduler
te: మాడ్యూల్ జాబితా
th: รายการโมดูล
tr: Modül listesi
uk: Список модулів
vi: Danh sách các mô-đun

source: Latest version
ar: أحدث نسخة
bg: Последна версия
bn: সর্বশেষ সংস্করণ
ca: Última versió
cs: Nejnovější verze
da: Seneste version
de: Letzte Version
el: Τελευταία έκδοση
eo: Plej nova versio
es_ar: Última versión
et: Viimane versioon
eu: Azken bertsioa
fi: Uusin versio
he: גרסה אחרונה
hi: नवीनतम संस्करण
hr: Najnovija verzija
id: Versi terbaru
it: Ultima versione
ja: 最新バージョン
lt: Naujausia versija
lv: Jaunākā versija
nl: Nieuwste versie
no: Siste versjon
oc: Darrièra version
pl: Najnowsza wersja
pt_br: Última versão
ro: Cea mai recentă versiune
ru: Последняя версия
sk: Najnovšia verzia
sl: Najnovejša različica
sr: Најновија верзија
sv: Senaste version
te: లాస్ట్ వెర్షన్
th: เวอร์ชันล่าสุด
tr: En son sürüm
uk: Остання версія
vi: Phiên bản mới nhất

source: Written for Dotclear
ar: مكتوبة بالنسبة الى Doctالوضوح
bg: Написано за Dotclear
bn: ডটক্লিয়ারের জন্য লেখা
ca: Escrit per a Dotclear
cs: Napsáno pro společnost Dotclear
da: Skrevet for Dotclear
de: Geschrieben für Dotclear
el: Συντάχθηκε για την Dotclear
eo: Skribita por Dotclear
es_ar: Escrito para Dotclear
et: Kirjutatud Dotcleari jaoks
eu: Dotclear-erako idatzia
fi: Kirjoitettu Dotclearia varten
he: נכתב עבור Dotclear
hi: डीओटेड के लिए लिखा गया
hr: Napisano za Dotclear
id: Ditulis untuk Dotclear
it: Scritto per Dotclear
ja: ドットクリアのために書かれた
lt: Parašyta "Dotclear
lv: Rakstīts Dotclear
nl: Geschreven voor Dotclear
no: Skrevet for Dotclear
oc: Escrich per Dotclear
pl: Napisane dla Dotclear
pt_br: Escrito para a Dotclear
ro: Scris pentru Dotclear
ru: Написано для компании Dotclear
sk: Napísané pre Dotclear
sl: Napisano za Dotclear
sr: Написано за Dotcoe
sv: Skrivet för Dotclear
te: Dotclear కొరకు వ్రాసారు
th: เขียนสำหรับ Dotclear
tr: Dotclear için yazıldı
uk: Написано для Dotclear
vi: Viết cho Dotclear

source: Grow up from version %s successfully replayed.
ar: تم بنجاح اعادة تشغيل Grow من النسخة %s.
bg: Успешно възпроизведена версия %s .
bn: %s সংস্করণ থেকে বড় হয়ে সফলভাবে পুনরায় প্লে হয়েছে।
ca: Creix a partir de la versió %s reproduïda amb èxit.
cs: Vyrůst z verze %s úspěšně přehráno.
da: Grow up fra version %s afspillet med succes.
de: Grow up von Version %s erfolgreich nachgespielt.
el: Μεγαλώστε από την έκδοση %s που επαναλαμβάνεται με επιτυχία.
eo: Kreski el versio %s sukcese reludita.
es_ar: Crece desde la versión %s reproducida con éxito.
et: Kasvada versioonist %s edukalt uuesti läbi.
eu: Hazi %s bertsiotik arrakastaz errepikatu da.
fi: Kasva versiosta %s onnistuneesti uudelleen.
he: Grow מגרסה %s חזר בהצלחה.
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: Odrasti od verzije %s uspješno je reproducirana.
id: Tumbuh dari versi %s berhasil diputar ulang.
it: Crescere dalla versione %s rigiocata con successo.
ja: バージョンから成長 %s 再プレーに成功。
lt: Augti iš versijos %s sėkmingai atkurta.
lv: Izaug no versijas %s , kas veiksmīgi atskaņota.
nl: Groei op van versie %s met succes opnieuw gespeeld.
no: Vokse opp fra versjon %s vellykket spilt på nytt.
oc: Grow up a partir de la version %s reproducha amb succès.
pl: Rozwijaj się z wersji %s pomyślnie odtworzonej.
pt_br: Cresça a partir da versão %s reproduzida com sucesso.
ro: Grow up de la versiunea %s reluată cu succes.
ru: Вырасти из версии %s успешно переиграно.
sk: Vyrastať z verzie %s úspešne prehrané.
sl: Odrasti od različice %s je uspešno ponovno predvajana.
sr: Одрасти из верзије %s је успешно репродуцирано.
sv: Växa upp från version %s framgångsrikt återspelad.
te: వెర్షన్ %s విజయవంతంగా రిపోర్ట్ చేయబడింది.
th: เติบโตจากเวอร์ชัน %s เล่นซ้ำสำเร็จแล้ว
tr: %s sürümünden büyüyün başarıyla tekrar oynatıldı.
uk: Виросли з версії %s успішно відтворено.
vi: Phiên bản %s đã được cập nhật thành công.

source: Replay update actions
ar: اعادة تشغيل تصرفات التعديل
bg: Действия за актуализиране на възпроизвеждането
bn: আপডেট ক্রিয়াকলাপগুলি পুনরায় প্লে করুন
ca: Repetiu les accions d'actualització
cs: Akce aktualizace přehrávání
da: Opdatering af afspilning
de: Aktualisierungsaktionen wiederholen
el: Ενέργειες ενημέρωσης επανάληψης
eo: Ripetu ĝisdatigajn agojn
es_ar: Reproducir acciones de actualización
et: Uuendustegevuse kordamine
eu: Erreproduzitu eguneratze-ekintzak
fi: Toiston päivitystoimet
he: ביצוע מחדש של פעולות עדכון
hi: अद्यतन क्रियाओं को फिर से चलायें
hr: Ponovno reproduciraj radnje ažuriranja
id: Memutar ulang tindakan pembaruan
it: Azioni di aggiornamento del replay
ja: リプレイ更新アクション
lt: Atkūrimo atnaujinimo veiksmai
lv: Atkārtojiet atjaunināšanas darbības
nl: Replay-update-acties
no: Replay-oppdateringshandlinger
oc: Tornatz jogar las accions de mesa a jorn
pl: Działania aktualizacji odtwarzania
pt_br: Ações de atualização de repetição
ro: Acțiuni de actualizare a reluării
ru: Действия по обновлению воспроизведения
sk: Prehrať akcie aktualizácie
sl: Ponovno predvajajte dejanja posodobitve
sr: Понови радње ажурирања
sv: Replay uppdatering åtgärder
te: నవీకరణ చర్యలను పునర్పించుము
th: เล่นซ้ำการดำเนินการอัปเดต
tr: Yeniden oynatma güncelleme eylemleri
uk: Повторити дії з оновлення
vi: Cập nhật các hành động phát lại

source: Replay grow up action from version:
ar: اعادة تشغيل التصرف الذي تم تكوينه من النسخة:
bg: Възпроизвеждане на действието за порастване от версията:
bn: সংস্করণ থেকে রিপ্লে গ্রো আপ অ্যাকশন:
ca: Repetiu l'acció de creixement de la versió:
cs: Přehrajte si akci grow up z verze:
da: Gentag opvæksten fra versionen:
de: Wiederholung der Erwachsenwerden-Aktion aus der Version:
el: Επαναλάβετε τη δράση του μεγάλου από την έκδοση:
eo: Ripetu agon de kresko de versio:
es_ar: Reproducir la acción de crecer de la versión:
et: Kordus kasvada tegevus versioonist:
eu: Erreproduzitu hazteko ekintza bertsiotik:
fi: Toista aikuistumistoiminta versiosta:
he: הרצה חוזרת של פעולת הגדלה מגרסה:
hi: संस्करण से क्रिया को विकसित करें: (e)
hr: Ponovno reproduciraj akciju odrastanja iz verzije:
id: Putar ulang aksi tumbuh dewasa dari versi:
it: Riproduzione dell'azione di crescita della versione:
ja: バージョンから成長したアクションを再現：
lt: Pakartokite versijos "Augti" veiksmą:
lv: Atkārtojiet augšanas darbību no versijas:
nl: Herhaal de opgroeiactie uit de versie:
no: Gjenta voksenhandlingen fra versjonen:
oc: Tornar jogar l'accion de grandir dempuèi la version:
pl: Powtórka akcji dorastania z wersji:
pt_br: Repetir a ação de crescimento da versão:
ro: Refaceți acțiunea de creștere din versiunea:
ru: Воспроизвести действие "взросления" из версии:
sk: Prehrajte si akciu pre dospelých z verzie:
sl: Ponovno predvajaj akcijo odraščanja iz različice:
sr: Репродукција репродукције од верзије:
sv: Återuppspelning av uppväxt från version:
te: వర్షన్ నుండి చర్య పునరావృతం:
th: เล่นซ้ำฉากแอ็กชันจากเวอร์ชัน:
tr: Sürümdeki büyüme eylemini tekrar oynatın:
uk: Відтворіть дорослішу дію з версії:
vi: Tái hiện hành động phát triển từ phiên bản:

source: Replay version lower than the last one can break your installation, do it at your own risk.
ar: نسخة اعادة التشغيل أقل من آخر نسخة يمكن أن تقوم بقطع عملية التركيب الخاصة بك ، قم بذلك على المخاطرة الخاصة بك.
bg: Възпроизвеждането на версия, по-ниска от последната, може да повреди инсталацията ви, правете го на свой риск.
bn: শেষের চেয়ে কম রিপ্লে সংস্করণটি আপনার ইনস্টলেশনটি ভেঙে ফেলতে পারে, এটি আপনার নিজের ঝুঁকিতে করুন।
ca: La versió de reproducció inferior a l'última pot trencar la vostra instal·lació, feu-ho sota el vostre propi risc.
cs: Přehrání verze nižší než poslední může poškodit vaši instalaci, dělejte to na vlastní nebezpečí.
da: En lavere afspilningsversion end den sidste kan ødelægge din installation, så gør det på egen risiko.
de: Die Wiedergabe einer niedrigeren Version als der letzten kann Ihre Installation zerstören.
el: Η αναπαραγωγή έκδοσης χαμηλότερης από την τελευταία μπορεί να καταστρέψει την εγκατάστασή σας, κάντε το με δική σας ευθύνη.
eo: Replay versio pli malalta ol la lasta povas rompi vian instaladon, faru ĝin je via propra risko.
es_ar: Reproducir una versión inferior a la última puede romper su instalación, hágalo bajo su propio riesgo.
et: Viimasest madalam versioon võib teie paigalduse rikkuda, tehke seda omal vastutusel.
eu: Erreproduzitu bertsioak azkena baino txikiagoak zure instalazioa hautsi dezake, egin ezazu zure ardurapean.
fi: Edellistä alhaisempi uusintaversio voi rikkoa asennuksen, tee se omalla vastuullasi.
he: הרצה חוזרת של גרסה נמוכה מזו שיכולה לפרק את ההתקנה, לעשות זאת על אחריותכם בלבד.
hi: पिछले एक से कम पुनर्प्ले संस्करण आपके अधिष्ठापन को तोड़ सकता है, यह अपने आप के जोखिम पर कर सकते हैं.
hr: Replay verzija niža od prethodne može pokvariti vašu instalaciju, učinite to na vlastitu odgovornost.
id: Memutar ulang versi yang lebih rendah dari yang terakhir dapat merusak instalasi Anda, lakukan dengan risiko Anda sendiri.
it: La versione di Replay inferiore all'ultima può interrompere l'installazione; fatelo a vostro rischio e pericolo.
ja: 前バージョンより低いリプレイバージョンはインストールを壊す可能性があります。
lt: Pakartokite žemesnę nei paskutinė versiją, ji gali sugadinti jūsų diegimą, todėl tai darykite savo rizika.
lv: Replay versija, kas ir jaunāka par iepriekšējo, var sabojāt instalāciju, dariet to uz savu risku.
nl: Herhalingsversie lager dan de laatste kan je installatie kapot maken, doe het op eigen risico.
no: Hvis du spiller av en lavere versjon enn den forrige, kan det ødelegge installasjonen din.
oc: La version de reproduccion mai bassa que la darrièra pòt trencar vòstra installacion, o fasètz a vòstre risc.
pl: Odtwarzanie wersji niższej niż poprzednia może zepsuć instalację, rób to na własne ryzyko.
pt_br: A reprodução de uma versão inferior à última pode interromper sua instalação; faça isso por sua própria conta e risco.
ro: Versiunea de redare mai mică decât ultima poate întrerupe instalarea, faceți-o pe propriul risc.
ru: Воспроизведение версии ниже последней может привести к поломке установки, делайте это на свой страх и риск.
sk: Replay verzia nižšia ako posledná môže poškodiť vašu inštaláciu, robte to na vlastné riziko.
sl: Ponovno predvajanje različice, nižje od prejšnje, lahko pokvari vašo namestitev, to storite na lastno odgovornost.
sr: Реприза верзија ниже од претходне може да разбије инсталацију, ради то на сопствени ризик.
sv: Om du spelar upp en version som är lägre än den senaste kan det förstöra din installation, gör det på egen risk.
te: రిపల్ వెర్షన్ చివరి కంటే తక్కువ మీ స్థాపన విరమించుకోవచ్చు, మీ సొంత ప్రమాదంలో చేయండి.
th: เวอร์ชันการเล่นซ้ำที่ต่ำกว่าเวอร์ชันล่าสุดอาจทำให้การติดตั้งของคุณเสียหายได้ ทำตามความเสี่ยงของคุณเอง
tr: Son sürümden daha düşük bir sürümü yeniden oynatmak kurulumunuzu bozabilir, bunu kendi sorumluluğunuzda yapın.
uk: Відтворення версії, нижчої за останню, може зламати вашу інсталяцію, робіть це на свій страх і ризик.
vi: Phiên bản Replay thấp hơn phiên bản trước có thể gây hỏng cài đặt của bạn, hãy thực hiện điều này với rủi ro của riêng bạn.

source: Dotclear %s is available.
ar: النقطة %s متوفرة.
bg: Наличен е Dotclear %s .
bn: Dotclear %s বের হয়েছে।
ca: Dotclear %s està disponible.
cs: Dotclear %s je k dispozici.
da: Dotclear %s er tilgængelig.
de: Dotclear %s ist verfügbar.
el: Dotclear %s είναι διαθέσιμο.
eo: Dotclear %s disponeblas.
es_ar: Dotclear %s está disponible.
et: Dotclear %s on saadaval.
eu: Dotclear %s eskuragarri dago.
fi: Dotclear %s on saatavilla.
he: Dotclear %s זמין.
hi: डॉटक्लियर %s उपलब्ध है.
hr: Dotclear %s je dostupan.
id: Dotclear %s tersedia.
it: Dotclear %s è disponibile.
ja: Dotclear %s が入手可能です。
lt: Galima atisiųsti naują Dotclear %s versiją.
lv: Ir pieejams Dotclear %s .
nl: Dotclear %s is beschikbaar.
no: Dotclear %s er tilgjengelig.
oc: Dotclear %s es disponible.
pl: Dotclear %s jest już dostepny.
pt_br: Ponto %s está disponível.
ro: Dotclear %s este disponibil.
ru: Dotclear %s доступна.
sk: Dotclear %s je k dispozícii.
sl: Dotclear %s je na voljo.
sr: Dotclear %s est disponible.
sv: Dotclear %s är tillgänglig.
te: Dotclear %s అందుబాటలో ఉంది.
th: Dotclear %s พร้อมใช้งานแล้ว
tr: Dotclear %s mevcut.
uk: Dotclear %s доступний.
vi: Dotclear %s đã có sẵn.
