Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: post id/title
ar: مشاركة معرفة/عنوان
bg: id/заглавие на публикацията
bn: পোস্ট আইড/টাইটেল
ca: identificació/títol de la publicació
cs: ID příspěvku/název
da: indlæg id/titel
de: Eintrag ID/Titel
el: ανάρτηση ταυτότητας/τίτλου
eo: afiŝi id/titolon
et: postituse id/pealkiri
eu: argitalpenaren id/titulua
fi: merkinnän tunniste/otsikko
he: זיהוי/כותרת
hi: पोस्ट आईडी/शीर्षक
hr: ID/naslov posta
id: id/judul postingan
ja: 投稿ID/タイトル
lt: posto id / pavadinimas
lv: ziņas ID/nosaukums
nl: post id/titel
no: innleggets id/tittel
oc: id/títol del pòst
pl: wpis id/tytuł
pt_br: postar id/título
ro: postare id/titlu
ru: идентификатор/заголовок записи
sk: ID/názov príspevku
sl: ID/naslov objave
sr: пошта/наслов
sv: Post id/titel
te: పదవి/టైటిల్
th: โพสต์ไอดี/ชื่อเรื่อง
tr: gönderi kimliği/başlığı
uk: ідентифікатор/назва допису
vi: ID bài đăng/Tiêu đề

source: post id
ar: معرف المشاركة
bg: ID на публикацията
bn: পোস্ট আইডি
ca: identificació de publicació
cs: ID příspěvku
de: Eintrag ID
el: δημοσίευση id
eo: afiŝo id
es_ar: identificador de puesto
eu: mezuaren id
fi: merkinnän tunniste
he: זיהוי
hi: पोस्ट आईडी
hr: ID posta
id: id pos
it: id del post
ja: ポスト ID
lt: posto ID
lv: pasta id
oc: id del post
pl: ID posta
pt_br: identificação da postagem
ro: ID postare
ru: id поста
sk: ID príspevku
sl: id objave
sr: поштански ИД
sv: inlägg id
te: పదవిని
th: โพสต์ไอดี
tr: gönderi kimliği
uk: ідентифікатор повідомлення
vi: ID bài đăng

source: (none)
ar: (لا شيء)
bg: (няма)
bn: (কোনটাই)
ca: (cap)
cs: (žádný)
da: (ingen)
de: (leer)
el: (κανένα)
eo: (neniu)
es_ar: (ninguna)
et: (ükski)
eu: (bat ere ez)
fi: (ei ole)
he: (ללא)
hi: (कोई नहीं)
hr: (ništa)
id: (tidak ada)
it: (nessuno)
ja: (なし)
lt: (nėra)
lv: (nav)
nl: (geen)
no: (ingen)
oc: (cap)
pl: (brak)
pt_br: (nenhum)
ro: (niciunul)
ru: (нет)
sk: (žiadne)
sl: (brez)
sr: (aucun)
sv: (ingen)
te: (ఏ)
th: (ไม่มี)
tr: (hiçbiri)
uk: (немає)
vi: (không có)

source: Description
ar: الوصف
bg: Описание
bn: বর্ণনা
ca: Descripció
cs: L 343, 22.12.2009, s. 1).
da: Varebeskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es_ar: Descripción
et: Kirjeldus
eu: Deskribapena
fi: Kuvaus
he: תיאור
hi: वर्णन
hr: Opis
id: Deskripsi
it: Descrizione
ja: 説明
lt: Aprašymas
lv: Apraksts
nl: Beschrijving
no: Beskrivelse
oc: Descripcion
pl: Opis
pt_br: Descrição:
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sr: Опис
sv: Beskrivning
te: వివరణ
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả

source: Description, Date
ar: الوصف والتاريخ
bg: Описание, дата
bn: বর্ণনা, তারিখ
ca: Descripció, data
cs: Popis, datum
da: Beskrivelse, dato
de: Beschreibung, Datum
el: Περιγραφή, Ημερομηνία
eo: Priskribo, Dato
es_ar: Descripción, Fecha
et: Kirjeldus, kuupäev
eu: Deskribapena, data
fi: Kuvaus, päivämäärä
he: תיאור, תאריך
hi: विवरण, दिनांक
hr: Opis, Datum
id: Deskripsi, Tanggal
it: Descrizione, data
ja: 説明、日付
lt: Aprašymas, data
lv: Apraksts, datums
nl: Beschrijving, Datum
no: Beskrivelse, dato
oc: Descripcion, Data
pl: Opis, data
pt_br: Descrição, data
ro: Descriere, Data
ru: Описание, дата
sk: Popis, dátum
sl: Opis, datum
sr: Опис, датум
sv: Beskrivning, datum
te: వివరణ, తేది
th: คำอธิบาย, วันที่
tr: Açıklama, Tarih
uk: Опис, дата
vi: Mô tả, Ngày

source: Description, Country, Date
ar: الوصف والبلد والتاريخ
bg: Описание, държава, дата
bn: বর্ণনা, দেশ, তারিখ
ca: Descripció, país, data
cs: Popis, země, datum
da: Beskrivelse, land, dato
de: Beschreibung, Land, Datum
el: Περιγραφή, Χώρα, Ημερομηνία
eo: Priskribo, Lando, Dato
es_ar: Descripción, País, Fecha
et: Kirjeldus, riik, kuupäev
eu: Deskribapena, Herrialdea, Data
fi: Kuvaus, maa, päivämäärä
he: תיאור, מדינה, תאריך
hi: विवरण, देश, दिनांक
hr: Opis, država, datum
id: Deskripsi, Negara, Tanggal
it: Descrizione, Paese, Data
ja: 説明、国、日付
lt: Aprašymas, šalis, data
lv: Apraksts, valsts, datums
nl: Beschrijving, Land, Datum
no: Beskrivelse, Land, Dato
oc: Descripcion, País, Data
pl: Opis, kraj, data
pt_br: Descrição, país, data
ro: Descriere, Țara, Data
ru: Описание, страна, дата
sk: Popis, Krajina, Dátum
sl: Opis, država, datum
sr: Опис, земља, датум
sv: Beskrivning, Land, Datum
te: వివరణ, దేశము, తేది
th: คำอธิบาย, ประเทศ, วันที่
tr: Açıklama, Ülke, Tarih
uk: Опис, країна, дата
vi: Mô tả, Quốc gia, Ngày

source: Description, City, Country, Date
ar: الوصف, المدينة, البلد, التاريخ
bg: Описание, Град, Държава, Дата
bn: বর্ণনা, শহর, দেশ, তারিখ
ca: Descripció, ciutat, país, data
cs: Popis, město, země, datum
da: Beskrivelse, by, land, dato
de: Beschreibung, Stadt, Land, Datum
el: Περιγραφή, Πόλη, Χώρα, Ημερομηνία
eo: Priskribo, Urbo, Lando, Dato
es_ar: Descripción, Ciudad, País, Fecha
et: Kirjeldus, linn, riik, kuupäev
eu: Deskribapena, hiria, herrialdea, data
fi: Kuvaus, kaupunki, maa, päivämäärä
he: תיאור, עיר, מדינה, תאריך
hi: विवरण, शहर, देश, दिनांक
hr: Opis, grad, država, datum
id: Deskripsi, Kota, Negara, Tanggal
it: Descrizione, Città, Paese, Data
ja: 説明、都市、国、日付
lt: Aprašymas, miestas, šalis, data
lv: Apraksts, pilsēta, valsts, datums
nl: Beschrijving, Stad, Land, Datum
no: Beskrivelse, by, land, dato
oc: Descripcion, Ciutat, País, Data
pl: Opis, miasto, kraj, data
pt_br: Descrição, Cidade, País, Data
ro: Descriere, Oraș, Țară, Data
ru: Описание, город, страна, дата
sk: Popis, Mesto, Krajina, Dátum
sl: Opis, mesto, država, datum
sr: Опис, град, држава, датум
sv: Beskrivning, Stad, Land, Datum
te: వివరణ, నగరం, దేశం, తేది
th: คำอธิบาย, เมือง, ประเทศ, วันที่
tr: Açıklama, Şehir, Ülke, Tarih
uk: Опис, місто, країна, дата
vi: Mô tả, Thành phố, Quốc gia, Ngày

source: original
ar: الأصلي
bg: оригинал
bn: আসল
cs: originál
el: πρωτότυπο
eo: originala
et: originaal
eu: jatorrizkoa
fi: alkuperäinen
he: מקורי
hi: मूल
hr: izvornik
id: asli
it: originale
ja: オリジナル
lt: originalas
lv: oriģināls
nl: origineel
pl: oryginał
ru: оригинал
sk: originál
sr: originale
te: అసలు
th: ต้นฉบับ
tr: orijinal
uk: оригінал
vi: bản gốc

source: None
ar: لا
bg: Няма
bn: কোনটাই নয়
ca: Cap
cs: Žádná
da: Ingen
de: Keine
el: Κανένα
eo: Neniu
es_ar: Ninguna
et: Puudub
eu: Bat ere ez
fi: Ei käytössä
he: ללא
hi: कुछ नहीं
hr: Nijedan
id: Tidak ada
it: Nessuno
ja: なし
lt: Jokio
lv: Nav
nl: Geen
no: Ingen
oc: Cap
pl: Brak
pt_br: Nenhum
ro: Niciunul
ru: Нет
sk: žiadne
sl: Noben
sr: Aucun
sv: Ingen
te: ఏమీలేదు
th: ไม่มี
tr: Hiçbiri
uk: Ні.
vi: Không có

source: Left
ar: اليسار
bg: Вляво
bn: বামে
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
eo: Maldekstre
es_ar: Izquierda
et: Vasakpoolne
eu: Ezkerra
fi: Vasemmalla
he: שמאל
hi: बायाँ
hr: Lijevo
id: Kiri
it: Sinistra
ja: 左
lt: Kairė
lv: Pa kreisi
nl: Links
no: Venstre
oc: Esquèrra
pl: Lewa
pt_br: Esquerda
ro: Stânga
ru: Левый
sk: Vľavo
sl: levo
sr: Gauche
sv: Vänster
te: ఎడమ
th: ซ้าย
tr: Sol
uk: Ліворуч.
vi: Bên trái

source: Right
ar: يمين
bg: Вдясно
bn: ডানে
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
eo: Ĝuste
es_ar: Derecha
et: Õigus
eu: Eskuin
fi: Oikealla
he: ימין
hi: दाहिना
hr: Pravo
id: Benar.
it: Destra
ja: 右
lt: Dešinė
lv: Pa labi
nl: Rechts
no: Høyre
oc: Drecha
pl: Prawa
pt_br: Direita
ro: Dreapta
ru: Правый
sk: Správny
sl: Prav
sr: Droite
sv: Höger
te: కుడి
th: ถูกต้อง
tr: Sağ
uk: Так.
vi: Đúng

source: Center
ar: الوسط
bg: Център
bn: মাঝে
ca: Centre
cs: Na střed
da: Centreret
de: Zentriert
el: Κέντρο
eo: Centro
es_ar: Centro
et: Keskus
eu: Zentroa
fi: Keskellä
he: מרכז
hi: केंद्र
hr: Centar
id: Pusat
it: Centro
ja: 中央
lt: Centras
lv: Centrs
nl: Midden
no: Sentrum
oc: Centre
pl: Środek
pt_br: Centro
ro: Centru
ru: По центру
sk: centrum
sr: Centré
sv: Centrera
te: మధ్య
th: ศูนย์กลาง
tr: Orta
uk: Центр
vi: Trung tâm

source: Legend and alternate text
ar: الأسطورة والنص البديل
bg: Легенда и алтернативен текст
bn: কিংবদন্তি এবং বিকল্প পাঠ্য
ca: Llegenda i text alternatiu
cs: Legenda a alternativní text
da: Tegnforklaring og alternativ tekst
de: Legende und alternativer Text
el: Υπόμνημα και εναλλακτικό κείμενο
eo: Legendo kaj alterna teksto
es_ar: Leyenda y texto alternativo
et: Legend ja alternatiivne tekst
eu: Kondaira eta ordezko testua
fi: Selite ja vaihtoehtoinen teksti
he: מקרא וטקסט חלופי
hi: किंवदंती और वैकल्पिक पाठ
hr: Legenda i zamjenski tekst
id: Legenda dan teks alternatif
it: Legenda e testo alternativo
ja: 凡例と代替テキスト
lt: Legenda ir pakaitinis tekstas
lv: Leģenda un alternatīvais teksts
nl: Legenda en alternatieve tekst
no: Tegnforklaring og alternativ tekst
oc: Legenda e tèxte alternatiu
pl: Legenda i tekst alternatywny
pt_br: Legenda e texto alternativo
ro: Legendă și text alternativ
ru: Легенда и альтернативный текст
sk: Legenda a alternatívny text
sl: Legenda in nadomestno besedilo
sr: Легенда и алтернативни текст
sv: Legend och alternativ text
te: లెజెండ్ మరియు ఎలర్కట్ టెక్స్ట్
th: ตำนานและข้อความทางเลือก
tr: Açıklama ve alternatif metin
uk: Легенда та альтернативний текст
vi: Huyền thoại và văn bản thay thế

source: Alternate text
ar: نص بديل
bg: Алтернативен текст
bn: বিকল্প লেখা
ca: Text alternatiu
cs: Alternativní text
da: Alternativ tekst
de: Alternativer Text
el: Εναλλακτικό κείμενο
eo: Alterna teksto
es_ar: Texto alternativo
et: Vahelduv tekst
eu: Ordezko testua
fi: Vaihtoehtoinen teksti
he: טקסט חלופי
hi: वैकल्पिक पाठ
hr: Zamjenski tekst
id: Teks alternatif
it: Testo alternativo
ja: 代替テキスト
lt: Alternatyvus tekstas
lv: Alternatīvs teksts
nl: Alternatieve tekst
no: Alternativ tekst
oc: Tèxte alternatiu
pl: Tekst alternatywny
pt_br: Texto alternativo
ro: Text alternativ
ru: Альтернативный текст
sk: Alternatívny text
sl: Nadomestno besedilo
sr: Алтернативни текст
sv: Alternativ text
te: అదనపు వచనము
th: ข้อความทางเลือก
tr: Alternatif metin
uk: Альтернативний текст
vi: Văn bản thay thế

source: I would like search engines and archivers to index and archive my blog's content.
ar: أريد أن تفهرس محركات البحث والمحفوظات محتوى مدونتي وتحفظه.
bg: Бих искал търсачките и архиваторите да индексират и архивират съдържанието на моя блог.
bn: আমি অনুসন্ধান ইঞ্জিন এবং আর্কাইভার্স এর সূচী এবং আমার ব্লগের বিষয়বস্তু আর্কাইভ করতে চাই.
ca: M'agradaria que els motors de cerca i els arxivadors indexessin i arxivessin el contingut del meu bloc.
cs: Povolit vyhledávacím enginům indexovat a archivovat obsah blogu.
da: Jeg vil gerne have søgemaskiner og arkiver til at indeksere og arkivere min blogs indhold.
de: Erlaube Suchmaschinen das Durchsuchen und Archivieren des Inhaltes und Archives dieses Blogs.
el: Θα ήθελα μηχανές αναζήτησης και αρχεία στο ευρετήριο και να αρχειοθετήσουν το περιεχόμενο του ιστολογίου μου.
eo: Mi ŝatus, ke serĉiloj kaj arkivistoj indeksi kaj arkivi la enhavon de mia blogo.
es_ar: Quiero que archivadores y motores de búsqueda indexen y archiven el contenido del blog.
et: Soovin, et otsingumootorid ja arhiveerijad indekseeriksid ja arhiveeriksid minu blogi sisu.
eu: Bilatzaileek eta artxiboek nire blogaren edukia indexatu eta artxibatzea nahiko nuke.
fi: Haluan, että hakukoneet ja arkistointiohjelmat indeksoivat ja tallettavat blogini sisällön.
he: ברצוני לבצע חיפוש במנועי חיפוש ולארכיבי אינדקס ולארכב את תוכן הבלוג שלי.
hi: मैं खोज इंजन और पुरालेख के लिए अपने ब्लॉग की सामग्री का संग्रह करने के लिए खोज इंजन की तरह होगा.
hr: Želio bih da tražilice i arhivari indeksiraju i arhiviraju sadržaj mog bloga.
id: Saya ingin mesin pencari dan pengarsipan mengindeks dan mengarsipkan konten blog saya.
it: Permetti ai motori di ricerca e ai sistemi di archiviazione di indicizzare o salvare il contenuto del blog.
ja: 検索エンジンとアーカイバに、ブログのコンテンツの索引付けとアーカイブをしてもらいたい
lt: Noriu, kad paieškos sistemos ir archyvatoriai indeksuotų ir archyvuotų mano blogo turinį.
lv: Es vēlētos, lai meklētājprogrammas un arhivētāji indeksētu un arhivētu mana emuāra saturu.
nl: Ik wil graag dat zoekmachines en archivarissen de inhoud van mijn blog indexeren en archiveren.
no: Jeg vil gjerne at søkemotorer og arkivarer skal indeksere og arkivere innholdet på bloggen min.
oc: M'agradariá que los motors de recèrca e los archivaires indexèsson e archivan lo contengut de mon blòg.
pl: Chcę, aby wyszukiwarki i archiwizery indeksowały i archiwizowały zawartość mojego bloga.
pt_br: Eu gostaria que os motores e os arquivos de busca indexassem e arquivassem o conteúdo do meu blog.
ro: Mi-ar plăcea ca motoarele de căutare și arhivele să indexeze și să arhiveze conținutul blogului meu.
ru: Я хочу, чтобы поисковые машины и архиваторы проиндексировали и заархивировали содержимое моего блога.
sk: Chcel by som, aby vyhľadávače a archivátory indexovali a archivovali obsah môjho blogu.
sl: Želim, da iskalniki in arhivi indeksirajo in arhivirajo vsebino mojega bloga.
sr: Želim da moj blog bude indeksiran i arhivisan kroz internet pretraživača.
sv: Jag skulle vilja att sökmotorer och arkiv indexerar och arkiverar min bloggs innehåll.
te: నేను సెర్చ్ ఇంజన్లు మరియు ఆర్చీవులను సూచిస్తాయి మరియు నా బ్లాగుల సారాంశం ఆర్కైవ్ చేస్తాయి.
th: ฉันต้องการให้เครื่องมือค้นหาและระบบเก็บถาวรจัดทำดัชนีและเก็บเนื้อหาของบล็อกของฉันไว้
tr: Arama motorlarının ve arşivleyicilerin blogumun içeriğini indekslemesini ve arşivlemesini istiyorum.
uk: Я хочу, щоб пошукові системи та архіватори індексували та архівували вміст мого блогу.
vi: Tôi mong muốn các công cụ tìm kiếm và hệ thống lưu trữ lập chỉ mục và lưu trữ nội dung blog của tôi.

source: I would like search engines and archivers to index but not archive my blog's content.
ar: أريد أن تفهرس محركات البحث والمحفوظات ولكن لا أرشفة محتوى مدونتي.
bg: Бих искал търсачките и архиваторите да индексират, но не и да архивират съдържанието на моя блог.
bn: আমি ইনডেক্স-এ সার্চ ইঞ্জিন এবং আর্কাইভার্স পছন্দ করি কিন্তু আমার ব্লগের বিষয়বস্তু আর্কাইভ করা যায়না.
ca: M'agradaria que els motors de cerca i els arxivadors indexessin el contingut del meu bloc, però no arxivissin.
cs: Povolit vyhledávacím enginům indexovat ale ne archivovat obsah blogu.
da: Jeg vil gerne have søgemaskiner og arkiver til at indeksere men ikke arkivere min blogs indhold.
de: Erlaube Suchmaschinen das Durchsuchen und Archivieren des Inhaltes, aber nicht des Archivs dieses Blogs.
el: Θα ήθελα μηχανές αναζήτησης και αρχειοθήκες στο ευρετήριο, αλλά δεν αρχειοθετούν το περιεχόμενο του ιστολογίου μου.
eo: Mi ŝatus, ke serĉiloj kaj arkivistoj indeksu sed ne arkivu la enhavon de mia blogo.
es_ar: Quiero que archivadores y motores de búsqueda indexen el contenido del blog, pero que no se archive.
et: Soovin, et otsingumootorid ja arhiveerijad indekseeriksid, kuid ei arhiveeriks minu blogi sisu.
eu: Bilatzaileek eta artxiboek nire blogaren edukia indexatzea baina ez artxibatzea nahiko nuke.
fi: Haluan, että hakukoneet ja arkistointiohjelmat vain indeksoivat blogini sisällön, mutta eivät talleta sitä.
he: ברצוני לבצע חיפוש במנועי חיפוש ובארכיונים אך לא לגנוז את תוכן הבלוג שלי.
hi: मैं खोज इंजन और पुरालेख के लिए लेख की तरह होगा लेकिन मेरे ब्लॉग की सामग्री का संग्रह नहीं है.
hr: Želio bih da tražilice i arhivari indeksiraju, ali ne i arhiviraju sadržaj mog bloga.
id: Saya ingin mesin pencari dan pengarsip mengindeks tetapi tidak mengarsipkan konten blog saya.
it: Permetti ai motori di ricerca e ai sistemi di archiviazione di indicizzare ma non di salvare il contenuto del blog.
ja: 検索エンジンとアーカイバに、ブログのコンテンツの索引付けはしてもらいたいが、アーカイブはしてもらいたくない
lt: Noriu, kad paieškos sistemos ir archyvatoriai indeksuotų ir bet ne archyvuotų mano blogo turinio.
lv: Es vēlētos, lai meklētājprogrammas un arhivētāji indeksētu, bet ne arhivētu mana emuāra saturu.
nl: Ik wil graag dat zoekmachines en archivarissen de inhoud van mijn blog indexeren, maar niet archiveren.
no: Jeg vil gjerne at søkemotorer og arkivarer skal indeksere, men ikke arkivere innholdet på bloggen min.
oc: M'agradariá que los motors de recèrca e los archivaires indexèsson mas pas archivar lo contengut de mon blòg.
pl: Chcę, aby wyszukiwarki i archiwizery indeksowały ale nie archiwizowały zawartości mojego bloga.
pt_br: Eu gostaria que os motores e os arquivadores de busca indexassem mas não arquivassem o conteúdo do meu blog.
ro: Mi-ar plăcea ca motoarele de căutare și arhivele să indexeze, dar să nu arhiveze conținutul blogului meu.
ru: Я хочу, чтобы поисковые машины проиндексировали, но не архивировали содержимое моего блога.
sk: Chcel by som, aby vyhľadávače a archivátory indexovali, ale nearchivovali obsah môjho blogu.
sl: Želim, da iskalniki in arhivi indeksirajo, vendar ne arhivirajo vsebine mojega bloga.
sr: Želim da moj blog bude indeksiran i arhivisan ali ne kroz internet pretraživača.
sv: Jag skulle vilja att sökmotorer och arkiv indexeras men inte arkivera min bloggs innehåll.
te: నేను సెర్చ్ ఇంజన్లు మరియు ఆర్చీవులను సూచిస్తాయి కానీ నా బ్లాగుల సారాంశం ఆర్కైవ్ కాదు.
th: ฉันต้องการให้เครื่องมือค้นหาและโปรแกรมเก็บถาวรจัดทำดัชนีแต่ไม่ให้เก็บเนื้อหาของบล็อกฉันไว้ในคลังข้อมูล
tr: Arama motorlarının ve arşivleyicilerin blogumun içeriğini indekslemesini ancak arşivlememesini istiyorum.
uk: Я хочу, щоб пошукові системи та архіватори індексували, але не архівували вміст мого блогу.
vi: Tôi muốn các công cụ tìm kiếm và các dịch vụ lưu trữ chỉ lập chỉ mục chứ không lưu trữ nội dung blog của tôi.

source: I would like to prevent search engines and archivers from indexing or archiving my blog's content.
ar: أود أن أمنع محركات البحث والمحفوظات من فهرسة أو حفظ محتوى مدونتي.
bg: Бих искал да попреча на търсачките и архиваторите да индексират или архивират съдържанието на моя блог.
bn: আমি অনুসন্ধান ইঞ্জিন এবং আর্কাইভার্স থেকে অনুসন্ধান বন্ধ করতে চাই অথবা আমার ব্লগের বিষয়বস্তু সংরক্ষণ করতে চাই.
ca: M'agradaria evitar que els motors de cerca i els arxivadors indexin o arxivin el contingut del meu bloc.
cs: Zakázat vyhledavacím enginům indexovat nebo archivovat obsah blogu.
da: Jeg vil gerne forhindre søgemaskiner og arkiver i at indeksere eller arkivere min blogs indhold.
de: Erlaube Suchmaschinen weder das Durchsuchen und Archivieren des Inhaltes noch des Archivs dieses Blogs.
el: Θα ήθελα να αποτρέψω τις μηχανές αναζήτησης και τα αρχεία από την ευρετηρίαση ή την αρχειοθέτηση του περιεχομένου του ιστολογίου μου.
eo: Mi ŝatus malhelpi serĉilojn kaj arkivilojn indeksi aŭ arkivi la enhavon de mia blogo.
es_ar: Quiero prevenir que archivadores y motores de búsqueda archiven o indexen el contenido del blog.
et: Soovin vältida otsingumootorite ja arhiveerijate indekseerimist või arhiveerimist minu blogi sisu.
eu: Bilatzaileei eta artxibatzaileei nire blogaren edukia indexatzea edo artxibatzea eragotzi nahi nuke.
fi: Haluan, että hakukoneet ja arkistointiohjelmat eivät indeksoisi tai tallettaisi blogini sisältöä.
he: ברצוני למנוע ממנועי חיפוש ולארכיגים מפתוח או לגנוז את תוכן הבלוג שלי.
hi: मैं खोज इंजन और अनुक्रमण से बचने या मेरे ब्लॉग की सामग्री संग्रहित करने से रोकने के लिए करना चाहते हैं.
hr: Želio bih spriječiti tražilice i programe za arhiviranje da indeksiraju ili arhiviraju sadržaj mog bloga.
id: Saya ingin mencegah mesin pencari dan pengarsipan mengindeks atau mengarsipkan konten blog saya.
it: Impedisci ai motori di ricerca e ai sistemi di archiviazione di indicizzare o salvare il contenuto del blog.
ja: 検索エンジンやarchiverが自分のブログのコンテンツをインデックス化したりアーカイブしたりするのを防ぎたいと思います。
lt: Nenoriu, kad paieškos sistemos ir archyvatoriai indeksuotų ir archyvuotų mano blogo turinio.
lv: Es vēlos neļaut meklētājprogrammām un arhivētājiem indeksēt vai arhivēt mana emuāra saturu.
nl: Ik wil voorkomen dat zoekmachines en archivarissen de inhoud van mijn blog indexeren of archiveren.
no: Jeg vil gjerne forhindre at søkemotorer og arkivarer indekserer eller arkiverer innholdet på bloggen min.
oc: M'agradariá d'empachar los motors de recèrca e los archivaires d'indexar o d'archivar lo contengut de mon blòg.
pl: Chcę, aby wyszukiwarki i archiwizery nie indeksowały i nie archiwizowały zawartości mojego bloga.
pt_br: Eu gostaria de impedir que os motores de busca e os arquivadores indexassem ou arquivassem o conteúdo do meu blog.
ro: Aș dori să previn indexarea sau arhivarea conținutului blogului meu de către motoarele de căutare sau arhivare.
ru: Я не хочу, чтобы мой блог индексировался и архивировался поисковыми машинами.
sk: Chcel by som zabrániť vyhľadávacím nástrojom a archivátorom indexovať alebo archivovať obsah môjho blogu.
sl: Iskalnikom in arhivarjem želim preprečiti, da bi indeksirali ali arhivirali vsebino mojega bloga.
sr: Желео бих да спречим претраживаче и архивире из индексирања или архивирања садржаја мог блога.
sv: Jag vill förhindra att sökmotorer och arkiverare indexerar eller arkiverar min bloggs innehåll.
te: నేను సెర్చ్ ఇంజన్లు మరియు ఆర్కైవర్లు ఇండెక్సింగ్ నుండి లేదా నా బ్లాగుల సారాంశం ఆర్కింగ్ నుండి నిరోధించడానికి ఇష్టం.
th: ฉันต้องการป้องกันไม่ให้เครื่องมือค้นหาและโปรแกรมเก็บถาวรทำการจัดทำดัชนีหรือเก็บเนื้อหาของบล็อกของฉัน
tr: Arama motorlarının ve arşivleyicilerin blogumun içeriğini dizine eklemesini veya arşivlemesini engellemek istiyorum.
uk: Я не хочу, щоб пошукові системи та архіватори індексували або архівували вміст мого блогу.
vi: Tôi muốn ngăn chặn các công cụ tìm kiếm và các dịch vụ lưu trữ từ việc lập chỉ mục hoặc lưu trữ nội dung blog của tôi.

source: Default
ar: الافتراضي
bg: По подразбиране
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
eo: Defaŭlte
es_ar: Por defecto
et: Vaikimisi
eu: Lehenetsia
fi: Oletus
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
it: Predefinito
ja: デフォルト
lt: Numatytoji
lv: Noklusējums
nl: Standaard
no: Standard
oc: Per defaut
pl: Domyślny
pt_br: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sr: Par défaut
sv: Standard
te: అప్రమేయం
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định

source: Never
ar: لا
bg: Никога
bn: কখনোই
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
eo: Neniam
es_ar: Nunca
et: Mitte kunagi
eu: Inoiz ez
fi: Ei koskaan
he: לעולם לא
hi: कभी नहीं
hr: Nikada
id: Tidak pernah
it: Mai
ja: 一切なし
lt: Niekada
lv: Nekad
nl: Nooit
no: Aldri
oc: Jamai
pl: Nigdy
pt_br: nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sr: Никада
sv: Aldrig
te: ఎప్పుడూ
th: ไม่เคย
tr: Asla
uk: Ніколи.
vi: Không bao giờ

source: Three months
ar: ثلاثة أشهر
bg: Три месеца
bn: তিন মাস
ca: Tres mesos
cs: Tři měsíce
da: Tre måneder
de: Drei Monate
el: Τρεις μήνες
eo: Tri monatoj
es_ar: Tres meses
et: Kolm kuud
eu: Hiru hilabete
fi: Kolme kuukautta
he: שלושה חודשים
hi: तीन महीने
hr: Tri mjeseca
id: Tiga bulan
it: Tre mesi
ja: 3 ヶ月
lt: Trys mėnesiai
lv: Trīs mēneši
nl: Drie maanden
no: Tre måneder
oc: Tres meses
pl: Trzy miesiące
pt_br: Três meses
ro: Trei luni
ru: Три месяца
sk: Tri mesiace
sl: Tri mesece
sr: Три месеца
sv: Tre månader
te: మూడు నెలలు
th: สามเดือน
tr: Üç ay
uk: Три місяці.
vi: Ba tháng

source: Six months
ar: ستة أشهر
bg: Шест месеца
bn: ছয় মাস
ca: Sis mesos
cs: Šest měsíců
da: Seks måneder
de: Sechs Monate
el: Έξι μήνες
eo: Ses monatoj
es_ar: Seis meses
et: Kuue kuud
eu: Sei hilabete
fi: Kuusi kuukautta
he: שישה חודשים
hi: छह महीने
hr: Šest mjeseci
id: Enam bulan
it: Sei mesi
ja: 6 ヶ月
lt: Šeši mėnesiai
lv: Seši mēneši
nl: Zes maanden
no: Seks måneder
oc: Sièis meses
pl: Sześć miesięcy
pt_br: Seis meses
ro: Șase luni
ru: Шесть месяцев
sk: Šesť mesiacov
sl: Šest mesecev
sr: Шест месеци
sv: Sex månader
te: ఆరు నెలలు
th: หกเดือน
tr: Altı ay
uk: Шість місяців.
vi: Sáu tháng

source: One year
ar: سنة واحدة
bg: Една година
bn: এক বছর
ca: Un any
cs: Jeden rok
da: Et år
de: Ein Jahr
el: Ένας χρόνος
eo: Unu jaron
es_ar: Un año
et: Üks aasta
eu: Urte bat
fi: Yksi vuosi
he: שנה
hi: एक वर्ष
hr: Jedna godina
id: Satu tahun
it: Un anno
ja: 1年
lt: Vieneri metai
lv: Viens gads
nl: Een jaar
no: Ett år
oc: Un an
pl: Jeden rok
pt_br: %d anos
ro: Un an
ru: Один год
sk: Jeden rok
sl: Eno leto
sr: Једна година
sv: Ett år
te: ఒక సంవత్సరం
th: หนึ่งปี
tr: Bir yıl
uk: Один рік
vi: Một năm
