Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Generated image sizes (max dimension in pixels)
ar: حجم الصورة التي تم إنشاؤها (البعد الأقصى بالبكسل)
bg: Генерирани размери на изображението (максимален размер в пиксели)
bn: ছবির আকার তৈরি করা হয়েছে (পিক্সেলে ম্যাক্স মাত্রা)
ca: Mides d'imatge generades (dimensió màxima en píxels)
cs: Vygenerované velikosti obrázků (maximální rozměr v pixelech)
da: Genererede billedstørrelser (max dimension i pixels)
de: Erstellte Bildgrößen (maximale Abmessung in Pixel)
el: Παραγόμενα μεγέθη εικόνας (μέγιστη διάσταση σε εικονοστοιχεία)
eo: Generitaj bildaj grandecoj (maksimuma dimensio en pikseloj)
es_ar: Tamaño de las imágenes generadas (dimensión máxima en píxeles)
et: Genereeritud pildi suurused (maksimaalne mõõde pikslites)
eu: Sortutako irudien tamainak (gehienezko dimentsioa pixeletan)
fi: Luotujen kuvien koot (pikseleinä)
he: גודל תמונה מופק (ממד מרבי בפיקסלים)
hi: छवि आकार उत्पन्न करें (पिक्सेल में अधिकतम आयाम)
hr: Veličine generirane slike (maksimalna dimenzija u pikselima)
id: Ukuran gambar yang dihasilkan (dimensi maksimal dalam piksel)
it: Dimensioni dell'immagine generata (dimensione massima in pixel)
ja: 生成された画像サイズ（ピクセル単位の最大寸法）
lt: Generuojamų vaizdų dydžiai (didžiausias matmuo pikseliais)
lv: Ģenerētie attēlu izmēri (maksimālais izmērs pikseļos)
nl: Gegenereerde afbeeldingsformaten (maximale afmeting in pixels)
no: Genererte bildestørrelser (maks. dimensjon i piksler)
oc: Talhas d'imatge generadas (dimension maximala en pixèls)
pl: Wygenerowane rozmiary obrazów (maksymalny wymiar w pikselach)
pt_br: Tamanho de imagem gerado (dimensão máxima em pixels)
ro: Dimensiuni de imagine generate (dimensiunea max în pixeli)
ru: Сгенерированные размеры изображения (макс. размер в пикселях)
sk: Veľkosti generovaných obrázkov (maximálny rozmer v pixeloch)
sl: Velikosti ustvarjene slike (največja dimenzija v slikovnih pikah)
sr: Генерисане величине слике (максимална димензија у пикселима)
sv: Genererade bildstorlekar (max dimensioner i pixlar)
te: ప్రతిబింబించే ప్రతిబింబము పరిమాణాలు (పిక్సెల్స్ లో మాక్స్ పరిమాణము)
th: ขนาดภาพที่สร้างขึ้น (ขนาดสูงสุดในพิกเซล)
tr: Oluşturulan görüntü boyutları (piksel cinsinden maksimum boyut)
uk: Розміри згенерованих зображень (максимальний розмір у пікселях)
vi: Kích thước hình ảnh được tạo (kích thước tối đa theo pixel)

source: Be carefull if you share it with other blogs in your installation.
ar: كن حذراً إذا قمت بمشاركته مع المدونات الأخرى في التثبيت الخاص بك.
bg: Бъдете внимателни, ако го споделяте с други блогове в инсталацията си.
bn: আপনার ইনস্টলেশনের অন্যান্য ব্লগের সাথে আপনি যদি তা শেয়ার করেন.
ca: Aneu amb compte si ho compartiu amb altres blocs de la vostra instal·lació.
cs: Buďte opatrní, pokud ji sdílíte s ostatními blogy ve vaší instalaci.
da: Vær forsigtig, hvis du deler det med andre blogs i din installation.
de: Seien Sie vorsichtig, wenn Sie es mit anderen Blogs in Ihrer Installation teilen.
el: Να είστε προσεκτικοί αν το μοιραστείτε με άλλα blogs στην εγκατάστασή σας.
eo: Atentu se vi dividas ĝin kun aliaj blogoj en via instalado.
es_ar: Ten cuidado si lo compartes con otros blogs de tu instalación.
et: Olge ettevaatlik, kui jagate seda teiste blogidega oma installatsioonis.
eu: Kontuz ibili zure instalazioko beste blog batzuekin partekatzen baduzu.
fi: Ole varovainen, jos asetuksia käyttää useampi kuin yksi luomasi blogi.
he: שימו לב אם אתם משתפים אותו עם בלוגים אחרים בהתקנה שלכם.
hi: यदि आप इसे अपने संस्थापन में अन्य ब्लॉगों के साथ साझा करें तो पूरी तरह ध्यान रखें.
hr: Budite oprezni ako ga dijelite s drugim blogovima u svojoj instalaciji.
id: Berhati-hatilah jika Anda berbagi dengan blog lain dalam instalasi Anda.
it: Fai attenzione se lo condividi con altri blog nella tua installazione.
ja: あなたのインストールで他のブログとそれを共有する場合は注意してください。
lt: Būkite atsargūs, jei dalijatės juo su kitais tinklaraščiais savo įrenginyje.
lv: Esiet piesardzīgs, ja savā instalācijā kopīgojat to ar citiem emuāriem.
nl: Wees voorzichtig als je het deelt met andere blogs in je installatie.
no: Vær forsiktig hvis du deler den med andre blogger i installasjonen din.
oc: Atencion se lo partejatz amb d'autres blògs dins vòstra installacion.
pl: Bądź ostrożny, jeśli udostępniasz go innym blogom w swojej instalacji.
pt_br: Cuidado se você o compartilhar com outros blogs na sua instalação.
ro: Fii atent dacă o împărtășești cu alte bloguri în instalare.
ru: Будьте осторожны, если поделитесь им с другими блогами в вашей установке.
sk: Buďte opatrní, ak ho vo svojej inštalácii zdieľate s inými blogmi.
sl: Bodite previdni, če ga delite z drugimi spletnimi dnevniki v vaši namestitvi.
sr: Будите опрезни ако је поделите са другим блоговима у вашој инсталацији.
sv: Var försiktig om du delar den med andra bloggar i din installation.
te: మీరు మీ స్థాపనలో ఇతర బ్లాగులతో పంచుకుంటే జాగ్యంగా ఉండండి.
th: โปรดระวังหากคุณแชร์สิ่งนี้กับบล็อกอื่น ๆ ที่ติดตั้งอยู่ในระบบของคุณ
tr: Kurulumunuzdaki diğer bloglarla paylaşırsanız dikkatli olun.
uk: Будьте обережні, якщо ділитеся ним з іншими блогами у своєму інстаграмі.
vi: Hãy cẩn thận khi chia sẻ nó với các blog khác trong hệ thống cài đặt của bạn.

source: Please note that if you change current settings bellow, they will now apply to all new images in the media manager.
ar: يرجى ملاحظة أنه إذا قمت بتغيير الإعدادات الحالية، فسيتم تطبيقها الآن على جميع الصور الجديدة في إدارة الوسائط.
bg: Моля, имайте предвид, че ако промените текущите настройки по-долу, те ще се прилагат за всички нови изображения в мениджъра на медиите.
bn: অনুগ্রহ করে লক্ষ করুন যে, আপনি যদি বর্তমান সেটিংস পরিবর্তন করেন, তাহলে তারা এখন মিডিয়া ম্যানেজারের সকল নতুন ছবির জন্য প্রযোজ্য হবে.
ca: Tingueu en compte que si canvieu la configuració actual a continuació, ara s'aplicaran a totes les imatges noves del gestor de mitjans.
cs: Vezměte prosím na vědomí, že pokud změníte aktuální nastavení, budou se nyní vztahovat na všechny nové obrázky ve správci médií.
da: Bemærk, at hvis du ændrer de aktuelle indstillinger bellow, vil de nu gælde for alle nye billeder i mediehåndteringen.
de: Bitte beachten Sie, dass die unten aufgeführten Einstellungen, wenn Sie sie ändern, für alle neuen Bilder im Medienmanager gelten.
el: Παρακαλώ σημειώστε ότι αν αλλάξετε τις τρέχουσες ρυθμίσεις, θα ισχύουν τώρα για όλες τις νέες εικόνες στο διαχειριστή πολυμέσων.
eo: Bonvolu noti, ke se vi ŝanĝas nunajn agordojn sube, ili nun aplikiĝos al ĉiuj novaj bildoj en la amaskomunikila administranto.
es_ar: Tenga en cuenta que si cambia la configuración actual, se aplicará a todas las imágenes nuevas del gestor multimedia.
et: Pange tähele, et kui muudate alljärgnevaid seadistusi, kehtivad need nüüd kõigile uutele piltidele meediahalduris.
eu: Kontuan izan behean uneko ezarpenak aldatzen badituzu, multimedia-kudeatzaileko irudi berri guztiei aplikatuko zaizkiela.
fi: Huomaa, että jos muutat allaolevia nykyasetuksia, muutokset vaikuttavat kaikkiin uusiin kuviin medianhallinnassa.
he: שימו לב, אם תשנו את הגדרות ההעדפות הנוכחיות, הן יוחלו כעת על כל התמונות החדשות במנהל המדיה.
hi: कृपया ध्यान दें कि यदि आप वर्तमान सेटिंग्स बेलो को बदल देते हैं, वे अब मीडिया प्रबंधक में सभी नई छवियों के लिए आवेदन करेंगे.
hr: Imajte na umu da će se, ako promijenite trenutne postavke u nastavku, one sada primjenjivati na sve nove slike u upravitelju medija.
id: Harap diperhatikan, bahwa jika Anda mengubah pengaturan saat ini di bawah ini, pengaturan tersebut sekarang akan berlaku untuk semua gambar baru di pengelola media.
it: Si prega di notare che se si modificano le impostazioni correnti, ora si applicheranno a tutte le nuove immagini nel media manager.
ja: 下記の設定を変更すると、それらはメディア・マネージャー内のすべての新しい画像に適用されることに注意してください。
lt: Atkreipkite dėmesį, kad jei pakeisite esamus toliau nurodytus nustatymus, jie bus taikomi visiems naujiems vaizdams medijos tvarkyklėje.
lv: Lūdzu, ņemiet vērā, ka, mainot pašreizējos iestatījumus, tie tagad attieksies uz visiem jaunajiem attēliem multivides pārvaldniekā.
nl: Houd er rekening mee dat als u de huidige instellingen hieronder wijzigt, deze nu van toepassing zijn op alle nieuwe afbeeldingen in de mediabeheerder.
no: Vær oppmerksom på at hvis du endrer innstillingene nedenfor, vil de nå gjelde for alle nye bilder i mediebehandleren.
oc: Notatz que se cambiatz los paramètres actuals çai-jos, s'aplicaràn ara a totes los imatges novèls dins lo gestionari de mèdias.
pl: Pamiętaj, że jeśli zmienisz obecne ustawienia, teraz będą one miały zastosowanie do wszystkich nowych obrazów w menedżerze mediów.
pt_br: Por favor, note que se você alterar as configurações atuais abaixo, agora elas serão aplicadas a todas as novas imagens no gerenciador de mídia.
ro: Vă rugăm să reţineţi că, dacă modificaţi setările curente de mai jos, acestea se vor aplica acum tuturor imaginilor noi din managerul media.
ru: Обратите внимание, что если вы измените текущие настройки ниже, то они будут применяться ко всем новым изображениям в менеджере медиа.
sk: Upozorňujeme, že ak zmeníte aktuálne nastavenia nižšie, budú sa teraz vzťahovať na všetky nové obrázky v správcovi médií.
sl: Upoštevajte, da če spodaj spremenite trenutne nastavitve, bodo zdaj veljale za vse nove slike v upravitelju medijev.
sr: Имајте на уму да ако промените актуелне поставке у Београду, они ће се сада применити на све нове слике у менаџеру медија.
sv: Observera att om du ändrar aktuella inställningar nedan, kommer de nu att gälla för alla nya bilder i mediehanteraren.
te: మీరు ప్రస్తుత అమరిక బెల్లోను మార్చినట్లయితే, వారు ఇప్పుడు మీడియా నిర్వాహకుల్లో అన్ని కొత్త ప్రతిబింబములకు వర్తించండి.
th: โปรดทราบว่าการเปลี่ยนแปลงการตั้งค่าปัจจุบันด้านล่างนี้จะมีผลกับภาพใหม่ทั้งหมดในตัวจัดการสื่อ
tr: Aşağıdaki mevcut ayarları değiştirirseniz, bunların artık medya yöneticisindeki tüm yeni görüntülere uygulanacağını lütfen unutmayın.
uk: Зверніть увагу, що якщо ви зміните поточні налаштування нижче, вони будуть застосовані до всіх нових зображень у медіаменеджері.
vi: Lưu ý rằng nếu bạn thay đổi các cài đặt hiện tại bên dưới, chúng sẽ được áp dụng cho tất cả các hình ảnh mới trong trình quản lý phương tiện.

source: Set -1 to use the default size, set 0 to ignore this thumbnail size (images only).
ar: تعيين -1 لاستخدام الحجم الافتراضي، وتعيين 0 لتجاهل حجم الصورة المصغرة (الصور فقط).
bg: Задайте -1, за да използвате размера по подразбиране, задайте 0, за да игнорирате този размер на миниатюрата (само за изображения).
bn: ডিফল্ট মাপ ব্যবহার করার জন্য -১ নির্ধারণ করুন, এই থাম্বনেইল আকার উপেক্ষা করার জন্য ০ নির্ধারণ করুন (শুধুমাত্র ছবি).
ca: Establiu -1 per utilitzar la mida predeterminada, establiu 0 per ignorar aquesta mida de miniatura (només imatges).
cs: Nastavte -1 pro použití výchozí velikosti, nastavte 0 pro ignorování této velikosti náhledu (pouze obrázky).
da: Sæt -1 til at bruge standardstørrelsen, sæt 0 til at ignorere denne miniaturestørrelse (kun billeder).
de: Setzen Sie -1, um die Standardgröße zu verwenden, setzen Sie 0, um diese Miniaturgröße zu ignorieren (nur Bilder).
el: Ορίστε -1 για να χρησιμοποιήσετε το προεπιλεγμένο μέγεθος, ορίστε 0 για να αγνοήσετε αυτό το μέγεθος μικρογραφίας (εικόνες μόνο).
eo: Agordu -1 por uzi la defaŭltan grandecon, agordu 0 por ignori ĉi tiun bildeton (nur bildoj).
es_ar: Establezca -1 para utilizar el tamaño predeterminado, establezca 0 para ignorar este tamaño de miniatura (sólo imágenes).
et: Määra -1, et kasutada vaikimisi suurust, määra 0, et ignoreerida seda pisipildi suurust (ainult pildid).
eu: Ezarri -1 tamaina lehenetsia erabiltzeko, 0 ezarri miniatura-tamaina hau baztertzeko (irudiak soilik).
fi: Aseta arvoksi -1 valitaksesi oletuskoon, arvolla 0 tätä pikkukuvakokoa ei hyödynnetä (pelkät kuvat).
he: הגדירו -1 כדי להשתמש בגודל ברירת המחדל, הגדירו 0 כדי להתעלם מגודל ממוזעק זה (תמונות בלבד).
hi: सेट -1 डिफ़ॉल्ट आकार का उपयोग करने के लिए, सेट 0 इस थंबनेल आकार (केवल छवियों को अनदेखा करने के लिए).
hr: Postavite -1 za korištenje zadane veličine, postavite 0 za ignoriranje ove veličine minijature (samo slike).
id: Tetapkan -1 untuk menggunakan ukuran default, tetapkan 0 untuk mengabaikan ukuran thumbnail ini (hanya gambar).
it: Imposta -1 per usare la dimensione predefinita, imposta 0 per ignorare questa dimensione delle miniature (solo immagini).
ja: デフォルトのサイズを使用する場合は-1に設定します。0を指定するとサムネイルのサイズが無視されます（画像のみ）。
lt: Nustatykite -1, jei norite naudoti numatytąjį dydį, nustatykite 0, jei norite ignoruoti šį miniatiūros dydį (tik paveikslėliai).
lv: Iestatiet -1, lai izmantotu noklusējuma izmēru, iestatiet 0, lai ignorētu šo sīktēla izmēru (tikai attēliem).
nl: Stel -1 in om de standaardgrootte te gebruiken, stel 0 in om deze miniatuurgrootte te negeren (alleen afbeeldingen).
no: Angi -1 for å bruke standardstørrelsen, angi 0 for å ignorere denne miniatyrbildestørrelsen (kun bilder).
oc: Definissètz -1 per utilizar la talha per defaut, definissètz 0 per ignorar aquesta talha de miniatura (imatges solament).
pl: Ustaw -1 aby użyć domyślnego rozmiaru, ustaw 0 aby zignorować ten rozmiar miniaturki (tylko obrazy).
pt_br: Defina -1 para usar o tamanho padrão, defina 0 para ignorar este tamanho da miniatura (apenas imagens).
ro: Setează -1 pentru a utiliza dimensiunea implicită, setează 0 pentru a ignora această dimensiune a miniaturii (doar imagini).
ru: Установите -1 для использования размера по умолчанию, установите 0, чтобы игнорировать этот размер эскиза (только изображения).
sk: Nastavte -1 na použitie predvolenej veľkosti, nastavte 0 na ignorovanie tejto veľkosti miniatúry (len obrázky).
sl: Nastavite -1, da uporabite privzeto velikost, nastavite 0, da prezrete to velikost sličice (samo slike).
sr: Подесите -1 да бисте користили подразумевану величину, подешајте 0 да бисте игнорисали ову величину сличице (само слике).
sv: Ställ in -1 för att använda standardstorleken, sätt 0 för att ignorera denna miniatyrstorlek (endast bilder).
te: అప్రమేయ పరిమాణమును వుపయోగించుటకు -1 ను అమర్చు, ఈ థాంబ్నెయిల్ పరిమాణం (చిత్రాలు మాత్రమే) ను విరుచుటకు 0 అమర్చు.
th: ตั้งค่า -1 เพื่อใช้ขนาดเริ่มต้น, ตั้งค่า 0 เพื่อไม่สนใจขนาดของภาพขนาดย่อนี้ (เฉพาะภาพ).
tr: Varsayılan boyutu kullanmak için -1 olarak ayarlayın, bu küçük resim boyutunu yok saymak için 0 olarak ayarlayın (yalnızca resimler).
uk: Встановіть -1, щоб використовувати розмір за замовчуванням, встановіть 0, щоб ігнорувати цей розмір мініатюри (тільки для зображень).
vi: Đặt -1 để sử dụng kích thước mặc định, đặt 0 để bỏ qua kích thước thumbnail này (chỉ áp dụng cho hình ảnh).

source: Thumbnail
bg: Миниатюра
bn: থাম্বনেইল
ca: Miniatura
de: Vorschaubild
eo: Bildeto
es_ar: Miniaturas
et: Väiksenägu
eu: Miniatura
fi: Pikkukuva
he: תמונה ממוזערת
hi: लघु छवि
hr: Sličica
lt: Miniatiūros
lv: Sīktēls
nl: Miniaturen
no: Miniatyrbilde
oc: Minuatura
sk: Miniatúra
sl: Sličica
sr: Сличица
th: ภาพขนาดย่อ
tr: Küçük Resim
uk: Ескіз
vi: Hình thu nhỏ

source: Small
ar: صغير
bg: Малък
bn: ছোট
ca: Petit
cs: Malá
da: Lille
de: Klein
el: Μικρό
eo: Malgranda
es_ar: Pequeño
et: Väike
eu: Txikia
fi: Pieni
he: קטן
hi: छोटा
hr: Mali
id: Kecil
it: Piccolo
ja: 小
lt: Mažas
lv: Mazs
nl: Klein
no: Liten
oc: Pichona
pl: Mały
pt_br: Pequeno
ro: Mică
ru: Маленький
sk: Malý
sl: majhna
sr: Мали
sv: Liten
te: చిన్న
th: เล็ก
tr: Küçük
uk: Малий
vi: Nhỏ

source: Medium
ar: متوسط
bg: Среден
bn: মিডিয়াম
ca: Mitjana
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
eo: Meza
es_ar: Medio
et: Keskmine
eu: Ertaina
fi: Keskikokoinen
he: בינוני
hi: मध्यम
hr: Srednji
id: Sedang
it: Medio
ja: ミディアム
lt: Vidutinis
lv: Vidēja
oc: Mejana
pl: Średni
pt_br: Média
ro: Medie
ru: Средний
sk: Stredná
sl: Srednje
sr: Медиј
sv: Medel
te: మీడియం
th: ระดับกลาง
tr: Orta
uk: Середній
vi: Trung bình

source: Thumbnail character prefix:
ar: بادئة الحرف المصغر:
bg: Префикс на символа на миниатюрата:
bn: থাম্বনেইল অক্ষর উপসর্গ:
ca: Prefix de caràcters en miniatura:
cs: Znaková předpona miniatury:
da: Præfiks for miniaturebillede:
de: Präfix für die Miniaturansicht:
el: Πρόθεμα χαρακτήρα μικρογραφίας:
eo: Bildetokaraktera prefikso:
es_ar: Prefijo del carácter de la miniatura:
et: Väikekujutise tähemärgi eesliide:
eu: Miniaturako karaktere-aurrizkia:
fi: Pienoiskuvan merkin etuliite:
he: קידומת תו של תמונה ממוזערת:
hi: थम्बनेल वर्ण उपसर्ग:
hr: Prefiks znaka minijature:
id: Awalan karakter gambar kecil:
it: Prefisso dei caratteri delle miniature:
ja: サムネイル文字のプレフィックス：
lt: Miniatiūros simbolių priešdėlis:
lv: Sīktēlu rakstzīmju prefikss:
nl: Thumbnail teken prefix:
no: Prefiks for miniatyrtegnet:
oc: Prefix de caractèr de miniatura:
pl: Prefiks znaków miniatury:
pt_br: Prefixo do caractere da miniatura:
ro: Prefixul caracterului miniatural:
ru: Префикс символов миниатюры:
sk: Predpona znaku miniatúry:
sl: Predpona znaka sličice:
sr: Префикс знака сличице:
sv: Prefix för miniatyrbilder:
te: థంబ్‌నెయిల్ అక్షర ఉపసర్గ:
th: คำนำหน้าตัวละครขนาดย่อ:
tr: Küçük resim karakter öneki:
uk: Префікс символів мініатюр:
vi: Tiền tố ký tự thu nhỏ:

source: Leave empty to use the default one (.)
ar: اتركها فارغة لاستخدام الافتراضي (.)
bg: Оставете празен, за да използвате този по подразбиране (.)
bn: ডিফল্ট এক ব্যবহার করতে খালি ছেড়ে দিন (.)
ca: Deixeu-lo en blanc per utilitzar el predeterminat (.)
cs: Pro použití výchozího (.) nechte prázdné
da: Lad den være tom for at bruge standardindstillingen (.)
de: Leer lassen, um den Standardwert zu verwenden (.)
el: Αφήστε το κενό για να χρησιμοποιήσετε το προεπιλεγμένο (.)
eo: Lasu malplena por uzi la defaŭltan (.)
es_ar: Dejar vacío para utilizar el predeterminado (.)
et: Jäta tühjaks, et kasutada vaikimisi (.)
eu: Utzi hutsik lehenetsia erabiltzeko (.)
fi: Jätä tyhjäksi, jos haluat käyttää oletusarvoa (.)
he: השאר ריק כדי להשתמש ברירת המחדל (.)
hi: डिफ़ॉल्ट का उपयोग करने के लिए खाली छोड़ दें (.)
hr: Ostavite prazno za korištenje zadanog (.)
id: Biarkan kosong untuk menggunakan yang default (.)
it: Lasciare vuoto per utilizzare quello predefinito (.)
ja: デフォルト（.）
lt: Palikite tuščią, jei norite naudoti numatytąjį (.)
lv: Atstājiet tukšu, lai izmantotu noklusējuma vērtību (.)
nl: Leeg laten om de standaardwaarde te gebruiken (.)
no: La stå tom for å bruke standard (.)
oc: Daissar void per utilizar lo per defaut (.)
pl: Pozostaw puste, aby użyć domyślnego (.)
pt_br: Deixe em branco para usar o padrão (.)
ro: Lasă gol pentru a folosi cea implicită (.)
ru: Оставьте пустым, чтобы использовать значение по умолчанию (.)
sk: Ak chcete použiť predvolenú hodnotu (.), nechajte prázdne
sl: Pustite prazno, če želite uporabiti privzeto (.)
sr: Оставите празно да бисте користили подразумевани (.)
sv: Lämna tomt för att använda standardvärdet (.)
te: డిఫాల్ట్ (.) ని ఉపయోగించడానికి ఖాళీగా వదిలివేయండి
th: ปล่อยว่างไว้เพื่อใช้ค่าเริ่มต้น (.)
tr: Varsayılanı kullanmak için boş bırakın (.)
uk: Залиште порожнім, щоб використовувати значення за замовчуванням (.)
vi: Để trống để sử dụng giá trị mặc định (.)

source: Default size of the inserted video (in pixels)
ar: الحجم الافتراضي للفيديو المدرج (بالبكسل)
bg: Размер по подразбиране на вмъкнатия видеоклип (в пиксели)
bn: প্রবেশ করা ভিডিওর ডিফল্ট আকার (পিক্সেলে)
ca: Mida predeterminada del vídeo inserit (en píxels)
cs: Výchozí velikost vloženého videa (v pixelech)
da: Standardstørrelse på den indsatte video (i pixels)
de: Die Standard-Grösse des eingefügten Videos (in Pixel).
el: Προεπιλεγμένο μέγεθος του βίντεο που έχει εισαχθεί (σε εικονοστοιχεία)
eo: Defaŭlta grandeco de la enigita video (en pikseloj)
es_ar: Tamaño por defecto del vídeo insertado (en píxeles)
et: Sisestatud video vaikimisi suurus (pikslites)
eu: Txertatutako bideoaren tamaina lehenetsia (pixeletan)
fi: Kuvanlisäyksen oletusarvot
he: גודל ברירת מחדל של הווידיאו שהוכנס (בפיקסלים)
hi: घुले गए वीडियो का तयशुदा आकार (पिक्सेल में)
hr: Zadana veličina umetnutog videa (u pikselima)
id: Ukuran default video yang disisipkan (dalam piksel)
it: Dimensione predefinita del video inserito (in pixel)
ja: 挿入されたビデオの既定のサイズ（ピクセル）
lt: Numatytasis įdėto vaizdo įrašo dydis (pikseliais)
lv: Ievietotā video noklusējuma izmērs (pikseļos)
nl: Standaardgrootte van de ingevoegde video (in pixels)
no: Standard størrelse på videoen som settes inn (i piksler)
oc: Talha per defaut de la vidèo inserida (en pixèls)
pl: Domyślny rozmiar wstawionego wideo (w pikselach)
pt_br: Tamanho padrão do vídeo inserido (em pixels)
ro: Dimensiunea implicită a videoclipului inserat (în pixeli)
ru: Размер по умолчанию вставленного видео (в пикселях)
sk: Predvolená veľkosť vloženého videa (v pixeloch)
sl: Privzeta velikost vstavljenega videa (v slikovnih pikah)
sr: Подразумевана величина уметнутог видеа (у пикселима)
sv: Standardstorlek för den infogade videon (i pixlar)
te: ప్రవేశపెట్టిన వీడియో యొక్క అప్రమేయ పరిమాణము (పిక్సెల్స్ లో)
th: ขนาดเริ่มต้นของวิดีโอที่แทรก (เป็นพิกเซล)
tr: Eklenen videonun varsayılan boyutu (piksel cinsinden)
uk: Розмір вставленого відео за замовчуванням (у пікселях)
vi: Kích thước mặc định của video được chèn (đơn vị pixel)

source: Width
bg: Ширина
bn: প্রস্থ
ca: Amplada
de: Breite
eo: Larĝo
es_ar: Ancho
et: Laius
eu: Zabalera
fi: Leveys:
he: רוחב
hi: चौड़ाई
hr: Širina
id: Lebar
lt: Plotis
lv: Platums
nl: Breedte
no: Bredde
oc: Largor
sk: šírka
sl: Premer
sr: Ширина
te: వెడల్పు
th: ความกว้าง
tr: Genişlik
uk: Ширина
vi: Chiều rộng

source: Height
ar: الارتفاع
bg: Височина
bn: হাট
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Ύψος
eo: Alteco
es_ar: Alto
et: Kõrgus
eu: Altuera
fi: Korkeus:
he: גובה
hi: ऊँचाई
hr: Visina
id: Tinggi badan
it: Altezza
ja: 高さ
lt: Aukštis
lv: Augstums
nl: Hoogte
no: Høyde
oc: Nautor
pl: Wysokość
pt_br: Altura
ro: Înălțime
ru: Высота
sk: Výška
sl: Višina
sr: Висина
sv: Höjd
te: ఎత్తు
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Chiều cao
