Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Search in comments
ar: البحث في التعليقات
bg: Търсене в коментарите
bn: মন্তব্যে অনুসন্ধান করুন
ca: Cerca als comentaris
cs: Hledat v komentářích
da: Søg i kommentarer
de: Suche in Kommentaren
el: Αναζήτηση σε σχόλια
eo: Serĉu en komentoj
es_ar: Buscar en comentarios
et: Otsi kommentaarides
eu: Bilatu iruzkinetan
fi: Haku kommenteista
he: חיפוש בהערות
hi: टिप्पणी में खोजें
hr: Tražite u komentarima
id: Cari di komentar
it: Cerca nei commenti
ja: コメントで検索
lt: Paieška komentaruose
lv: Meklējiet komentāros
nl: Zoeken in opmerkingen
no: Søk i kommentarer
oc: Cercar dins los comentaris
pl: Szukaj w komentarzach
pt_br: Pesquisar nos comentários
ro: Caută în comentarii
ru: Искать в комментариях
sk: Hľadajte v komentároch
sl: Išči v komentarjih
sr: Претражи у коментарима
sv: Sök i kommentarer
te: వ్యాఖ్యలను శోధించుము
th: ค้นหาในความคิดเห็น
tr: Yorumlarda ara
uk: Шукайте в коментарях
vi: Tìm kiếm trong phần bình luận

source: one entry found
ar: %d إدخالات وجدت
bg: намерен е един запис
bn: একটি এন্ট্রি পাওয়া গেছে
ca: s'ha trobat una entrada
cs: nalezena jedna položka
da: en post fundet
de: ein Eintrag gefunden
el: βρέθηκε μία καταχώρηση
eo: unu eniro trovita
es_ar: una entrada encontrada
et: üks kirje leitud
eu: sarrera bat aurkitu da
fi: yksi merkintä löytyi
he: רשומה אחת נמצאה
hi: एक प्रविष्टि पाया
hr: pronađen jedan unos
id: %d entri ditemukan
it: una voce trovata
ja: %d 件の項目が見つかりました
lt: rastas vienas įrašas
lv: Atrasti %d ieraksti
nl: één item gevonden
no: én oppføring funnet
oc: una entrada trobada
pl: jeden wpis znaleziony
pt_br: uma entrada encontrada
ro: o intrare găsită
ru: найдена одна запись
sk: nájdený jeden záznam
sl: najden en vnos
sr: један унос пронађен
sv: en post hittad
te: ఒక ప్రవేశము దొరికింది
th: %d พบรายการ
tr: bir giriş bulundu
uk: знайдено один запис
vi: %d Các mục đã tìm thấy

source: one comment found
ar: تم العثور على %d تعليق
bg: един коментар намери
bn: একটি মন্তব্যটি পাওয়া গেছে
ca: un comentari trobat
cs: jeden komentář nalezen
da: en kommentar fundet
de: ein Kommentar gefunden
el: βρέθηκε ένα σχόλιο
eo: unu komento trovita
es_ar: un comentario encontrado
et: üks kommentaar leitud
eu: iruzkin bat aurkitu da
fi: yksi kommentti löytyi
he: נמצאה הערה אחת
hi: एक टिप्पणी मिली
hr: pronađen jedan komentar
id: %d komentar ditemukan
it: un commento trovato
ja: %d 件のコメントが見つかりました
lt: vienas komentaras rasta
lv: Atrasti %d komentāri
nl: één commentaar gevonden
no: én kommentar funnet
oc: un comentari trobat
pl: znaleziono jeden komentarz
pt_br: um comentário encontrado
ro: un comentariu găsit
ru: найден один комментарий
sk: našiel sa jeden komentár
sl: najden je bil en komentar
sr: један коментар пронађен
sv: en kommentar hittad
te: ఒక వ్యాఖ్యానము కనుగొనబడినది
th: %d ความคิดเห็นที่พบ
tr: bir yorum bulundu
uk: знайдено один коментар
vi: %d Các bình luận được tìm thấy

source: Configuration
ar: التكوين
bg: Конфигурация
bn: কনফিগারেশন
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
eo: Agordo
es_ar: Configuración
et: Konfiguratsioon
eu: Konfigurazioa
fi: Konfigurointi
he: תְצוּרָה
hi: विन्यास
hr: Konfiguracija
id: Konfigurasi
it: Configurazione
ja: の設定
lt: Konfigūracija
lv: Konfigurācija
nl: Configuratie
no: Konfigurasjon
oc: Configuracion
pl: Konfiguracja
pt_br: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sr: Конфигурација
sv: Konfiguration
te: ఆకృతీకరణ
th: การกำหนดค่า
tr: Konfigürasyon
uk: Конфігурація
vi: Cấu hình

source: User preferences
ar: تفضيلات المستخدم
bg: Потребителски предпочитания
bn: ব্যবহারকারীর পছন্দ
ca: Preferències de l'usuari
cs: Uživatelské předvolby
da: Bruger præferencer
de: Benutzereinstellungen
el: Προτιμήσεις χρήστη
eo: Preferoj de uzantoj
es_ar: Preferencias del usuario
et: Kasutaja eelistused
eu: Erabiltzailearen hobespenak
fi: Käyttäjän asetukset
he: העדפות משתמש
hi: उपयोक्ता पसंद
hr: Korisničke postavke
id: Preferensi pengguna
it: Preferenze utente
ja: ユーザー設定
lt: Naudotojo parinktys
lv: Lietotāja preferences
nl: Gebruikersvoorkeuren
no: Brukerinnstillinger
oc: Preferéncias d'utilizaire
pl: Preferencje użytkownika
pt_br: Preferências do utilizador
ro: Preferințele utilizatorului
ru: Настройки пользователя
sk: Užívateľské preferencie
sl: Uporabniške nastavitve
sr: Лична подешавања корисника
sv: Användarens preferenser
te: యూజర్ ప్రాధాన్యం
th: ความชอบของผู้ใช้
tr: Kullanıcı tercihleri
uk: Налаштування користувача
vi: Tùy chọn của người dùng

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es_ar: Ajustes
et: Seaded
eu: Ezarpenak
fi: Asetukset
he: הגדרות
hi: विन्यास
hr: postavke
id: Pengaturan
it: Impostazioni
ja: 設定
lt: Nustatymai
lv: Iestatījumi
nl: Instellingen
no: Innstillinger
oc: Paramètres
pl: Ustawienia
pt_br: Confirgurações
ro: Setări
ru: Настройки
sk: nastavenie
sl: nastavitve
sr: Поставке
sv: Inställningar
te: అమరిక
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Other settings
ar: إعدادات أخرى
bg: Други настройки
bn: অন্যান্য সেটিংস
ca: Altres configuracions
cs: Další nastavení
da: Andre indstillinger
de: Andere Einstellungen
el: Άλλες ρυθμίσεις
eo: Aliaj agordoj
es_ar: Otros ajustes
et: Muud seaded
eu: Beste ezarpen batzuk
fi: Muut asetukset
he: הגדרות אחרות
hi: अन्य सेटिंग्स
hr: Ostale postavke
id: Pengaturan lainnya
it: Altre impostazioni
ja: その他の設定
lt: Kiti nustatymai
lv: Citi iestatījumi
nl: Andere instellingen
no: Andre innstillinger
oc: Autres paramètres
pl: Inne ustawienia
pt_br: Outras configurações
ro: Alte setări
ru: Другие настройки
sk: Iné nastavenia
sl: Druge nastavitve
sr: Остала подешавања
sv: Övriga inställningar
te: ఇతర సెట్టింగ్‌లు
th: การตั้งค่าอื่น ๆ
tr: Diğer ayarlar
uk: Інші налаштування
vi: Các thiết lập khác

source: Management
ar: الإدارة
bg: Управление
bn: ব্যবস্থাপনা
ca: Gestió
cs: Správa
da: Behandling
de: Verwaltung
el: Διαχείριση
eo: Administrado
es_ar: Gestión
et: Juhtimine
eu: Kudeaketa
fi: Hallinto
he: ניהול
hi: प्रबंधन
hr: Upravljanje
id: Manajemen
it: Gestione
ja: 管理
lt: Valdymas
lv: Vadība
nl: Beheer
no: Ledelse
oc: Gestion
pl: Zarządzanie
pt_br: Gestão
ru: Управление
sk: Zvládanie
sl: Upravljanje
sr: Управљање
sv: Ledning
te: నిర్వహణ
th: การจัดการ
tr: Yönetim
uk: Менеджмент
vi: Quản lý

source: Unknown
ar: غير معروف
bg: Неизвестен
bn: অজানা
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
eo: Nekonata
es_ar: Desconocido
et: Tundmatu
eu: Ezezaguna
fi: Tuntematon
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
id: Tidak dikenal
it: Sconosciuto
ja: 不明
lt: Nežinoma
lv: Nezināms
nl: Onbekend
no: Ukjent
oc: Desconegut
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестен
sk: Neznámy
sl: Neznano
sr: Непознат
sv: Okänd
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmeyen
uk: Не вказано
vi: Không rõ

source: This page does not allow you to manage plugins (update, install, uninstall, activate, deactivate, etc.). If you need to, go to <a href="%s">this page</a>.
ar: لا تسمح لك هذه الصفحة بإدارة الإضافات (التحديث، والتثبيت، وإلغاء التثبيت، والتنشيط، وإلغاء التنشيط، وإلغاء التفعيل، وما إلى ذلك). إذا كنت بحاجة إلى ذلك، انتقل إلى <a href="%s">هذه الصفحة</a>.
bg: Тази страница не ви позволява да управлявате плъгини (актуализиране, инсталиране, деинсталиране, активиране, деактивиране и т. н.). Ако имате нужда от това, отидете на <a href="%s">тази страница</a>.
bn: এই পৃষ্ঠাটি আপনাকে প্লাগইন পরিচালনা করার অনুমতি দেয় না (আপডেট, ইনস্টল, আনইনস্টল, সক্রিয়, নিষ্ক্রিয়, ইত্যাদি)। যদি আপনার প্রয়োজন হয়, <a href="%s">এই পৃষ্ঠায়</a> যান।
ca: Aquesta pàgina no us permet gestionar complements (actualitzar, instal·lar, desinstal·lar, activar, desactivar, etc.). Si cal, aneu a <a href="%s">aquesta pàgina</a>.
cs: Tato stránka neumožňuje spravovat zásuvné moduly (aktualizovat, instalovat, odinstalovat, aktivovat, deaktivovat atd.). Pokud to potřebujete, přejděte na <a href="%s">tuto stránku</a>.
da: Denne side giver dig ikke mulighed for at administrere plugins (opdatere, installere, afinstallere, aktivere, deaktivere osv.). Hvis du har brug for det, skal du gå til <a href="%s">denne side</a>.
de: Auf dieser Seite können Sie keine Plugins verwalten (aktualisieren, installieren, deinstallieren, aktivieren, deaktivieren, usw.). Wenn Sie dies benötigen, gehen Sie zu <a href="%s">dieser Seite</a>.
el: Αυτή η σελίδα δεν σας επιτρέπει να διαχειριστείτε τα πρόσθετα (ενημέρωση, εγκατάσταση, απεγκατάσταση, ενεργοποίηση, απενεργοποίηση κ. λπ.). Εάν το χρειάζεστε, μεταβείτε σε <a href="%s">αυτή τη σελίδα</a>.
eo: Ĉi tiu paĝo ne permesas al vi administri kromaĵojn (ĝisdatigi, instali, malinstali, aktivigi, malaktivigi, ktp.). Se necese, iru al <a href="%s">ĉi tiu paĝo</a>.
es_ar: Esta página no permite gestionar plugins (actualizar, instalar, desinstalar, activar, desactivar, etc.). Si lo necesita, vaya a <a href="%s">esta página</a>.
et: See lehekülg ei võimalda teil hallata pluginaid (uuendamine, paigaldamine, eemaldamine, aktiveerimine, deaktiveerimine jne). Kui teil on vaja, minge <a href="%s">sellele lehele</a>.
eu: Orrialde honek ez dizu pluginak kudeatzeko aukerarik ematen (eguneratu, instalatu, desinstalatu, aktibatu, desaktibatu, etab.). Beharrezkoa bada, joan <a href="%s">orrialde honetara</a>.
fi: Tällä sivulla et voi hallita liitännäisiä (päivittää, asentaa, poistaa, aktivoida, deaktivoida jne.). Jos haluat, siirry <a href="%s">tälle sivulle</a>.
he: דף זה אינו מאפשר לך לנהל תוספים (עדכון, התקנה, הסרת התקנה, הפעלה, ביטול וכו'). אם עליך לעשות זאת, עבור אל <a href="%s">דף זה</a>.
hi: यह पृष्ठ आपको प्लगइन्स प्रबंधित करने की अनुमति नहीं देता (अपडेट, इंस्टॉल, अनइंस्टॉल, सक्रिय, निष्क्रिय, आदि)। यदि आपको इसकी आवश्यकता है, तो <a href="%s">इस पृष्ठ</a> पर जाएँ।
hr: Ova stranica vam ne dopušta upravljanje dodacima (ažuriranje, instaliranje, deinstaliranje, aktiviranje, deaktiviranje itd.). Ako je potrebno, posjetite <a href="%s">ovu stranicu</a>.
id: Halaman ini tidak memungkinkan Anda untuk mengelola plugin (memperbarui, menginstal, menghapus, mengaktifkan, menonaktifkan, dll.). Jika Anda perlu melakukannya, buka <a href="%s">halaman ini</a>.
it: Questa pagina non consente di gestire i plugin (aggiornare, installare, disinstallare, attivare, disattivare, ecc.). Se ne avete bisogno, andate a <a href="%s">questa pagina</a>.
ja: このページではプラグインの管理（更新、インストール、アンインストール、有効化、無効化など）はできません。必要な場合は、<a href="%s">このページを</a>ご覧ください。
lt: Šiame puslapyje negalima tvarkyti įskiepių (atnaujinti, įdiegti, pašalinti, įjungti, išjungti ir t. t.). Jei reikia, eikite į <a href="%s">šį puslapį</a>.
lv: Šī lapa neļauj jums pārvaldīt spraudņus (atjaunināt, instalēt, atinstalēt, aktivizēt, deaktivizēt u. c.). Ja jums tas ir nepieciešams, dodieties uz <a href="%s">šo lapu</a>.
nl: Op deze pagina kun je geen plugins beheren (bijwerken, installeren, verwijderen, activeren, deactiveren, enz.) Ga naar <a href="%s">deze pagina</a> als je dat nodig hebt.
no: På denne siden kan du ikke administrere plugins (oppdatere, installere, avinstallere, aktivere, deaktivere osv.). Hvis du trenger det, kan du gå til <a href="%s">denne siden</a>.
oc: Aquesta pagina vos permet pas de gerir los ensambladors (metre a jorn, installar, desinstallar, activar, desactivar, etc.). Se ne cal, anatz sus <a href="%s">aquesta pagina</a>.
pl: Ta strona nie pozwala na zarządzanie wtyczkami (aktualizowanie, instalowanie, odinstalowywanie, aktywowanie, dezaktywowanie itp.) W razie potrzeby przejdź do <a href="%s">tej strony</a>.
pt_br: Esta página não permite que você gerencie plug-ins (atualizar, instalar, desinstalar, ativar, desativar etc.). Se você precisar, vá para <a href="%s">esta página</a>.
ro: Această pagină nu vă permite să gestionați pluginuri (actualizare, instalare, dezinstalare, activare, dezactivare etc.). Dacă aveți nevoie, mergeți la <a href="%s">această pagină</a>.
ru: Эта страница не позволяет управлять плагинами (обновлять, устанавливать, удалять, активировать, деактивировать и т. д.). Если вам это необходимо, перейдите на <a href="%s">эту страницу</a>.
sk: Táto stránka neumožňuje spravovať doplnky (aktualizovať, inštalovať, odinštalovať, aktivovať, deaktivovať atď.). Ak to potrebujete, prejdite na <a href="%s">túto stránku</a>.
sl: Ta stran vam ne omogoča upravljanja vtičnikov (posodobitev, namestitev, odstranitev, aktiviranje, deaktiviranje itd.). Če to potrebujete, pojdite na <a href="%s">to stran</a>.
sr: Ова страница вам не дозвољава управљање додацима (ажурирање, инсталирање, деинсталирање, активирање, деактивирање итд.). Ако је потребно, идите на <a href="%s">ову страницу</a>.
sv: På den här sidan kan du inte hantera insticksprogram (uppdatera, installera, avinstallera, aktivera, avaktivera osv.). Om du behöver det, gå till <a href="%s">den här sidan</a>.
te: ఈ పేజీ ప్లగిన్‌లను నిర్వహించడానికి మిమ్మల్ని అనుమతించదు (నవీకరణ, ఇన్‌స్టాల్, అన్‌ఇన్‌స్టాల్, యాక్టివేట్, డియాక్టివేట్, మొదలైనవి). మీకు అవసరమైతే, <a href="%s">ఈ పేజీ</a>కి వెళ్లండి.
th: หน้านี้ไม่อนุญาตให้คุณจัดการปลั๊กอิน (อัปเดต, ติดตั้ง, ถอนการติดตั้ง, เปิดใช้งาน, ปิดการใช้งาน, ฯลฯ) หากคุณต้องการ กร<a href="%s">ุณาไปที่หน้านี้</a>
tr: Bu sayfa eklentileri yönetmenize izin vermez (güncelleme, yükleme, kaldırma, etkinleştirme, devre dışı bırakma vb.) İhtiyacınız varsa, <a href="%s">bu sayfaya</a> gidin.
uk: Ця сторінка не дозволяє керувати плагінами (оновлювати, встановлювати, видаляти, активувати, деактивувати тощо). Якщо вам це потрібно, перейдіть на <a href="%s">цю сторінку</a>.
vi: Trang này không cho phép bạn quản lý các plugin (cập nhật, cài đặt, gỡ cài đặt, kích hoạt, vô hiệu hóa, v.v.). Nếu bạn cần, hãy truy cập <a href="%s">trang này</a>.

source: User
ar: المستخدم
bg: Потребител
bn: ব্যবহারকারী
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
eo: Uzanto
es_ar: Usuario
et: Kasutaja
eu: Erabiltzailea
fi: Käyttäjä
he: משתמש
hi: उपयोक्ता
hr: Korisnik
id: Pengguna
it: Utente
ja: ユーザー
lt: Vartotojas
lv: Lietotājs
nl: Gebruiker
no: Bruker
oc: Utilizaire
pl: Użytkownik
pt_br: Utilizador
ro: Utilizator
ru: Пользователь
sk: Používateľ
sl: Uporabnik
sr: Корисник
sv: Användare
te: యూజర్
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng

source: Columns description:
ar: وصف الأعمدة:
bg: Описание на колоните:
bn: কলামের বর্ণনা:
ca: Descripció de les columnes:
cs: Popis sloupců:
da: Beskrivelse af kolonner:
de: Beschreibung der Säulen:
el: Περιγραφή στηλών:
eo: Priskribo de kolumnoj:
es_ar: Descripción de las columnas:
et: Veergude kirjeldus:
eu: Zutabeen deskribapena:
fi: Sarakkeiden kuvaus:
he: תיאור העמודות:
hi: स्तंभ विवरण:
hr: Opis stupaca:
id: Deskripsi kolom:
it: Descrizione delle colonne:
ja: コラムの説明：
lt: Stulpelių aprašymas:
lv: Kolonnu apraksts:
nl: Beschrijving kolommen:
no: Beskrivelse av kolonnene:
oc: Descripcion de las colomnas:
pl: Opis kolumn:
pt_br: Descrição das colunas:
ro: Descrierea coloanelor:
ru: Описание столбцов:
sk: Popis stĺpcov:
sl: Opis stolpcev:
sr: Опис колона:
sv: Beskrivning av kolumner:
te: నిలువు వరుసల వివరణ:
th: คำอธิบายคอลัมน์:
tr: Sütun açıklaması:
uk: Опис стовпців:
vi: Mô tả các cột:

source: <strong>Configuration</strong> indicates that plugin has a specific configuration page.
ar: يشير <strong>التكوين</strong> إلى أن المكون الإضافي يحتوي على صفحة تكوين محددة.
bg: <strong>Конфигурация</strong> показва, че плъгинът има конкретна страница за конфигурация.
bn: <strong>কনফিগারেশন</strong> নির্দেশ করে যে প্লাগইনের একটি নির্দিষ্ট কনফিগারেশন পৃষ্ঠা রয়েছে।
ca: <strong>Configuració</strong> indica que el connector té una pàgina de configuració específica.
cs: <strong>Konfigurace</strong> označuje, že zásuvný modul má specifickou konfigurační stránku.
da: <strong>Konfiguration</strong> angiver, at pluginet har en specifik konfigurationsside.
de: <strong>Konfiguration</strong> zeigt an, dass das Plugin eine spezielle Konfigurationsseite hat.
el: <strong>Διαμόρφωση</strong> υποδεικνύει ότι το πρόσθετο έχει μια συγκεκριμένη σελίδα διαμόρφωσης.
eo: <strong>Agordo</strong> indikas, ke la kromprogramo havas specifan agordopaĝon.
es_ar: <strong>Configuración</strong> indica que el plugin tiene una página de configuración específica.
et: <strong>Configuration</strong> näitab, et pluginil on konkreetne konfiguratsioonileht.
eu: <strong>Konfigurazioak</strong> pluginak konfigurazio orrialde espezifiko bat duela adierazten du.
fi: <strong>Configuration</strong> osoittaa, että lisäosalla on tietty määrityssivu.
he: <strong>תצורה</strong> מציינת שלתוסף יש דף תצורה ספציפי.
hi: <strong>कॉन्फ़िगरेशन</strong> इंगित करता है कि प्लगइन का एक विशिष्ट कॉन्फ़िगरेशन पृष्ठ है।
hr: <strong>Konfiguracija</strong> označava da dodatak ima određenu stranicu za konfiguraciju.
id: <strong>Konfigurasi</strong> menunjukkan bahwa plugin memiliki halaman konfigurasi tertentu.
it: <strong>Configurazione</strong> indica che il plugin ha una pagina di configurazione specifica.
ja: <strong>構成</strong> はプラグインに特定の設定ページがあることを示します。
lt: <strong>Konfigūracija</strong> rodo, kad įskiepis turi konkretų konfigūracijos puslapį.
lv: <strong>Konfigurācija</strong> norāda, ka spraudnim ir īpaša konfigurācijas lapa.
nl: <strong>Configuratie</strong> geeft aan dat de plugin een specifieke configuratiepagina heeft.
no: <strong>Konfigurasjon</strong> indikerer at programtillegget har en spesifikk konfigurasjonsside.
oc: <strong>Configuracion</strong> indica que lo plugin a una pagina de configuracion especifica.
pl: <strong>Konfiguracja</strong> wskazuje, że wtyczka ma określoną stronę konfiguracji.
pt_br: <strong>Configuração</strong> indica que o plugin tem uma página de configuração específica.
ro: <strong>Configurarea</strong> indică faptul că plugin-ul are o anumită pagină de configurare.
ru: <strong>Конфигурация</strong> указывает, что плагин имеет определенную страницу конфигурации.
sk: <strong>Konfigurácia</strong> označuje, že zásuvný modul má špecifickú konfiguračnú stránku.
sl: <strong>Konfiguracija</strong> označuje, da ima vtičnik določeno konfiguracijsko stran.
sr: <strong>Конфигурација</strong> означава да додатак има одређену страницу за конфигурацију.
sv: <strong>Konfiguration</strong> indikerar att plugin har en specifik konfigurationssida.
te: <strong>కాన్ఫిగరేషన్</strong> ప్లగిన్‌కు నిర్దిష్ట కాన్ఫిగరేషన్ పేజీ ఉందని సూచిస్తుంది.
th: <strong>การกำหนดค่า</strong>บ่งชี้ว่าปลั๊กอินมีหน้าการกำหนดค่าเฉพาะ
tr: <strong>Yapılandırma</strong>, eklentinin belirli bir yapılandırma sayfasına sahip olduğunu gösterir.
uk: <strong>Конфігурація</strong> вказує на те, що плагін має певну сторінку конфігурації.
vi: <strong>Cấu hình</strong> cho thấy plugin có một trang cấu hình riêng biệt.
