Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: The publication title has changed. Reset the base name of the entry URL?
ar: تم تغيير عنوان المنشور. هل تمت إعادة تعيين الاسم الأساسي لعنوان URL الخاص بالإدخال؟
bg: Заглавието на публикацията е променено. Нулиране на базовото име на URL адреса на записа?
bn: প্রকাশনার শিরোনাম পরিবর্তন করা হয়েছে। এন্ট্রি URL এর মূল নামটি পুনরায় সেট করবেন?
ca: El títol de la publicació ha canviat. Voleu restablir el nom base de l'URL de l'entrada?
cs: Název publikace se změnil. Obnovit základní název adresy URL záznamu?
da: Publikationens titel er ændret. Nulstil basisnavnet på postens URL?
de: Der Titel der Veröffentlichung hat sich geändert. Den Basisnamen der Eintrags-URL zurücksetzen?
el: Ο τίτλος της δημοσίευσης έχει αλλάξει. Επαναφέρετε το βασικό όνομα της διεύθυνσης URL της καταχώρησης;
eo: La titolo de la publikaĵo ŝanĝiĝis. Ĉu vi volas restarigi la bazan nomon de la URL de la eniro?
et: Väljaande pealkiri on muutunud. Lähtestage kirje URL-i alusnimi?
eu: Argitalpenaren izenburua aldatu da. Sarreraren URLaren oinarrizko izena berrezarri?
fi: Julkaisun nimi on muuttunut. Nollaa merkinnän URL-osoitteen perusnimi?
he: שם הפרסום השתנה. האם לאפס את שם הבסיס של כתובת ה-URL של הערך?
hi: प्रकाशन का शीर्षक बदल गया है। प्रविष्टि URL का मूल नाम रीसेट करें?
hr: Naslov publikacije se promijenio. Želite li resetirati osnovni naziv URL-a unosa?
id: Judul publikasi telah berubah. Mengatur ulang nama dasar URL entri?
it: Il titolo della pubblicazione è cambiato. Ripristinare il nome base dell'URL della voce?
ja: 出版物のタイトルが変更されました。エントリーURLのベース名をリセットしますか？
lt: Pakeistas leidinio pavadinimas. Atstatyti bazinį įrašo URL pavadinimą?
lv: Publikācijas nosaukums ir mainīts. Atiestatīt ieraksta URL bāzes nosaukumu?
nl: De titel van de publicatie is veranderd. De basisnaam van de URL opnieuw instellen?
no: Publikasjonens tittel er endret. Tilbakestille grunnnavnet til oppføringens URL?
oc: Lo títol de la publicacion a cambiat. Reïnicializar lo nom de basa de l'URL d'entrada?
pl: Tytuł publikacji uległ zmianie. Zresetować nazwę bazową adresu URL wpisu?
pt_br: O título da publicação foi alterado. Redefinir o nome base do URL da entrada?
ro: Titlul publicației s-a schimbat. Resetați numele de bază al URL-ului de intrare?
ru: Название публикации изменилось. Сбросить базовое имя URL записи?
sk: Názov publikácie sa zmenil. Obnoviť základný názov adresy URL záznamu?
sl: Naslov publikacije se je spremenil. Ponastavite osnovno ime naslova URL vnosa?
sr: Наслов публикације је промењен. Желите ли да ресетујете основни назив URL-а уноса?
sv: Publikationens titel har ändrats. Återställ basnamnet på postens URL?
te: ప్రచురణ శీర్షిక మార్చబడింది. ఎంట్రీ URL యొక్క బేస్ పేరును రీసెట్ చేయాలా?
th: ชื่อสิ่งพิมพ์ได้เปลี่ยนไปแล้ว. ตั้งชื่อฐานของ URL ของรายการใหม่หรือไม่?
tr: Yayın başlığı değişti. Giriş URL'sinin temel adını sıfırlayın?
uk: Змінено назву публікації. Скинути базову назву URL-адреси запису?
vi: Tiêu đề xuất bản đã thay đổi. Có nên đặt lại tên cơ sở của URL mục nhập không?

source: An ad blocker has been detected on this Dotclear dashboard (Ghostery, Adblock plus, uBlock origin, …) and it may interfere with some features. In this case you should disable it. Note that this detection may be disabled in your preferences.
ar: تم اكتشاف مانع إعلانات على لوحة التحكم هذه (المستشفى، آدبلوك بلس، أصل uBlock …) وقد يتداخل مع بعض الميزات. في هذه الحالة يجب عليك تعطيلها. لاحظ أن هذا الكشف قد يكون معطلا في تفضيلاتك.
bg: В този панел на Dotclear е открит блокер за реклами (Ghostery, Adblock plus, uBlock origin, …) и той може да попречи на някои функции. В този случай трябва да го деактивирате. Обърнете внимание, че това откриване може да бъде деактивирано във вашите предпочитания.
bn: এই Dotclear dashboard (Ghostery, Adblock plus, uBlock origin, …) এ একটি অ্যাড ব্লকার সনাক্ত করা হয়েছে এবং এটি কিছু বৈশিষ্ট্যের সাথে হস্তক্ষেপ করতে পারে. এই ক্ষেত্রে আপনি এটি নিষ্কাশন করতে পারেন. উল্লেখ্য, আপনার পছন্দের ক্ষেত্রে এই সনাক্তকরণ নিষ্ক্রিয় হতে পারে.
ca: S'ha detectat un bloquejador d'anuncis en aquest tauler de control de Dotclear (Ghostery, Adblock plus, uBlock origin, …) i pot interferir amb algunes funcions. En aquest cas, hauríeu de desactivar-lo. Tingueu en compte que aquesta detecció pot estar desactivada a les vostres preferències.
cs: Na tomto Dotclear dashboardu byl detekován blokátor reklam (Ghostery, Adblock plus, uBlock origin, …) a může zasahovat do některých funkcí. V tomto případě byste jej měli zakázat. Všimněte si, že tato detekce může být v nastavení zakázána.
da: En annonce-blokker er blevet opdaget på dette Dotclear instrumentbræt (Ghostery, Adblock plus, uBlock oprindelse, …) og det kan forstyrre nogle funktioner. I dette tilfælde skal du deaktivere det. Bemærk, at denne detektion kan være deaktiveret i dine præferencer.
de: Auf diesem Dotclear Dashboard wurde ein Werbeblocker entdeckt (Ghostery, Adblock plus, uBlock origin, …), der einige Funktionen beeinträchtigen kann. In diesem Fall sollten Sie ihn deaktivieren. Beachten Sie, dass diese Erkennung in Ihren Einstellungen deaktiviert werden kann.
el: Ένας αποκλεισμός διαφημίσεων έχει εντοπιστεί σε αυτό το ταμπλό Dotclear (Γωνία, Adblock plus, uBlock προέλευσης, …) και μπορεί να επηρεάσει ορισμένες δυνατότητες. Σε αυτή την περίπτωση θα πρέπει να το απενεργοποιήσετε. Σημειώστε ότι αυτή η ανίχνευση μπορεί να είναι απενεργοποιημένη στις προτιμήσεις σας.
eo: Reklamblokilo estis detektita sur ĉi tiu Dotclear panelo (Ghostery, Adblock plus, uBlock origino, …) kaj ĝi povas malhelpi iujn funkciojn. En ĉi tiu kazo vi devus malŝalti ĝin. Notu, ke ĉi tiu detekto povas esti malŝaltita en viaj preferoj.
es_ar: Se ha detectado un bloqueador de anuncios en este panel de Dotclear (Ghostery, Adblock plus, uBlock origin, …) y puede interferir con algunas funciones. En este caso deberías desactivarlo. Tenga en cuenta que esta detección puede desactivarse en sus preferencias.
et: Sellel Dotcleari armatuurlaual on tuvastatud reklaamiblokeerija (Ghostery, Adblock plus, uBlock origin, …) ja see võib häirida mõningaid funktsioone. Sellisel juhul peaksite selle välja lülitama. Pange tähele, et see tuvastamine võib olla teie eelistustes välja lülitatud.
eu: Iragarki-blokeatzaile bat detektatu da Dotclear-eko panel honetan (Ghostery, Adblock plus, uBlock jatorria, …) eta eginbide batzuk oztopatu ditzake. Kasu honetan desgaitu beharko zenuke. Kontuan izan detekzio hau zure hobespenetan desgaituta egon daitekeela.
fi: Tällä Dotclearin kojelaudalla on havaittu mainosten esto (Ghostery, Adblock plus, uBlock origin, …), ja se saattaa häiritä joitakin ominaisuuksia. Tässä tapauksessa sinun tulisi poistaa se käytöstä. Huomaa, että tämä tunnistus voidaan poistaa käytöstä asetuksissa.
he: בלוקר פרסום התגלה בלוח המחוונים Dotclear זה (Ghostery, Adblock בתוספת, מוצא uבלוק, …) וזה עלול להפריע לכמה תכונות. במקרה זה אתה צריך להשבית אותו. שימו לב, ניתן להשבית זיהוי זה בהעדפות שלכם.
hi: इस डॉटक्लियर डैशबोर्ड (घोस्टरी, एडब्लॉक प्लस, यूब्लॉक ओरिजिन, ...) पर एक विज्ञापन अवरोधक का पता चला है और यह कुछ सुविधाओं में हस्तक्षेप कर सकता है। इस मामले में आपको इसे अक्षम करना चाहिए। ध्यान दें कि यह पहचान आपकी प्राथमिकताओं में अक्षम हो सकती है।
hr: Na ovoj Dotclear nadzornoj ploči otkriven je program za blokiranje oglasa (Ghostery, Adblock plus, uBlock origin, …) i može ometati neke značajke. U ovom slučaju trebali biste ga onemogućiti. Imajte na umu da ovo otkrivanje može biti onemogućeno u vašim postavkama.
id: Pemblokir iklan telah terdeteksi pada dasbor Dotclear ini (Ghostery, Adblock plus, uBlock origin, …) dan dapat mengganggu beberapa fitur. Dalam hal ini Anda harus menonaktifkannya. Perhatikan bahwa deteksi ini mungkin dinonaktifkan dalam preferensi Anda.
it: Un blocco pubblicitario è stato rilevato su questo dashboard Dotclear (Ghostery, Adblock plus, uBlock origine, …) e può interferire con alcune caratteristiche. In questo caso dovresti disabilitarlo. Nota che questo rilevamento potrebbe essere disabilitato nelle tue preferenze.
ja: この Dotclear ダッシュボード (Ghostery、Adblock plus、uBlock オリジン、 …) で広告ブロッカーが検出され、いくつかの機能が妨げられる可能性があります。 この場合、無効にする必要があります。この検出はあなたの好みで無効になる可能性があることに注意してください。
lt: Šiame "Dotclear" prietaisų skydelyje aptiktas skelbimų blokatorius (Ghostery, Adblock plus, uBlock origin, …), kuris gali trukdyti naudotis kai kuriomis funkcijomis. Tokiu atveju turėtumėte jį išjungti. Atkreipkite dėmesį, kad šis aptikimas gali būti išjungtas jūsų nustatymuose.
lv: Šajā Dotclear informācijas panelī ir konstatēts reklāmu bloķētājs (Ghostery, Adblock plus, uBlock origin, …), un tas var traucēt dažām funkcijām. Šajā gadījumā jums tas ir jāatspējo. Ņemiet vērā, ka šī noteikšana var būt atspējota jūsu preferencēs.
nl: Er is een ad blocker gedetecteerd op dit Dotclear dashboard (Ghostery, Adblock plus, uBlock origin, …) en het kan sommige functies verstoren. In dit geval moet u deze uitschakelen. Merk op dat deze detectie kan worden uitgeschakeld in uw voorkeuren.
no: En annonseblokkering har blitt oppdaget på dette Dotclear-dashbordet (Ghostery, Adblock plus, uBlock origin, …), og den kan forstyrre enkelte funksjoner. I dette tilfellet bør du deaktivere den. Merk at denne oppdagelsen kan deaktiveres i innstillingene dine.
oc: Un blocaire d'anóncias es estat detectat sus aqueste tablèu de bòrd Dotclear (Ghostery, Adblock plus, origina uBlock, …) e pòt interferir amb qualques foncionalitats. Dins aqueste cas lo deuriatz desactivar. Notatz qu'aquesta deteccion pòt èsser desactivada dins vòstras preferéncias.
pl: Wykryto blokowanie reklam na pulpicie Dotclear (Ghostery, Adblock plus, źródło uBlock …) i może to zakłócać niektóre funkcje. W tym przypadku powinieneś je wyłączyć. Pamiętaj, że to wykrywanie może być wyłączone w ustawieniach.
pt_br: Um bloqueador de anúncios foi detectado neste painel Dotclear (Ghostery, Adblock plus, origem do uBlock, …) e pode interferir em alguns recursos. Neste caso você deve desativá-lo. Note que esta detecção pode ser desativada em suas preferências.
ro: În acest tablou de bord Dotclear (Ghostery, Adblock plus, uBlock origin, …) a fost detectat un blocant de reclame, care poate interfera cu unele caracteristici. În acest caz ar trebui să îl dezactivați. Rețineți că această detectare poate fi dezactivată în preferințele dvs.
ru: На этой панели Dotclear dashboard был обнаружен блокировщик рекламы (Ghostery, Adblock plus, uBlock origin, …) и может помешать некоторым функциям. В этом случае вы должны отключить его. Обратите внимание, что это определение может быть отключено в ваших настройках.
sk: Na tomto informačnom paneli Dotclear bol zistený blokovač reklám (Ghostery, Adblock plus, pôvod uBlock, …) a môže rušiť niektoré funkcie. V tomto prípade by ste ho mali vypnúť. Upozorňujeme, že táto detekcia môže byť zakázaná vo vašich preferenciách.
sl: Na tej nadzorni plošči Dotclear (Ghostery, Adblock plus, uBlock origin, …) je bil zaznan blokator oglasov, ki lahko moti nekatere funkcije. V tem primeru ga morate onemogočiti. Upoštevajte, da je to zaznavanje morda onemogočeno v vaših nastavitvah.
sr: Откривен је блокер на овој Dotacase контролној табли (Ghostery, Adlock +, UBlocker, …) и то може утицати на неке функције. У овом случају би требало да га искључите. Имајте на уму да је ова детекција онемогућена у вашим личним подешавањима.
sv: En annonsblockerare har upptäckts på den här Dotclear instrumentpanelen (Ghostery, Adblock plus, uBlock ursprung, …) och det kan störa vissa funktioner. I detta fall bör du inaktivera den. Observera att denna detektion kan inaktiveras i dina inställningar.
te: ఈ Dotclear dashboard (Ghostery, Adblock plus, uBlock origin, …) పై ఒక అడ్ బ్లాకర్ను గుర్తించారు. మరియు ఇది కొన్ని లక్షణాలు జోడించి ఉండవచ్చు. ఈ సందర్భంలో మీరు అసలు చేయాలి. ఈ గుర్తింపు మీ ప్రాధాన్యం లో అచేతనం చేయవచ్చు అని గమనించండి.
th: ตรวจพบตัวบล็อกโฆษณาบนแดชบอร์ด Dotclear นี้ (Ghostery, Adblock plus, uBlock origin, …) ซึ่งอาจรบกวนการทำงานของบางฟีเจอร์ หากเกิดกรณีนี้ กรุณาปิดการใช้งานตัวบล็อกโฆษณาดังกล่าว โปรดทราบว่าท่านสามารถปิดการตรวจจับนี้ได้ในเมนูการตั้งค่าของท่าน
tr: Bu Dotclear kontrol panelinde bir reklam engelleyici tespit edildi (Ghostery, Adblock plus, uBlock origin, …) ve bazı özelliklere müdahale edebilir. Bu durumda devre dışı bırakmalısınız. Bu algılamanın tercihlerinizde devre dışı bırakılabileceğini unutmayın.
uk: На цій інформаційній панелі Dotclear виявлено блокувальник реклами (Ghostery, Adblock plus, uBlock origin, …), і він може перешкоджати роботі деяких функцій. У цьому випадку вам слід вимкнути його. Зверніть увагу, що це виявлення може бути вимкнено у ваших налаштуваннях.
vi: Một trình chặn quảng cáo đã được phát hiện trên bảng điều khiển Dotclear này (Ghostery, Adblock Plus, uBlock Origin, …) và có thể gây cản trở một số tính năng. Trong trường hợp này, bạn nên tắt trình chặn quảng cáo. Lưu ý rằng tính năng phát hiện này có thể được tắt trong cài đặt của bạn.

source: You have unsaved changes.
ar: لديك تغييرات غير محفوظة.
bg: Имате незаписани промени.
bn: আপনার অসংরক্ষিত পরিবর্তন আছে.
ca: No ha guardat els canvis.
cs: Nemáte uloženy všechny změny.
da: Du har ugemte ændringer.
de: Du hast Änderungen nicht gespeichert.
el: Έχετε μη αποθηκευμένες αλλαγές.
eo: Vi havas nekonservitajn ŝanĝojn.
es_ar: Usted tiene cambios sin guardar.
et: Teil on salvestamata muudatused.
eu: Gorde gabeko aldaketak dituzu.
fi: Et ole tallentanut muutoksia.
he: יש לך שינויים שלא נשמרו.
hi: आपने कोई बदलाव नहीं किया है.
hr: Imate nespremljene promjene.
id: Anda memiliki perubahan yang belum disimpan.
it: Sono presenti delle modifiche non salvate.
ja: 保存されていない変更があります。
lt: Yra neišsaugotų pakeitimų.
lv: Jums ir nesaglabātas izmaiņas.
nl: Je hebt niet-opgeslagen wijzigingen.
no: Du har endringer som ikke er lagret.
oc: Avètz de modificacions pas enregistradas.
pl: Masz niezapisane zmiany.
pt_br: Você não salvou as suas modificações.
ro: Aveți modificări nesalvate.
ru: Вы не сохранили изменения.
sk: Máte neuložené zmeny.
sl: Imate neshranjene spremembe.
sr: Vous n'avez pas enregistré vos modifications.
sv: Du har osparade ändringar.
te: భద్రపరచని మార్పులున్నాయి.
th: คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก
tr: Kaydedilmemiş değişiklikler var.
uk: У вас є незбережені зміни.
vi: Bạn có những thay đổi chưa được lưu.

source: your battery charge seems low (%d%) and you have unsaved changes, you should save them.
ar: شحن البطارية الخاص بك يبدو منخفضاً (%d%) ولديك تغييرات غير محفوظة، يجب عليك حفظها.
bg: зарядът на батерията ви изглежда нисък (%d%) и имате незаписани промени, трябва да ги запазите.
bn: আপনার ব্যাটারির চার্জ স্বল্প (%d%) বলে মনে হচ্ছে এবং আপনার অসংরক্ষিত পরিবর্তনগুলি রয়েছে, আপনার সেগুলি সংরক্ষণ করা উচিত।
ca: la càrrega de la bateria sembla baixa (%d%) i tens canvis no desats, hauries de desar-los.
cs: se zdá nízký nabití baterie (%d%) a máte neuložené změny, měli byste je uložit.
da: batteriopladningen synes lav (%d%), og du har ugemte ændringer, bør du gemme dem.
de: die Batterieladung niedrig zu sein scheint (%d%) und Sie nicht gespeicherte Änderungen haben, sollten Sie diese speichern.
el: η φόρτιση της μπαταρίας σας φαίνεται χαμηλή (%d%) και έχετε μη αποθηκευμένες αλλαγές, θα πρέπει να τις αποθηκεύσετε.
eo: via bateria ŝargo ŝajnas malalta (%d%) kaj vi havas nekonservitajn ŝanĝojn, vi devus konservi ilin.
es_ar: la carga de tu batería parece baja (%d%) y tienes cambios sin guardar, deberías guardarlos.
et: teie aku laetuse tase näib olevat madal (%d%) ja teil on salvestamata muudatusi, siis peaksite need salvestama.
eu: bateriaren karga baxua dirudi (%d%) eta gorde gabeko aldaketak badituzu, gorde beharko zenuke.
fi: akun varaustaso näyttää alhaiselta (%d%) ja sinulla on tallentamattomia muutoksia, sinun kannattaa tallentaa ne.
he: טעינת הסוללה נראית נמוכה (%d%) ויש לכם שינויים שלא נשמרו, עליכם לשמור אותם.
hi: आपकी बैटरी चार्ज कम (%d%) लगती है और आपके पास बिना सहेजे गए परिवर्तन हैं, तो आपको उन्हें सहेज लेना चाहिए।
hr: čini se da vam je baterija niska (%d%) i imate nespremljene promjene, trebali biste ih spremiti.
id: daya baterai Anda tampak rendah (%d%) dan Anda memiliki perubahan yang belum disimpan, Anda harus menyimpannya.
it: la carica della batteria sembra bassa (%d%) e hai modifiche non salvate, dovresti salvarle.
ja: バッテリー残量が少なく(%d%)変更が保存されていない場合、保存する必要があります。
lt: akumuliatoriaus įkrovos lygis atrodo žemas (%d%) ir turite neišsaugotų pakeitimų, turėtumėte juos išsaugoti.
lv: šķiet, ka akumulatora uzlādes līmenis ir zems (%d%), un jums ir nesaglabātas izmaiņas, tās ir jāsaglabā.
nl: de lading van je batterij laag lijkt (%d%) en je niet-opgeslagen wijzigingen hebt, moet je deze opslaan.
no: batteriladingen virker lav (%d%) og du har endringer som ikke er lagret, bør du lagre dem.
oc: vòstra carga de batariá sembla bassa (%d%) e avètz de modificacions pas enregistradas, las deuriátz enregistrar.
pl: naładowanie baterii wydaje się niskie (%d%) i masz niezapisane zmiany, należy je zaoszczędzić.
pt_br: a carga da sua bateria parece estar baixa (%d%) e você possui alterações não salvas, você deve salvá-las.
ro: încărcarea bateriei pare scăzută (%d%) și aveți modificări nesalvate, ar trebui să le salvați.
ru: ваш заряд батареи кажется низким (%d%) и у вас есть несохраненные изменения, вы должны сохранить их.
sk: vaša batéria sa zdá byť nízka (%d%) a máte neuložené zmeny, mali by ste ich uložiť.
sl: vaša baterija se zdi nizka (%d%) in imate neshranjene spremembe, shranite jih.
sr: Пуњење батерија изгледа ниско (%d%) и имате несачуване промене, требало би да их сачувате.
sv: din batteriladdning verkar låg (%d%) och du har osparade ändringar, du bör spara dem.
te: మీ బ్యాటరీ ఛార్జ్ తక్కువ (%d%) కనిపిస్తుంది మరియు మీరు తప్పనిసరి మార్పులు కలిగి ఉంటాయి, మీరు వాటిని రక్షించాలి.
th: แบตเตอรี่ของคุณดูเหมือนจะต่ำ (%d%) และคุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก คุณควรบันทึกไว้
tr: pil şarjınız düşük görünüyor (%d%) ve kaydedilmemiş değişiklikleriniz varsa, bunları kaydetmelisiniz.
uk: рівень заряду акумулятора низький (%d%) і у вас є незбережені зміни, їх слід зберегти.
vi: Pin của bạn có vẻ yếu (%d%) và bạn có những thay đổi chưa được lưu, bạn nên lưu chúng lại.

source: Temporarily activate enhanced uploader
ar: تفعيل التحميل المحسن مؤقتاً
bg: Временно активиране на подобрен инструмент за качване
bn: সাময়িকভাবে বর্ধিত আপলোডার সক্রিয় করা হবে
ca: Activa temporalment el carregador millorat
cs: Zapnout rozšířený uploader
da: Aktiver midlertidigt forbedret uploader
de: Erweiterten Uploader starten
el: Προσωρινή ενεργοποίηση ενισχυμένου uploader
eo: Provizore aktivigi plibonigitan alŝutilon
es_ar: Activar ventajas de subida
et: Ajutiselt aktiveerida täiustatud üleslaadimisfunktsioon
eu: Aktibatu aldi baterako kargatzaile hobetua
fi: Ota käyttöön parannettu tiedostonlataus väliaikaisesti
he: הפעלה זמנית של uploader מוגבר
hi: अस्थायी रूप से सक्रिय किया गया अपलोडर
hr: Privremeno aktiviraj poboljšani učitavač
id: Mengaktifkan sementara pengunggah yang disempurnakan
it: Attiva il caricamento avanzato
ja: 拡張アップローダを有効化
lt: Įjungti enhanced Uploader
lv: Īslaicīgi aktivizējiet uzlaboto augšupielādētāju
nl: Tijdelijk verbeterde uploader activeren
no: Midlertidig aktivering av forbedret opplasting
oc: Activar temporàriament lo cargaire melhorat
pl: Włącz ulepszony uploader
pt_br: Ativar o carregador aprimorado temporariamente
ro: Activați temporar încărcarea îmbunătățită
ru: Активировать улучшенный аплоадер
sk: Dočasne aktivujte vylepšený nástroj na nahrávanie
sl: Začasno aktiviraj napredni program za nalaganje
sr: Activer temporairement l'interface avancée
sv: Aktivera tillfälligt förbättrad uppladdare
te: (T) వేగవంతమైన అప్లోడర్ ను క్రియాశీలకంగా క్రియాశీలము చేయుము
th: เปิดใช้งานอัปโหลดเวอร์ชันปรับปรุงชั่วคราว
tr: Gelişmiş yükleyiciyi etkinleştir
uk: Тимчасово активувати розширений завантажувач
vi: Tạm thời kích hoạt trình tải lên nâng cao

source: Temporarily disable enhanced uploader
ar: تعطيل التحميل المحسن مؤقتاً
bg: Временно деактивиране на подобрения инструмент за качване
bn: সাময়িকভাবে বর্ধিত আপলোডারName
ca: Desactiva temporalment el carregador millorat
cs: Vypnout rozšířený uploader
da: Deaktivér midlertidigt udvidet uploader
de: Erweiterten Uploader abschalten
el: Προσωρινή απενεργοποίηση βελτιωμένου uploader
eo: Provizore malŝaltu plibonigitan alŝutilon
es_ar: Desactivar ventajas de subida
et: Ajutiselt välja lülitada täiustatud üleslaadimisfunktsioon
eu: Desgaitu aldi baterako kargatzaile hobetua
fi: Poista käytöstä parannettu tiedostonlataus väliaikaisesti
he: השבתה זמנית של תיעוב משופר
hi: अस्थायी रूप से अक्षम अपलोडर को निष्क्रिय
hr: Privremeno onemogućite poboljšani učitavač
id: Menonaktifkan sementara pengunggah yang disempurnakan
it: Disattiva il caricamento avanzato
ja: 拡張アップローダを無効化
lt: Išjungti enhanced uploader
lv: Īslaicīgi atspējot uzlaboto augšupielādētāju
nl: Verbeterde uploader tijdelijk uitschakelen
no: Midlertidig deaktivering av forbedret opplasting
oc: Desactivar temporàriament lo cargaire melhorat
pl: Wyłącz ulepszony uploader
pt_br: Desabilitar temporariamente o carregador aprimorado
ro: Dezactivează temporar încărcarea îmbunătățită
ru: Отключить улучшенный аплоадер
sk: Dočasne zakážte vylepšený nástroj na nahrávanie
sl: Začasno onemogoči napredni program za nalaganje
sr: Désactiver temporairement l'interface avancée
sv: Inaktivera tillfälligt förbättrad uppladdare
te: @ info: कुशादा: color
th: ปิดใช้งานอัปโหลดเวอร์ชันปรับปรุงชั่วคราว
tr: Gelişmiş yükleyiciyi kapat
uk: Тимчасово вимкнути розширений завантажувач
vi: Tạm thời vô hiệu hóa trình tải lên nâng cao

source: Limit exceeded.
ar: تجاوز الحد.
bg: Превишаване на лимита.
bn: সীমা অতিক্রম করে.
ca: S'ha superat el límit.
cs: Limit překročen.
da: Grænsen er overskredet.
de: Limit überschritten.
el: Υπέρβαση ορίου.
eo: Limo superita.
es_ar: Limite excedido.
et: Piirnorm ületatud.
eu: Muga gainditu da.
fi: Raja ylitetty.
he: חריגה ממגבלת הזמן.
hi: सीमा पार हो गई.
hr: Ograničenje premašeno.
id: Batas terlampaui.
it: Limite superato.
ja: 制限を超過しました。
lt: Limitas viršytas.
lv: Limits pārsniegts.
nl: Limiet overschreden.
no: Grensen er overskredet.
oc: Limit despassat.
pl: Limit przekroczony.
pt_br: Limite excedido.
ro: Limita a fost depășită.
ru: Лимит исчерпан.
sk: Prekročený limit.
sl: Omejitev presežena.
sr: Limite dépassée.
sv: Gränsen överskrids.
te: పరిమితి దాటింది.
th: เกินขีดจำกัด
tr: Sınır aşıldı.
uk: Ліміт перевищено.
vi: Giới hạn đã bị vượt quá.
