Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: This mode allows you to login without activating any of your plugins. This may be useful to solve compatibility problems
ar: هذا الوضع يسمح لك بتسجيل الدخول دون تنشيط أي من الإضافات الخاصة بك. قد يكون هذا مفيداً لحل مشاكل التوافق
bg: Този режим ви позволява да влезете в системата, без да активирате нито един от плъгините си. Това може да е полезно за решаване на проблеми със съвместимостта
bn: এই মোড আপনার প্লাগ-ইন সক্রিয় না করে লগ-ইন করতে পারবেন. এটি সুসংগতি সমস্যার সমাধানের জন্য উপযোগী হতে পারে
ca: Aquest mode us permet iniciar sessió sense activar cap dels vostres connectors. Això pot ser útil per resoldre problemes de compatibilitat
cs: Tento režim se umožňuje přihlásit bez aktivace některého z vašich zásuvných modulů. To může být užitečné pro řešení problémů s kompatibilitou
da: Denne tilstand tillader dig at logge ind uden at aktivere nogen af dine plugins. Dette kan være nyttigt for at løse kompatibilitetsproblemer
de: Diese Methode erlaubt das Einloggen mit abgeschalteten Plugins. So lassen sich Kompatibilitätsprobleme besser lösen
el: Αυτή η λειτουργία σας επιτρέπει να συνδεθείτε χωρίς να ενεργοποιήσετε οποιοδήποτε από τα plugins σας. Αυτό μπορεί να είναι χρήσιμο για την επίλυση προβλημάτων συμβατότητας
eo: Ĉi tiu reĝimo permesas vin ensaluti sen aktivigi iujn viajn kromaĵojn. Ĉi tio povas esti utila por solvi problemojn pri kongruo
es_ar: Este modo le permite iniciar sesión sin activar ninguno de sus plugins. Puede ser útil para resolver problemas de compatibilidad
et: See režiim võimaldab teil sisse logida, ilma et aktiveeriksite ühtegi oma pluginat. See võib olla kasulik ühilduvusprobleemide lahendamiseks
eu: Modu honek zure plugin-a aktibatu gabe saioa hasteko aukera ematen du. Hau erabilgarria izan daiteke bateragarritasun arazoak konpontzeko
fi: Tässä tilassa voit kirjautua ilman liitännäisten käynnistämistä. Näin voit yrittää ratkaista yhteensopivuusongelmia.
he: מצב זה מאפשר לכם להתחבר מבלי להפעיל את התוספים שלכם. הדבר עשוי להיות שימושי לפתרון בעיות תאימות.
hi: यह मोड आपको आपके प्लगइन से किसी को सक्रिय किए बिना लॉगिन करने देता है. यह संगतता समस्याओं को हल करने के लिए उपयोगी हो सकता है
hr: Ovaj način vam omogućuje prijavu bez aktiviranja bilo kojeg od vaših dodataka. Ovo može biti korisno za rješavanje problema kompatibilnosti
id: Mode ini memungkinkan Anda untuk masuk tanpa mengaktifkan plugin apa pun. Ini mungkin berguna untuk mengatasi masalah kompatibilitas
it: Questa modalità consente di accedere senza attivare alcun plugin. Questo può essere utile per risolvere problemi di compatibilità
ja: このモードでは、プラグインをアクティブにせずにログインできます。互換性の問題を解決するのに便利かもしれません。
lt: Šiuo režimu galite prisijungti neįjungę jokių įskiepių. Tai gali būti naudinga sprendžiant suderinamumo problemas.
lv: Šis režīms ļauj pieteikties, neaktivizējot nevienu spraudni. Tas var būt noderīgi, lai atrisinātu saderības problēmas
nl: Met deze modus kun je inloggen zonder je plugins te activeren. Dit kan handig zijn om compatibiliteitsproblemen op te lossen
no: I denne modusen kan du logge inn uten å aktivere noen av programtilleggene dine. Dette kan være nyttig for å løse kompatibilitetsproblemer
oc: Aqueste mòde vos permet de vos connectar sens activar cap de vòstres ensambladors. Aquò pòt èsser util per resòlvre de problèmas de compatibilitat
pl: Ten tryb pozwala na zalogowanie bez aktywowania wtyczek. Jest to pomocne w rozwiązywaniu problemów z kompatybilnością.
pt_br: Este modo permite que você faça login sem ativar nenhum de seus plugins. Isso pode ser útil para resolver problemas de compatibilidade
ro: Acest mod vă permite să vă conectați fără a activa niciunul dintre plugin-urile dvs. Acest lucru poate fi util pentru a rezolva probleme de compatibilitate
ru: Этот режим позволяет вам войти без активации каких-либо плагинов. Это может быть полезно для решения проблем совместимости
sk: Tento režim vám umožňuje prihlásiť sa bez aktivácie niektorého z vašich doplnkov. To môže byť užitočné pri riešení problémov s kompatibilitou
sl: Ta način vam omogoča prijavo brez aktiviranja katerega koli vtičnika. To je lahko koristno za reševanje težav z združljivostjo
sr: Овај режим омогућава да се пријавите без активирања било ког од ваших прикључака. Ово може бити корисно за решавање проблема компатибилности
sv: Detta läge låter dig logga in utan att aktivera någon av dina plugins. Detta kan vara användbart för att lösa kompatibilitetsproblem
te: ఈ మోడ్ మీ ప్లగిన్లలో ఏదైనా క్రియాశీలముచేయకుండా లాగిన్ చేయుటకు అనుమతిస్తుంది. ఇది అనుకూలత సమస్యలను పరిష్కరించుటకు ఉపయోగపడవచ్చు.
th: โหมดนี้อนุญาตให้คุณเข้าสู่ระบบโดยไม่ต้องเปิดใช้งานปลั๊กอินใดๆ ของคุณ. อาจมีประโยชน์ในการแก้ปัญหาความเข้ากันได้.
tr: Bu mod, eklentilerinizden herhangi birini etkinleştirmeden giriş yapmanızı sağlar. Bu, uyumluluk sorunlarını çözmek için yararlı olabilir
uk: Цей режим дозволяє вам увійти в систему без активації жодного з ваших плагінів. Це може бути корисно для вирішення проблем сумісності
vi: Chế độ này cho phép bạn đăng nhập mà không cần kích hoạt bất kỳ plugin nào. Điều này có thể hữu ích để giải quyết các vấn đề tương thích.

source: Update, disable or delete any plugin suspected to cause trouble, then log out and log back in normally.
ar: قم بتحديث أو تعطيل أو حذف أي إضافة يشتبه في أنها تسبب مشكلة، ثم قم بتسجيل الخروج وتسجيل الدخول مرة أخرى بشكل طبيعي.
bg: Актуализирайте, деактивирайте или изтрийте всички плъгини, за които се предполага, че причиняват проблеми, след което излезте от системата и влезте отново нормално.
bn: সমস্যা সৃষ্টি করার জন্য সন্দেহভাজন কোন প্লাগ-ইন নিষ্কাশন, নিষ্কাশন অথবা মুছে ফেলা, তারপর লগ-আউট এবং স্বাভাবিকভাবে লগ-ইন করুন.
ca: Actualitzeu, desactiveu o suprimiu qualsevol connector que se sospiti de causar problemes i, a continuació, tanqueu la sessió i torneu a iniciar sessió amb normalitat.
cs: Aktualizujte, deaktivujte nebo odstraňte jakýkoli plugin s podezřením na potíže, pak se odhlásíte a odhlásíte zpět normálně.
da: Opdatere, deaktivere eller slette et plugin mistænkt for at forårsage problemer, derefter logge ud og logge tilbage normalt.
de: Aktualisieren, deaktivieren oder löschen Sie alle Plugins, die im Verdacht stehen, Probleme zu verursachen, melden Sie sich dann ab und melden Sie sich wieder normal an.
el: Ενημέρωση, απενεργοποιήστε ή διαγράψτε οποιοδήποτε πρόσθετο υπάρχει υποψία ότι προκαλεί προβλήματα, και στη συνέχεια αποσυνδεθείτε και συνδεθείτε ξανά κανονικά.
eo: Ĝisdatigu, malŝaltu aŭ forigu ajnan kromprogramon suspektitan kaŭzi problemon, tiam elsalutu kaj reensalutu normale.
es_ar: Actualice, desactive o elimine cualquier plugin sospechoso de causar problemas, luego cierre la sesión y vuelva a iniciarla normalmente.
et: Uuendage, lülitage välja või kustutage mis tahes plugin, mille puhul kahtlustatakse, et see põhjustab probleeme, seejärel logige välja ja logige uuesti sisse normaalselt.
eu: Eguneratu, desgaitu edo ezabatu arazoak sor ditzakeela susmatzen den edozein plugin, ondoren amaitu saioa eta berriro hasi normalean.
fi: Ota pois käytöstä tai poista liittännäinen, jota epäilet ongelman aiheuttajaksi, kirjaudu ulos ja kirjaudu sitten uudelleen sisään normaalisti.
he: עדכנו, השביתו או מחקו כל תוסף חשד לסיבת בעיות, ולאחר מכן התנתקו והתחברו באופן תקין.
hi: अद्यतन, अक्षम या किसी भी प्लगइन को मुसीबत का कारण होने के लिए, फिर लॉग आउट और सामान्य रूप से वापस लॉग इन करने के लिए हटाएँ.
hr: Ažurirajte, onemogućite ili izbrišite sve dodatke za koje se sumnja da uzrokuju probleme, zatim se odjavite i ponovno prijavite na uobičajeni način.
id: Perbarui, nonaktifkan, atau hapus plugin yang dicurigai menyebabkan masalah, lalu keluar dan masuk kembali secara normal.
it: Aggiornare, disabilitare o eliminare qualsiasi plugin sospettato di causare problemi, quindi disconnettersi e accedere normalmente.
ja: 問題を引き起こす可能性のあるプラグインを更新、無効または削除し、ログアウトして正常にログインしてください。
lt: Atnaujinkite, išjunkite arba ištrinkite bet kurį įtariamą įskiepį, tada atsijunkite ir vėl įprastai prisijunkite.
lv: Atjauniniet, atspējojiet vai dzēsiet jebkuru spraudni, par kuru ir aizdomas, ka tas var radīt problēmas, pēc tam izrakstieties un atkal pierakstieties kā parasti.
nl: Update, deactiveer of verwijder een plugin waarvan vermoed wordt dat deze problemen veroorzaakt, log vervolgens uit en log weer normaal in.
no: Oppdater, deaktiver eller slett alle programtillegg som mistenkes for å forårsake problemer, logg ut og logg inn igjen på vanlig måte.
oc: Metre a jorn, desactivatz o suprimissètz quin ensamblador que siá sospèchat de causar de problèmas, puèi vos desconnectar e vos tornatz connectar normalament.
pl: Aktualizuj, wyłącz lub usuń dowolną wtyczkę podejrzaną o spowodowanie problemu, a następnie wyloguj się i zaloguj z powrotem w normalny sposób.
pt_br: Atualizar, desativar ou excluir qualquer plugin suspeito de causar problemas, depois deslogar e logar novamente normalmente.
ro: Actualizare, dezactivare sau ștergere a oricărui plugin suspectat de a provoca probleme, apoi deconectați-vă și autentificați-vă din nou în mod normal.
ru: Обновление, отключение или удаление любого плагина, подозреваемого в возникновении проблем, затем выйдите из системы и снова войти в систему.
sk: Aktualizujte, zakážte alebo odstráňte akýkoľvek doplnok, ktorý môže spôsobiť problémy, potom sa odhláste a znova prihláste normálne.
sl: Posodobite, onemogočite ali izbrišite vse vtičnike, za katere sumite, da povzročajo težave, nato se odjavite in znova prijavite kot običajno.
sr: Ажурирање, онемогућавање или брисање било ког прикључка за које се сумња да изазива проблеме, затим се одјавите и пријавите се нормално.
sv: Uppdatera, inaktivera eller ta bort någon plugin som misstänks orsaka problem, sedan logga ut och logga in normalt.
te: ఇబ్బందిని కలిగించుటకు అనుకున్న ఏదైనా ప్లగిన్ ను నవీకరణ లేదా తొలగించుము, అప్పుడు లాగ్ అవుట్ మరియు సాధారణంగా లాగ్ తిరిగి లాగ్ చేయండి.
th: อัปเดต, ปิดการใช้งาน หรือ ลบปลั๊กอินใด ๆ ที่สงสัยว่าอาจก่อให้เกิดปัญหา จากนั้นออกจากระบบและเข้าสู่ระบบใหม่อีกครั้งตามปกติ
tr: Soruna neden olduğundan şüphelenilen herhangi bir eklentiyi güncelleyin, devre dışı bırakın veya silin, ardından oturumu kapatın ve normal şekilde tekrar oturum açın.
uk: Оновіть, вимкніть або видаліть будь-який плагін, який, як підозрюється, спричиняє проблеми, а потім вийдіть з системи та увійдіть у неї знову.
vi: Cập nhật, vô hiệu hóa hoặc xóa bất kỳ plugin nào nghi ngờ gây ra sự cố, sau đó đăng xuất và đăng nhập lại như bình thường.

source: Remember my ID on this device
ar: تذكر معرفتي على هذا الجهاز
bg: Запомняне на моя идентификатор на това устройство
bn: আমার ID এই কম্পিউটারে মনে রেখো
ca: Recordar el meu Identificador en aquest ordinador
cs: Zapamatuj si mě!
da: Husk mit ID på denne computer
de: Diese ID auf diesem Computer speichern
el: Απομνημόνευση του αναγνωριστικού μου σε αυτήν τη συσκευή
eo: Memoru mian identigilon sur ĉi tiu aparato
es_ar: Recordar mi ID en este equipo
et: Mäletan oma ID-d selles seadmes
eu: Gogoratu nire NANa gailu honetan
fi: Muista minut tällä tietokoneella
he: זכור את תעודת הזהות שלי במכשיר הזה.
hi: इस उपकरण पर मेरे आईडी याद रखें
hr: Zapamti moj ID na ovom uređaju
id: Ingat ID saya di perangkat ini
it: Ricordare il proprio utente su questo computer
ja: 次回から入力を省略
lt: Prisiminti mano ID šiame kompiuteryje
lv: Atcerieties manu ID šajā ierīcē
nl: Onthoud mijn ID op dit apparaat
no: Husk ID-en min på denne enheten
oc: Se remembrar de mon ID sus aqueste periferic
pl: Zapamiętaj moje ID na tym komputerze
pt_br: Se lembrar do meu ID nesse computador
ro: Ține minte ID-ul meu pe acest dispozitiv
ru: Запомнить меня на этом компьютере
sk: Zapamätať si moje ID v tomto zariadení
sl: Zapomni si moj ID v tej napravi
sr: sadržiti moj ID na ovom kompjuteru
sv: Kom ihåg mitt ID på den här enheten
te: ఈ కంప్యూటరుపై నన్ను గుర్చుంచుకో
th: จำรหัสประจำตัวของฉันบนอุปกรณ์นี้
tr: ID'mi bu bilgisayarda hatırla
uk: Запам'ятайте мій ідентифікатор на цьому пристрої
vi: Hãy nhớ ID của tôi trên thiết bị này.

source: log in
ar: تسجيل الدخول
bg: влизане в системата
bn: লগ ইন
ca: iniciar Sessió
cs: Přihlásit se
da: log ind
de: Einloggen
el: σύνδεση
eo: Ensaluti
es_ar: conectarse
et: sisse logida
eu: saioa hasi
fi: kirjaudu
he: התחברות
hi: लॉग इन
hr: prijaviti se
id: masuk
it: accedi
ja: ログイン
lt: prisijungti
lv: Pieslēgties
nl: inloggen
no: logg inn
oc: connexion
pl: zaloguj się
pt_br: fazer login
ro: Autentificare
ru: войти
sk: Prihlásiť sa
sl: Vpiši se
sr: пријавите се
sv: logga in
te: లాగ్ లో
th: เข้าสู่ระบบ
tr: Giriş yap
uk: увійти в систему
vi: Đăng nhập

source: Sign in with a passkey
ar: تسجيل الدخول باستخدام مفتاح مرور
bg: Влизане с ключ за достъп
bn: একটি পাসকি দিয়ে সাইন ইন করুন
ca: Inicia la sessió amb una clau d'accés
cs: Přihlášení pomocí přístupového klíče
da: Log ind med en adgangskode
de: Anmeldung mit einem Hauptschlüssel
el: Συνδεθείτε με κλειδί πρόσβασης
eo: Ensaluti per pasvorto
et: Logi sisse pääsukoodiga
eu: Hasi saioa pasahitz batekin
fi: Kirjaudu sisään tunnusluvulla
he: היכנס באמצעות מפתח גישה
hi: पासकी से साइन इन करें
hr: Prijavite se s lozinkom
id: Masuk dengan kunci sandi
it: Accesso con una chiave d'accesso
ja: パスキーでサインインする
lt: Prisijungti naudojant prieigos kodą
lv: Pierakstīties, izmantojot piekļuves atslēgu
nl: Aanmelden met een wachtwoord
no: Logg på med en passnøkkel
oc: Connectatz-vos amb una clau de pas
pl: Zaloguj się przy użyciu klucza dostępu
pt_br: Fazer login com uma chave de acesso
ro: Conectați-vă cu o cheie de acces
ru: Войдите в систему с помощью ключа доступа
sk: Prihlásenie pomocou prístupového kľúča
sl: Prijavite se s ključem pristopnega gesla
sr: Пријавите се помоћу лозинке
sv: Logga in med en passerkod
te: పాస్‌కీతో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้ด้วยรหัสผ่าน
tr: Bir geçiş anahtarıyla oturum açın
uk: Увійдіть за допомогою пароля
vi: Đăng nhập bằng khóa truy cập

source: Third party applications connections
ar: اتصالات تطبيقات الطرف الثالث
bg: Връзки с приложения на трети страни
bn: তৃতীয় পক্ষের অ্যাপ্লিকেশন সংযোগ
ca: Connexions d'aplicacions de tercers
cs: Připojení aplikací třetích stran
da: Forbindelser til tredjepartsapplikationer
de: Verbindungen zu Anwendungen von Drittanbietern
el: Συνδέσεις εφαρμογών τρίτων
eo: Konektoj al triapartaj aplikaĵoj
et: Kolmanda osapoole rakenduste ühendused
eu: Hirugarrenen aplikazioen konexioak
fi: Kolmannen osapuolen sovellusten yhteydet
he: חיבורים ליישומים של צד שלישי
hi: तृतीय पक्ष एप्लिकेशन कनेक्शन
hr: Veze s aplikacijama trećih strana
id: Koneksi aplikasi pihak ketiga
it: Connessioni di applicazioni di terze parti
ja: サードパーティ・アプリケーションとの接続
lt: Trečiųjų šalių programų jungtys
lv: Trešo pušu lietojumprogrammu savienojumi
nl: Aansluitingen op applicaties van derden
no: Tilkoblinger til tredjepartsapplikasjoner
oc: Connexions d'aplicacions tèrças
pl: Połączenia z aplikacjami innych firm
pt_br: Conexões de aplicativos de terceiros
ro: Conexiuni cu aplicații terță parte
ru: Подключения сторонних приложений
sk: Pripojenia aplikácií tretích strán
sl: Povezave aplikacij tretjih oseb
sr: Везе са апликацијама трећих страна
sv: Anslutningar till tredjepartsapplikationer
te: మూడవ పార్టీ అప్లికేషన్ కనెక్షన్లు
th: การเชื่อมต่อแอปพลิเคชันของบุคคลที่สาม
tr: Üçüncü taraf uygulama bağlantıları
uk: Підключення сторонніх додатків
vi: Kết nối với các ứng dụng của bên thứ ba

source: You must accept cookies in order to use the private area.
ar: يجب عليك قبول ملفات تعريف الارتباط من أجل استخدام المنطقة الخاصة.
bg: Трябва да приемете "бисквитките", за да използвате частната зона.
bn: প্রাইভেট এলাকা ব্যবহার করার জন্য আপনাকে কুকি গ্রহণ করতে হবে.
ca: És necessari que accepti les cookies per tal d'accedir a l'àrea privada.
cs: Pro přihlášení do administrace musíte mít povolené cookies!
da: Du skal tillade cookies for at bruge den private del.
de: Dein Browser muss Cookies akzeptieren.
el: Πρέπει να αποδεχτείτε τα cookies για να χρησιμοποιήσετε τον ιδιωτικό χώρο.
eo: Vi devas akcepti kuketojn por uzi la privatan areon.
es_ar: Debe aceptar huellas para utilizar la interfaz privada.
et: Privaatse ala kasutamiseks peate küpsised heaks kiitma.
eu: Cookieak onartu behar dituzu eremu pribatua erabiltzeko.
fi: Evästeiden käyttö on sallittava, jotta voit käyttää yksityisaluetta.
he: עליכם לקבל קובצי Cookie כדי להשתמש באזור הפרטי.
hi: निजी क्षेत्र का उपयोग करने के लिए आपको कुकीज़ को स्वीकार करना होगा.
hr: Morate prihvatiti kolačiće kako biste mogli koristiti privatno područje.
id: Anda harus menerima cookie untuk menggunakan area pribadi.
it: È necessario aver attivato il salvataggio dei cookie per effettuare l'accesso.
ja: プライベートエリアを使用するために、クッキーを受け入れる必要があります。
lt: Tam kad pasiekti tolimesnį puslapį jūs turite leisti įjungti Cookies.
lv: Lai izmantotu privāto zonu, jums ir jāpiekrīt sīkdatnēm.
nl: U moet cookies accepteren om het privégedeelte te kunnen gebruiken.
no: Du må godta informasjonskapsler for å kunne bruke det private området.
oc: Vos cal acceptar los cookies per utilizar la zòna privada.
pl: Musisz akceptować ciasteczka (cookies) aby używać strefy prywatnej.
pt_br: Você tem de aceitar os cookies para utilizar a área particular.
ro: Trebuie să acceptați cookie-uri pentru a utiliza zona privată.
ru: Вы должны включить cookies, чтобы получить доступ в админ панель.
sk: Ak chcete používať súkromnú oblasť, musíte akceptovať súbory cookie.
sl: Za uporabo zasebnega območja morate sprejeti piškotke.
sr: Morate da prihvatite COOKIES na vasem Internet navigatoru da bih ste ustupili na privatnim stranicama ovog sajta
sv: Du måste acceptera cookies för att kunna använda det privata området.
te: ప్రైవేట్ ప్రాంతాన్ని ఉపయోగించుటకు మీరు కుకీలను అంగీకరించాలి.
th: คุณต้องยอมรับคุกกี้เพื่อใช้พื้นที่ส่วนตัว
tr: Özel alanda çalışabilmek için çerezleri kabul etmelisiniz.
uk: Ви повинні прийняти файли cookie, щоб користуватися приватним кабінетом.
vi: Bạn phải chấp nhận cookie để sử dụng khu vực riêng tư.

source: Get back to normal authentication
ar: العودة إلى المصادقة العادية
bg: Върнете се към нормално удостоверяване
bn: স্বাভাবিক প্রমাণীকরণের জন্য ফেরত যাও
ca: Torneu a l'autenticació normal
cs: Vrátit se zpět na normální ověření
da: Kom tilbage til normal godkendelse
de: Wieder zurück zur normalen Anmeldung
el: Επιστρέψτε στην κανονική ταυτοποίηση
eo: Reiru al normala aŭtentigo
es_ar: Volver a la autenticación normal
et: Pöördu tagasi normaalse autentimise juurde
eu: Itzuli autentifikazio arruntera
fi: Paluu normaaliin todentamisruutuun
he: אחזור לאימות רגיל
hi: सामान्य सत्यापन के लिए वापस जाओ
hr: Vratite se na normalnu provjeru autentičnosti
id: Kembali ke autentikasi normal
it: Torna alla normale autenticazione
ja: 通常の認証に戻る
lt: Grįžkite prie įprasto autentiškumo nustatymo
lv: Atgriezieties pie parastās autentifikācijas
nl: Terug naar normale verificatie
no: Gå tilbake til normal autentisering
oc: Tornar a la autentificacion normala
pl: Wróć do normalnego uwierzytelniania
pt_br: Volte à autenticação normal
ro: Revino la autentificarea normală
ru: Вернуться к обычной аутентификации
sk: Vráťte sa k normálnemu overovaniu
sl: Vrnite se na običajno preverjanje pristnosti
sr: Врати се на нормалну аутентификацију
sv: Få tillbaka till normal autentisering
te: మామూలు ఆధికతకు తిరిగి పొందండి
th: กลับไปใช้การยืนยันตัวตนตามปกติ
tr: Normal kimlik doğrulamasına geri dönün
uk: Поверніться до звичайної автентифікації
vi: Trở lại phương thức xác thực thông thường

source: Connection issue?
ar: مشكلة الاتصال؟
bg: Проблем с връзката?
bn: সংযোগ সমস্যা?
ca: Problema de connexió?
cs: Problém s připojením?
da: Forbindelse problem?
de: Verbindungsprobleme?
el: Θέμα σύνδεσης?
eo: Problemo pri konekto?
es_ar: ¿Problema de conexión?
et: Ühendusprobleem?
eu: Konexio arazoa?
fi: Yhteysongelmako?
he: בעיית חיבור?
hi: कनेक्शन मुद्दा?
hr: Problem s vezom?
id: Masalah koneksi?
it: Problema di connessione?
ja: 接続の問題？
lt: Ryšio problema?
lv: Savienojuma problēma?
nl: Verbindingsprobleem?
no: Problem med tilkoblingen?
oc: Problèma de connexion ?
pl: Problemy z połączeniem?
pt_br: Problema de conexão?
ro: Probleme de conexiune?
ru: Проблема с подключением?
sk: Problém s pripojením?
sl: Težava s povezavo?
sr: Проблем везе?
sv: Problem med anslutning?
te: అనుసంధాన విషయం?
th: มีปัญหาการเชื่อมต่อหรือไม่?
tr: Bağlantı sorunu mu?
uk: Проблеми зі зв'язком?
vi: Vấn đề kết nối?

source: I forgot my password
ar: لقد نسيت كلمة المرور
bg: Забравих паролата си
bn: আমার পাসওয়ার্ড ভুলে গেছি
ca: He oblidat la meva contrasenya
cs: Zapomněl jsem heslo...
da: Jeg har glemt mit kodeord
de: Ich habe mein Passwort vergessen.
el: Ξέχασα τον κωδικό μου
eo: Mi forgesis mian pasvorton
es_ar: He olvidado mi contraseña
et: Ma unustasin oma salasõna
eu: Pasahitza ahaztu zait
fi: Unohdin salasanani
he: שכחתי את הסיסמה שלי.
hi: मैं अपना पासवर्ड भूल गया
hr: Zaboravio sam lozinku
id: Saya lupa kata sandi saya
it: Ho dimenticato la password
ja: パスワードの再発行
lt: Pamiršau slaptažodį
lv: Es aizmirsu savu paroli
nl: Ik ben mijn wachtwoord vergeten
no: Jeg har glemt passordet mitt
oc: Ai oblidat mon senhal
pl: Zapomniałem hasła
pt_br: Eu esquecí a minha senha
ro: Mi-am uitat parola
ru: Я забыл свой пароль
sk: Zabudol som svoje heslo
sl: pozabil sem svoje geslo
sr: Izgubio sam lozinku
sv: Jag har glömt mitt lösenord
te: నా సంకేతపదాన్ని మర్చిపోయాను.
th: ฉันลืมรหัสผ่านของฉัน
tr: Parolamı unuttum
uk: Я забув свій пароль
vi: Tôi đã quên mật khẩu của mình.

source: I want to log in in safe mode
ar: أريد تسجيل الدخول في الوضع الآمن
bg: Искам да вляза в безопасен режим
bn: আমি নিরাপদ মোডে লগ-ইন করতে চাই
ca: Vull iniciar sessió en mode segur
cs: Chci se přihlásit v bezpečném režimu
da: Jeg ønsker at logge ind i sikker tilstand
de: Ich will mich abgesichert anmelden
el: Θέλω να συνδεθώ στην ασφαλή λειτουργία
eo: Mi volas ensaluti en sekura reĝimo
es_ar: Quiero iniciar sesión en modo seguro
et: Ma tahan turvalises režiimis sisse logida
eu: Modu seguruan hasi nahi dut saioa
fi: Vikasietotilaan kirjautuminen
he: ברצוני להתחבר במצב ' בטוח '
hi: मैं सुरक्षित मोड में लॉग करना चाहते हैं
hr: Želim se prijaviti u sigurnom načinu rada
id: Saya ingin masuk dalam mode aman
it: Voglio accedere in modalità provvisoria
ja: セーフモードでログインしたい
lt: Noriu prisijungti saugiuoju režimu
lv: Es vēlos pieteikties drošajā režīmā
nl: Ik wil inloggen in veilige modus
no: Jeg vil logge inn i sikker modus
oc: Vòli me connectar en mòde segur
pl: Chcę zalogować sie w trybie bezpiecznym
pt_br: Quero fazer login no modo de segurança
ro: Vreau să mă loghez în modul sigur
ru: Я хочу войти в безопасный режим
sk: Chcem sa prihlásiť v núdzovom režime
sl: Želim se prijaviti v varnem načinu
sr: Желим да се пријавим у безбедном режиму
sv: Jag vill logga in i felsäkert läge
te: నేను సురక్షిత మోడ్లో లాగ్ చేయాలనుకుంటున్నాను
th: ฉันต้องการเข้าสู่ระบบในโหมดปลอดภัย
tr: Güvenli modda oturum açmak istiyorum
uk: Я хочу увійти в систему в безпечному режимі
vi: Tôi muốn đăng nhập ở chế độ an toàn.
