Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: The URL of blog or the URL scan method might not be well set (<code>%1$s</code> return a <strong>%2$s</strong> status).
ar: عنوان URL للمدونة أو طريقة مسح URL قد لا تكون محددة بشكل جيد (<code>%1$s</code> إرجاع حالة <strong>%2$s</strong>).
bg: URL адресът на блога или методът за сканиране на URL може да не са добре зададени (<code>%1$s</code> връща <strong>%2$s</strong> състояние).
bn: ব্লগের URL বা URL স্ক্যান পদ্ধতিটি ভালভাবে সেট নাও হতে পারে (<code>%1$s</code> একটি <strong>%2$s</strong> স্থিতি প্রদান করে)।
ca: És possible que l'URL del bloc o el mètode d'exploració d'URL no estiguin ben definits (<code>%1$s</code> retorna un estat <strong>%2$s</strong> ).
cs: URL nebo metoda skenování URL adresy nemusí být správně nastavena (<code>%1$s</code> vrátí <strong>%2$s</strong>).
da: Bloggens URL eller URL-scanningsmetoden er muligvis ikke korrekt indstillet (<code>%1$s</code> returnerer en <strong>%2$s</strong> status).
de: Die URL des Blogs oder die URL-Scan-Methode ist möglicherweise nicht richtig eingestellt (<code>%1$s</code> liefert den Status <strong>%2$s</strong>).
el: The URL of blog or the URL scan method may not be well set (<code>%1$s</code> return a <strong>%2$s</strong> status).
eo: La URL de blogo aŭ la URL-skanmetodo eble ne estas bone agordita (<code>%1$s</code> redonas <strong>%2$s</strong> staton).
es_ar: Es posible que la URL del blog o el método de exploración de URL no estén bien configurados (<code>%1$s</code> devuelve un estado <strong>%2$s</strong>).
et: Blogi URL või URL-skaneerimismeetod ei pruugi olla hästi seatud (<code>%1$s</code> tagastada <strong>%2$s</strong> staatus).
eu: Baliteke blogaren URLa edo URL bilaketa-metodoa ondo ezarrita ez egotea (<code>%1$s</code> <strong>%2$s</strong> egoera itzultzen du).
fi: Blogin URL-osoite tai URL-etsintämenetelmä ei ehkä ole oikein asetettu (<code>%1$s</code> palauttaa <strong>%2$s</strong> status).
he: כתובת ה-URL של הבלוג או מתודת סריקת ה-URL אינה מוגדרת כהלכה (<code>%1$s</code> להחזיר <strong>%2$s</strong> מצב).
hi: ब्लॉग का URL या URL स्कैन विधि ठीक से सेट नहीं की गई हो सकती है (<code>%1$s</code> एक <strong>%2$s</strong> स्थिति लौटाता है)।
hr: URL bloga ili metoda skeniranja URL-a možda nije dobro postavljena (<code>%1$s</code> vraća <strong>%2$s</strong> status).
id: URL blog atau metode pemindaian URL mungkin tidak diatur dengan baik (<code>%1$s</code> mengembalikan status <strong>%2$s</strong>).
it: L'URL del blog o il metodo di scansione URL potrebbe non essere impostato bene (<code>%1$s</code> restituisce uno stato <strong>%2$s</strong>).
ja: ブログまたはURLスキャンメソッドのURLがうまく設定されていない可能性があります (<code>%1$s</code> return a <strong>%2$s</strong> status).
lt: Tinklaraščio URL arba URL nuskaitymo metodas gali būti netinkamai nustatyti (<code>%1$s</code> grąžina <strong>%2$s</strong> būseną).
lv: Emuāra URL vai URL skenēšanas metode var būt nepareizi iestatīts (<code>%1$s</code> atgriež <strong>%2$s</strong> statusu).
nl: De URL van het blog of de URL-scanmethode is mogelijk niet goed ingesteld (<code>%1$s</code> een <strong>%2$s</strong> status).
no: URL-adressen til bloggen eller URL-skannemetoden er kanskje ikke riktig angitt (<code>%1$s</code> returnerer en <strong>%2$s</strong> status).
oc: L'URL del blòg o lo metòde d'escanatge de l'URL es benlèu pas plan definit (<code>%1$s</code> retorna un <strong>%2$s</strong> estatut).
pl: Adres URL bloga lub metody skanowania URL mogą nie być prawidłowo ustawione (<code>%1$s</code> zwraca status <strong>%2$s</strong>).
pt_br: A URL do blog ou o método de digitalização de URL pode não estar bem definida (<code>%1$s</code> retornou um status <strong>%2$s</strong>).
ro: Este posibil ca adresa URL a blogului sau metoda de scanare a URL-ului să nu fie bine setată (<code>%1$s</code> returnează un status <strong>%2$s</strong>).
ru: URL блога или метод сканирования может быть неправильно задан (<code>%1$s</code> возвращает статус <strong>%2$s</strong>).
sk: Adresa URL blogu alebo metóda skenovania adresy URL nemusia byť správne nastavené (<code>%1$s</code> vráti <strong>%2$s</strong> stav).
sl: URL spletnega dnevnika ali metoda skeniranja URL-jev morda ni dobro nastavljena (<code>%1$s</code> vrne stanje <strong>%2$s</strong> ).
sr: URL адреса или URL метода скенера можда неће бити добро постављена (<code>%1$s</code> врати се <strong>%2$s</strong> статус).
sv: Webbadressen till bloggen eller URL-skanningsmetoden kanske inte är väl inställd (<code>%1$s</code> returnera en <strong>%2$s</strong> status).
te: బ్లాగుకు URL లేదా URL స్కాన్ పద్ధతి బాగా అమలు కాకపోవచ్చు (<code>%1$s</code> తిరిగి ఒక <strong>%2$s</strong> స్థితి).
th: URL ของบล็อกหรือวิธีการสแกน URL อาจไม่ได้ตั้งค่าไว้เป็นอย่างดี (<code>%1$s</code>ส่งคืน a <strong>%2$s</strong>สถานะ
tr: Blog URL'si veya URL tarama yöntemi iyi ayarlanmamış olabilir (<code>%1$s</code> , <strong>%2$s</strong> durumunu döndürür).
uk: Можливо, неправильно вказано URL-адресу блогу або метод сканування URL-адреси (<code>%1$s</code> повертає статус <strong>%2$s</strong>).
vi: Địa chỉ URL của blog hoặc phương pháp quét URL có thể chưa được thiết lập đúng cách (<code>%1$s</code> trả về trạng thái <strong>%2$s</strong> trạng thái).

source: The URL of blog or the URL scan method might not be well set (<code>%s</code> does not return an ATOM feed).
ar: عنوان URL للمدونة أو طريقة مسح URL قد لا تكون محددة بشكل جيد (<code>%s</code> لا يعيد تغذية ATOM).
bg: URL адресът на блога или методът за сканиране на URL може да не са добре зададени (<code>%s</code> не връща ATOM feed).
bn: ব্লগের URL বা URL স্ক্যান পদ্ধতিটি ভালভাবে সেট নাও হতে পারে (<code>%s</code> কোনও ATOM ফিড প্রদান করে না)।
ca: És possible que l'URL del bloc o el mètode d'exploració d'URL no estiguin ben definits (<code>%s</code> no retorna cap canal ATOM).
cs: URL blogu nebo metoda skenování URL nemusí být správně nastavena (<code>%s</code> nevrací ATOM kanál).
da: The URL of blog or the URL scan method might not be well set (<code>%s</code> does not return an ATOM feed). (Automatic Copy)
de: Die URL des Blogs oder die URL-Scan-Methode ist möglicherweise nicht richtig eingestellt (<code>%s</code> liefert keinen ATOM-Feed).
el: The URL of blog or the URL scan method may not be well set (<code>%s</code> does not return an ATOM feed).
eo: La URL de blogo aŭ la URL-skanmetodo eble ne estas bone agordita (<code>%s</code> ne resendas ATOM-fluon).
es_ar: Puede que la URL del blog o el método de escaneo de URL no estén bien configurados (<code>%s</code> no devuelve un feed ATOM).
et: Blogi URL või URL-skaneerimismeetod ei pruugi olla hästi seatud (<code>%s</code> ei tagasta ATOM-sidet).
eu: Baliteke blogaren URLa edo URL eskaneatu metodoa ondo ezarrita ez egotea (<code>%s</code> ez du ATOM jariorik itzultzen).
fi: Blogin URL tai sen lukutapa ei tunnu olevan kunnossa (<code>%s</code> ei anna tulokseksi ATOM-syötettä).
he: ה-URL של הבלוג או מתודת סריקת ה-URL אינם מוגדרים כהלכה (<code>%s</code> אינו מחזיר ערוץ ATOM).
hi: ब्लॉग का URL या URL स्कैन विधि ठीक से सेट नहीं की गई हो सकती है (<code>%s</code> ATOM फ़ीड नहीं लौटाता है)।
hr: URL bloga ili metoda skeniranja URL-a možda nisu dobro postavljeni (<code>%s</code> ne vraća ATOM feed).
id: URL blog atau metode pemindaian URL mungkin tidak diatur dengan baik (<code>%s</code> tidak mengembalikan feed ATOM).
it: L'URL del blog o il metodo di scansione URL potrebbe non essere impostato bene (<code>%s</code> non restituisce un feed ATOM).
ja: ブログや URL スキャンメソッドのURL が正しく設定されていない可能性があります (<code>%s</code> はATOMフィードを返しません)。
lt: Tinklaraščio URL arba URL nuskaitymo metodas gali būti netinkamai nustatytas (<code>%s</code> negrąžina ATOM kanalo).
lv: Emuāra URL vai URL skenēšanas metode var būt nepareizi iestatīts (<code>%s</code> neatgriež ATOM plūsmu).
nl: De URL van het blog of de URL-scanmethode is mogelijk niet goed ingesteld (<code>%s</code> retourneert geen ATOM feed).
no: URL-adressen til bloggen eller URL-skannemetoden er kanskje ikke riktig angitt (<code>%s</code> returnerer ikke en ATOM-feed).
oc: L'URL del blòg o lo metòde d'escanatge de l'URL es benlèu pas plan definit (<code>%s</code> retorna pas un flux ATOM).
pl: Adres URL bloga lub metody skanowania URL mogą nie być prawidłowo ustawione (<code>%s</code> nie zwraca kanału ATOM).
pt_br: A URL do blog ou do método de digitalização de URL pode não estar bem definida (<code>%s</code> não retornou um feed ATOM).
ro: URL-ul blogului sau metoda de scanare URL ar putea să nu fie bine setat (<code>%s</code> nu returnează un flux ATOM).
ru: URL блога или метод сканирования может быть неправильно задан (<code>%s</code> не возвращает ATOM канал).
sk: Adresa URL blogu alebo metóda skenovania adresy URL nemusia byť správne nastavené (<code>%s</code> nevracia informačný kanál ATOM).
sl: URL spletnega dnevnika ali metoda skeniranja URL-jev morda ni dobro nastavljena (<code>%s</code> ne vrne vira ATOM).
sr: URL адреса или URL метода скенирања можда неће бити добро постављена (<code>%s</code> не враћа ATOM фид).
sv: Webbadressen till bloggen eller URL-skanningsmetoden kanske inte är väl inställd (<code>%s</code> returnerar inte ett ATOM-flöde).
te: బ్లాగుకు URL లేదా URL స్కాన్ పద్ధతి బాగా అమలు కాకపోవచ్చు (<code>%s</code> ఒక ATOM ఫీడ్ ను తిరస్కరిస్తుంది).
th: URL ของบล็อกหรือวิธีการสแกน URL อาจไม่ได้ตั้งค่าไว้เป็นอย่างดี (<code>%s</code>ไม่ส่งคืนฟีด ATOM)
tr: Blogun URL'si veya URL tarama yöntemi iyi ayarlanmamış olabilir (<code>%s</code> bir ATOM beslemesi döndürmez).
uk: Можливо, URL-адреса блогу або метод сканування URL-адреси задано неправильно (<code>%s</code> не повертає канал ATOM).
vi: Địa chỉ URL của blog hoặc phương pháp quét URL có thể chưa được cấu hình đúng (<code>%s</code> không trả về nguồn cấp dữ liệu ATOM).

source: Please note that changing your blog ID may require changes in your public index.php file.
ar: يرجى ملاحظة أن تغيير معرف المدونة الخاصة بك قد يتطلب تغييرات في الملف العام الخاص بك.
bg: Моля, имайте предвид, че промяната на идентификатора на блога може да изисква промени в публичния ви файл index.php.
bn: অনুগ্রহপূর্বক লক্ষ করুন যে আপনার ব্লগ আইডি পরিবর্তন আপনার পাবলিক ইনডেক্স. Php ফাইলে পরিবর্তনের প্রয়োজন হতে পারে.
ca: Tingueu en compte que canviar l'identificador del vostre bloc pot requerir canvis al vostre fitxer index.php públic.
cs: Prosím vemte navědomí, že se změnou ID blogu musíte provést změnu také ve vašem index.php souboru.
da: Bemærk at skifte dit blog ID måske kræver ændringer i din offentlige index.php fil.
de: Bitte beachten: Bei Änderungen an der Blog-ID auch das entsprechende index.php anpassen.
el: Παρακαλώ σημειώστε ότι η αλλαγή του blog ID σας μπορεί να απαιτεί αλλαγές στο δημόσιο αρχείο index.php σας.
eo: Bonvolu noti, ke ŝanĝi vian blogan ID povas postuli ŝanĝojn en via publika index.php-dosiero.
es_ar: Por favor tenga en cuenta el cambio de ID del blog puede requerir cambios en el archivo index.php.
et: Pange tähele, et blogi ID muutmine võib nõuda muudatusi teie avalikus index.php failis.
eu: Kontuan izan blogaren IDa aldatzeak zure index.php fitxategi publikoan aldaketak behar dituela.
fi: Huomaa, että blogin tunnisteeen muuttaminen voi edellyttää muutoksia verkossa näkyvään index.php-tiedostoosi.
he: שימו לב, שינוי זיהוי הבלוג עשוי לדרוש שינויים בקובץ האינדקסים הציבוריים שלכם.
hi: कृपया ध्यान दें कि आपके ब्लॉग आईडी को बदलने के लिए आपकी सार्वजनिक निर्देशिका .php फ़ाइल में परिवर्तन की आवश्यकता हो सकती है.
hr: Imajte na umu da promjena ID-a vašeg bloga može zahtijevati promjene u vašoj javnoj datoteci index.php.
id: Harap diperhatikan bahwa mengubah ID blog Anda mungkin memerlukan perubahan pada file index.php publik Anda.
it: Modificando l'ID del blog potrebbe essere necessario effettuare modifiche nel file pubblico index.php.
ja: ブログIDを変更した場合、index.php ファイル内にも変更が必要となることに注意してください。
lt: Jei keičiate savo blogo ID, gali tekti atlikti pakeitimus index.php faile.
lv: Lūdzu, ņemiet vērā, ka, mainot emuāra ID, var būt nepieciešamas izmaiņas publiskajā index.php failā.
nl: Houd er rekening mee dat het wijzigen van uw blog ID wijzigingen in uw openbare index.php bestand kan vereisen.
no: Vær oppmerksom på at endring av blogg-ID kan kreve endringer i den offentlige index.php-filen.
oc: Notatz que cambiar vòstre ID de blòg pòt demandar de modificacions dins vòstre fichièr index.php public.
pl: Pamiętaj, że zmiana ID twojego bloga może wymagać również zmiany w pliku index.php.
pt_br: Por favor, note que alterar o ID do seu blog pode exigir alterações no seu arquivo público index.php.
ro: Vă rugăm să reţineţi că schimbarea ID-ului de blog poate necesita modificări în fişierul public index.php.
ru: Заметьте, что изменение ID вашего блога может потребовать изменение в файле index.php.
sk: Upozorňujeme, že zmena ID vášho blogu môže vyžadovať zmeny vo vašom verejnom súbore index.php.
sl: Upoštevajte, da lahko sprememba ID-ja spletnega dnevnika zahteva spremembe v vaši javni datoteki index.php.
sr: Molimo vas da znate da menjanje korisnika od vaseg bloga, moze da dovete do ponovo podešanje fajla index.php public.
sv: Observera att ändring av ditt blogg-ID kan kräva ändringar i din publika index.php-fil.
te: మీ బ్లాగు ID మార్చడం మీ ప్రజా index.php దస్త్రంలో మార్పులు అవసరమవుతుందని దయచేసి
th: โปรดทราบว่าการเปลี่ยน ID บล็อกของคุณอาจจำเป็นต้องมีการเปลี่ยนแปลงในไฟล์ index.php สาธารณะของคุณ
tr: Blog kimliğinizi değiştirmenin genel index.php dosyanızda değişiklik gerektirebileceğini lütfen unutmayın.
uk: Зверніть увагу, що зміна ідентифікатора блогу може вимагати внесення змін до вашого публічного файлу index.php.
vi: Lưu ý rằng việc thay đổi ID blog của bạn có thể yêu cầu điều chỉnh trong tệp index.php công khai.

source: URL scan method:
ar: طريقة مسح الرابط:
bg: Метод за сканиране на URL:
bn: ইউ-আর-এল স্ক্যান পদ্ধতি:
ca: Mètode de lectura de l'URL
cs: Metoda zpracování URL:
da: URL skan metode:
de: Methode zum Ermitteln der URL:
el: URL μέθοδος σάρωσης:
eo: Metodo de skanado de URL:
es_ar: Método de lectura de URL:
et: URL-skaneerimismeetod:
eu: URL eskaneatu metodoa:
fi: URL-osoitteen lukutapa:
he: שיטת סריקת כתובות URL:
hi: यूआरएल स्कैन विधि:
hr: Metoda skeniranja URL-a:
id: Metode pemindaian URL:
it: Metodo scansione URL:
ja: URLのスキャン方法：
lt: URL skaitymo metodas:
lv: URL skenēšanas metode:
nl: URL-scanmethode:
no: URL-skannemetode:
oc: Metòde d'escanatge d'URL:
pl: Metoda skanowania URL:
pt_br: Método de leitura da URL
ro: Metoda de scanare URL:
ru: Метод сканирования URL:
sk: Spôsob skenovania adresy URL:
sl: Metoda skeniranja URL-jev:
sr: Metoda učitavanja WEB adrese
sv: URL skanningsmetod:
te: URL స్కాన్ పద్ధతి:
th: วิธีการสแกน URL:
tr: URL tarama yöntemi
uk: Метод сканування URL-адрес:
vi: Phương pháp quét URL:

source: New post URL format:
ar: تنسيق رابط مشاركة جديد:
bg: Нов формат на URL адреса на публикацията:
bn: নতুন পোস্টের URL ফরম্যাট:
ca: Nou format d'URL de publicació:
cs: Formát URL článků:
da: Ny post URL format:
de: URL-Format neuer Einträge:
el: Νέα μορφή URL ανάρτησης:
eo: Nova afiŝo URL-formato:
es_ar: Formato de URL de nuevas entradas:
et: Uus postituse URL-vorming:
eu: Argitalpenaren URL formatu berria:
fi: Uusien blogimerkintöjen URL-muoto:
he: מבנה כתובת URL של פרסום חדש:
hi: नया पोस्ट URL प्रारूप:
hr: Format URL-a novog posta:
id: Format URL postingan baru:
it: Formato URL per i nuovi articoli:
ja: 新規投稿のURL形式：
lt: Naujo įrašo URL formatas:
lv: Jauns ziņas URL formāts:
nl: Nieuwe URL-indeling voor berichten:
no: Nytt URL-format for innlegg:
oc: Format d'URL de novèl article:
pl: Format adresu URL nowych wpisów:
pt_br: Novo formato de URL:
ro: Format URL postare nouă:
ru: Формат URL новых записей:
sk: Nový formát adresy URL príspevku:
sl: Oblika URL-ja nove objave:
sr: URL format za nov sastav :
sv: Nytt inlägg URL-format:
te: కొత్త పోస్ట్ URL ఫార్మాట్:
th: รูปแบบ URL โพสต์ใหม่:
tr: Yeni gönderi URL biçimi:
uk: Новий формат URL-адреси публікації:
vi: Định dạng URL bài viết mới:

source: HTML tag for the title of the notes on the blog:
ar: علامة HTML لعنوان الملاحظات على المدونة:
bg: HTML таг за заглавието на бележките в блога:
bn: ব্লগের নোটের শিরোনামের জন্য এইচটিএমএল ট্যাগ:
ca: Etiqueta HTML per al títol de les notes al bloc:
cs: HTML tag pro titulek poznámek na blogu:
da: HTML tag for titlen på noterne på bloggen:
de: HTML-Tag für den Titel der Notizen im Blog:
el: HTML ετικέτα για τον τίτλο των σημειώσεων στο ιστολόγιο:
eo: HTML-etikedo por la titolo de la notoj en la blogo:
es_ar: Etiqueta HTML para el título de las notas del blog:
et: HTML-silt blogi märkuste pealkirja jaoks:
eu: Blogeko oharren izenbururako HTML etiketa:
fi: Blogia koskevien merkintöjen otsikon HTML-koodi:
he: תג HTML עבור כותרת ההערות בבלוג:
hi: ब्लॉग पर नोट्स के शीर्षक के लिए एचटीएमएल टैग:
hr: HTML oznaka za naslov bilješki na blogu:
id: Tag HTML untuk judul catatan di blog:
it: Tag HTML per il titolo delle note sul blog:
ja: ブログ上のノートのタイトルの HTML タグ:
lt: HTML žyma, skirta tinklaraščio užrašų pavadinimui:
lv: HTML tags emuāra piezīmju virsrakstam:
nl: HTML-tag voor de titel van de notities op het blog:
no: HTML-tagg for tittelen på notatene på bloggen:
oc: Etiqueta HTML pel títol de las nòtas sul blòg:
pl: Tag HTML dla tytułu notatek na blogu:
pt_br: HTML tag para o título das notas no blog:
ro: Etichetă HTML pentru titlul notelor de pe blog:
ru: HTML тег для заголовка заметок на блоге:
sk: HTML tag pre názov poznámok na blogu:
sl: Oznaka HTML za naslov zapiskov na blogu:
sr: HTML ознака за наслов напомена на блогу:
sv: HTML-tagg för titeln på anteckningarna på bloggen:
te: బ్లాగుపై నోట్స్ టైటిల్ కోసం HTML ట్యాగ్:
th: แท็ก HTML สำหรับชื่อเรื่องของบันทึกในบล็อก:
tr: Blogdaki notların başlığı için HTML etiketi:
uk: HTML-тег для заголовків записів у блозі:
vi: Thẻ HTML cho tiêu đề của các ghi chú trên blog:

source: Search engines robots policy
ar: سياسة روبوتات محركات البحث
bg: Политика за роботите на търсачките
bn: সার্চ ইঞ্জিনের রোবটের জন্য নিয়ম
ca: Política de robots de motors de cerca
cs: Práva pro vyhledávací roboty
da: Søgemaskinerobotter politik
de: Verhalten von Suchrobotern
el: Πολιτική μηχανών αναζήτησης ρομπότ
eo: Politiko pri serĉiloj pri robotoj
es_ar: Política de los robots motores de búsqueda
et: Otsingumootorite robotite poliitika
eu: Bilatzaileen roboten politika
fi: Hakukoneiden hakurobottien ohjaus
he: מדיניות חיפוש של מנועי חיפוש
hi: खोज इंजन रोबोट्स पॉलिसी
hr: Politika robota tražilica
id: Kebijakan robot mesin pencari
it: Comportamento per i robot di scansione dei motori di ricerca
ja: 検索エンジンロボットのポリシー
lt: Paieškos variklių nustatymai
lv: Meklētājprogrammu robotu politika
nl: Robotbeleid zoekmachines
no: Retningslinjer for søkemotorroboter
oc: Politica dels robòts dels motors de recèrca
pl: Polityka wobec wyszukiwarek
pt_br: Política de pesquisa de robôs motores
ro: Politica de roboți a motoarelor de căutare
ru: Параметры индексации поисковыми машинами.
sk: Politika robotov vyhľadávačov
sl: Politika robotov iskalnikov
sr: Podatke za indeksiranje Internet pretrazivača
sv: Sökmotorer robotar policy
te: శోధన ఇంజన్ల రోబోట్ విధానం
th: นโยบายเกี่ยวกับหุ่นยนต์ของเครื่องมือค้นหา
tr: Arama motoru robotları politikası
uk: Політика щодо роботів пошукових систем
vi: Chính sách về các robot tìm kiếm

source: AI text and data mining
ar: التنقيب عن النصوص والبيانات بالذكاء الاصطناعي
bg: Извличане на текст и данни от AI
bn: এআই টেক্সট এবং ডেটা মাইনিং
ca: Mineria de text i dades per IA
cs: Vytěžování textů a dat pomocí umělé inteligence
da: AI tekst og data mining
de: KI-Text und Data Mining
el: Εξόρυξη κειμένου και δεδομένων AI
eo: AI-teksto kaj datenminado
es_ar: Minería de textos y datos
et: Tehisintellekti tekst ja andmekaevandamine
eu: AI testu eta datu meatzaritza
fi: Tekoälytekstin ja tiedon louhinta
he: כריית טקסט ונתונים של בינה מלאכותית
hi: एआई पाठ और डेटा खनन
hr: Rudarenje teksta i podataka pomoću umjetne inteligencije
id: Penggalian data dan teks AI
it: IA per l'estrazione di testi e dati
ja: AIテキスト・データマイニング
lt: AI tekstų ir duomenų gavyba
lv: AI teksta un datu ieguve
nl: AI tekst en datamining
no: AI-tekst- og datautvinning
oc: L'extraccion de tèxte e de donadas d'IA
pl: Eksploracja tekstu i danych za pomocą sztucznej inteligencji
pt_br: Mineração de dados e textos com IA
ro: Text AI și extragerea datelor
ru: ИИ для анализа текстов и данных
sk: Dolovanie textu a údajov pomocou umelej inteligencie
sl: Umetna inteligenca za rudarjenje po besedilu in podatkih
sr: АИ текст и анализа података
sv: AI text och data mining
te: AI టెక్స్ట్ మరియు డేటా మైనింగ్
th: การขุดข้อมูลและข้อความด้วยปัญญาประดิษฐ์
tr: Yapay zeka metin ve veri madenciliği
uk: ШІ для аналізу текстів і даних
vi: Trí tuệ nhân tạo (AI) trong khai thác văn bản và dữ liệu

source: Allow text and data analysis by AIs’ crawlers
ar: السماح بتحليل النصوص والبيانات بواسطة برامج زحف الذكاء الاصطناعي
bg: Позволяване на анализ на текст и данни от обхождащи устройства на изкуствени интелекти
bn: AI-এর ক্রলারদের দ্বারা টেক্সট এবং ডেটা বিশ্লেষণের অনুমতি দিন
ca: Permetre l'anàlisi de text i dades pels rastrejadors de les IA
cs: Umožnit analýzu textu a dat pomocí procházení umělé inteligence
da: Tillad tekst og dataanalyse af AI'ers crawlers
de: Ermöglichung der Text- und Datenanalyse durch Crawler der KI
el: Επιτρέπει την ανάλυση κειμένου και δεδομένων από ανιχνευτές τεχνητής νοημοσύνης
eo: Permesi analizon de teksto kaj datumoj fare de rampantoj de artefarita inteligenteco
es_ar: Permitir el análisis de textos y datos por rastreadores de inteligencia artificial
et: Võimaldab teksti- ja andmeanalüüsi tehisintellekti crawlerite poolt
eu: Baimendu testu eta datuen azterketa IA arakatzaileei
fi: Tekoälyn indeksoijat voivat analysoida tekstiä ja tietoja
he: לאפשר ניתוח טקסט ונתונים על ידי זחלנים של בינה מלאכותית
hi: AI के क्रॉलर द्वारा टेक्स्ट और डेटा विश्लेषण की अनुमति दें
hr: Omogućite analizu teksta i podataka pomoću AI crawlera
id: Memungkinkan analisis teks dan data oleh perayap AI
it: Consentire l'analisi del testo e dei dati da parte dei crawler dell'intelligenza artificiale
ja: AIのクローラーによるテキストとデータの分析を許可する
lt: Leidimas AI robotams atlikti teksto ir duomenų analizę
lv: Mākslīgā intelekta pārlūku veikta teksta un datu analīze
nl: Sta tekst en data analyse door AIs' crawlers toe
no: Tillat tekst- og dataanalyse av AIs' crawlere
oc: Autorizar l'analisi de tèxte e de donadas pels rastrejaires d'IA
pl: Umożliwienie analizy tekstu i danych przez roboty AI
pt_br: Permitir a análise de texto e dados por rastreadores de IAs
ro: Permiteți analiza textului și a datelor de către crawlerele AI-urilor
ru: Позволяет анализировать текст и данные с помощью краулеров ИИ
sk: Umožniť analýzu textu a údajov pomocou prehľadávačov AI
sl: Omogočanje analize besedil in podatkov s strani iskalnikov umetnih inteligenc
sr: Омогућите анализу текста и података од стране вештачке интелигенције (AI crawlers)
sv: Tillåt text och dataanalys från AIs sökrobotar
te: AIల క్రాలర్‌ల ద్వారా టెక్స్ట్ మరియు డేటా విశ్లేషణను అనుమతించండి
th: อนุญาตให้ AI ทำการวิเคราะห์ข้อความและข้อมูลโดยใช้โปรแกรมรวบรวมข้อมูล
tr: Yapay zeka tarayıcıları tarafından metin ve veri analizine izin verin
uk: Дозвольте аналізувати текст і дані за допомогою штучного інтелекту
vi: Cho phép phân tích văn bản và dữ liệu bằng các trình thu thập dữ liệu của trí tuệ nhân tạo (AI).
