Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Empty Dotclear versions cache directory
ar: مجلد ذاكرة التخزين المؤقت لـ Dotclear فارغ
bg: Празна директория за кеш на версиите на Dotclear
bn: খালি ডটক্লিয়ার সংস্করণ ক্যাশে ডিরেক্টরি
ca: Buida el directori de la memòria cau de versions de Dotclear
cs: Vyprázdnění adresáře mezipaměti verzí Dotclear
da: Tøm Dotclear-versionernes cache-mappe
de: Cache-Verzeichnis der Dotclear-Versionen leeren
el: Αδειάστε τον κατάλογο cache των εκδόσεων Dotclear
eo: Malplena dosierujo de Dotclear-versioj
es_ar: Vaciar el directorio de caché de versiones de Dotclear
et: Tühjendage Dotcleari versioonide vahemälu kataloog
eu: Hustu Dotclear bertsioen cache direktorioa
fi: Tyhjennä Dotclearin versioiden välimuistihakemisto
he: ספריית המטמון של גרסאות Dotclear ריקה
hi: रिक्त डॉटसर्वर संस्करण कैश निर्देशिका
hr: Ispraznite direktorij predmemorije verzija Dotclear
id: Kosongkan direktori cache versi Dotclear
it: Svuotare la directory della cache delle versioni di Dotclear
ja: ドットクリアのバージョンキャッシュのディレクトリを空にする
lt: Tuščias Dotclear versijų talpyklos katalogas
lv: Iztukšojiet Dotclear versiju kešatmiņas direktoriju
nl: Leeg Dotclear versies cache map
no: Tøm cache-katalogen for Dotclear-versjoner
oc: Voidar lo repertòri de cache de las versions Dotclear
pl: Opróżnij katalog pamięci podręcznej wersji Dotclear
pt_br: Esvaziar o diretório de cache das versões do Dotclear
ro: Goliți directorul cache al versiunilor Dotclear
ru: Пустой каталог кэша версий Dotclear
sk: Prázdny adresár vyrovnávacej pamäte verzií Dotclear
sl: Izpraznite imenik predpomnilnika različic Dotclear
sr: Испразни директоријум кеша Dotcie верзије
sv: Töm cacheminnet för Dotclear-versioner
te: ఖాళీ Dotస్పష్టమైన వెర్షన్లు క్యాచీ డైరెక్టరీ
th: ไดเรกทอรีแคชของเวอร์ชัน Dotclear ที่ว่างเปล่า
tr: Dotclear sürümleri önbellek dizinini boşaltın
uk: Порожній каталог кешу версій Dotclear
vi: Xóa thư mục bộ nhớ đệm của các phiên bản Dotclear

source: The updates have been performed.
ar: تم تنفيذ التعديلات.
bg: Актуализациите са извършени.
bn: আপডেটগুলি সম্পাদন করা হয়েছে।
ca: S'han realitzat les actualitzacions.
cs: Aktualizace byly provedeny.
da: Opdateringerne er blevet udført.
de: Die Aktualisierungen sind durchgeführt worden.
el: Οι ενημερώσεις έχουν πραγματοποιηθεί.
eo: La ĝisdatigoj estis faritaj.
es_ar: Se han realizado las actualizaciones.
et: Uuendused on tehtud.
eu: Eguneraketak egin dira.
fi: Päivitykset on tehty.
he: העדכונים בוצעו.
hi: अद्यतन किया गया है.
hr: Ažuriranja su izvršena.
id: Pembaruan telah dilakukan.
it: Gli aggiornamenti sono stati eseguiti.
ja: アップデートが行われた。
lt: Atnaujinimai buvo atlikti.
lv: Atjauninājumi ir veikti.
nl: De updates zijn uitgevoerd.
no: Oppdateringene er utført.
oc: Las mesas a jorn son estadas realizadas.
pl: Aktualizacje zostały przeprowadzone.
pt_br: As atualizações foram realizadas.
ro: Actualizările au fost efectuate.
ru: Обновления были выполнены.
sk: Aktualizácie boli vykonané.
sl: Posodobitve so bile izvedene.
sr: Ажурирања су извршена.
sv: Uppdateringarna har genomförts.
te: నివేదికలను జరుపుతున్నారు.
th: การอัปเดตได้ดำเนินการเสร็จสิ้นแล้ว
tr: Güncellemeler gerçekleştirilmiştir.
uk: Оновлення були виконані.
vi: Các bản cập nhật đã được thực hiện.

source: No changed filed have been found, nothing to do!
ar: لم يتم ايجاد أي تغيير تم حفظه ، لا يوجد شيء للقيام به!
bg: Не са намерени променени файлове, няма какво да правите!
bn: কোন পরিবর্তন ফাইল পাওয়া যায়নি, কিছু করার নেই!
ca: No s'ha trobat cap fitxer modificat, res a fer!
cs: Nebyly nalezeny žádné změněné soubory, není co řešit!
da: Der er ikke fundet nogen ændrede filer, så der er ikke noget at gøre!
de: Es wurden keine geänderten Dateien gefunden, nichts zu tun!
el: Δεν έχουν βρεθεί αλλαγμένα αρχεία, δεν υπάρχει τίποτα να κάνετε!
eo: Neniuj ŝanĝitaj dosieroj estis trovitaj, nenio farenda!
es_ar: No se han encontrado archivos modificados, ¡no hay nada que hacer!
et: Muudetud faili ei ole leitud, pole midagi teha!
eu: Ez da aldaketarik aurkitu, ez da ezer egin!
fi: Muutettuja tiedostoja ei ole löytynyt, ei mitään tekemistä!
he: לא נמצאו שינויים שהוגשו, אין מה לעשות!
hi: कोई भी नहीं दर्ज किया गया है, कुछ करने के लिए कुछ भी नहीं है!
hr: Nije pronađena nijedna promijenjena datoteka, nema što učiniti!
id: Tidak ada perubahan file yang ditemukan, tidak ada yang bisa dilakukan!
it: Non è stato trovato nessun file modificato, non c'è niente da fare!
ja: 変更されたファイルは見つかっていない！
lt: Pakeistų failų nerasta, nėra ką veikti!
lv: Nav atrasts neviens mainītais fails, nekas nav jādara!
nl: Er zijn geen gewijzigde bestanden gevonden, niets aan te doen!
no: Ingen endringer er funnet, ingenting å gjøre!
oc: Cap de fichièr modificat es pas estat trobat, pas res a far!
pl: Nie znaleziono żadnych zmienionych plików, nic do zrobienia!
pt_br: Nenhum arquivo alterado foi encontrado, nada a fazer!
ro: Nu au fost găsite dosare modificate, nu este nimic de făcut!
ru: Измененных файлов не найдено, делать нечего!
sk: Neboli nájdené žiadne zmenené súbory, nie je potrebné nič robiť!
sl: Spremenjenih datotek ni bilo mogoče najti, ničesar ni treba storiti!
sr: Није пронађено ништа промењено, нема шта да се ради!
sv: Inga ändrade filer har hittats, inget att göra!
te: ఏ మార్పు చేయబడలేదు దొరకలేదు, ఏమీ చేయలేదు!
th: ไม่พบไฟล์ที่เปลี่ยนแปลง ไม่มีอะไรให้ทำ!
tr: Değiştirilmiş dosya bulunamadı, yapacak bir şey yok!
uk: Змінених файлів не знайдено, робити нічого!
vi: Không có tệp nào được thay đổi được tìm thấy, không có gì để làm!

source: This tool has already been run once.
ar: تم بالفعل تشغيل هذه الأداة مرة واحدة.
bg: Този инструмент вече е стартиран веднъж.
bn: এই টুলটি ইতিমধ্যে একবার চালানো হয়েছে।
ca: Aquesta eina ja s'ha executat una vegada.
cs: Tento nástroj byl již jednou spuštěn.
da: Dette værktøj er allerede blevet kørt én gang.
de: Dieses Tool wurde bereits einmal ausgeführt.
el: Αυτό το εργαλείο έχει ήδη εκτελεστεί μία φορά.
eo: Ĉi tiu ilo jam estis rulita unufoje.
es_ar: Esta herramienta ya se ha ejecutado una vez.
et: See tööriist on juba üks kord käivitunud.
eu: Tresna hau behin exekutatu da dagoeneko.
fi: Tämä työkalu on jo ajettu kerran.
he: כלי זה כבר רץ פעם אחת.
hi: यह उपकरण पहले से ही चलाया जा चुका है.
hr: Ovaj je alat već jednom pokrenut.
id: Alat ini telah dijalankan satu kali.
it: Questo strumento è già stato eseguito una volta.
ja: このツールはすでに一度実行されている。
lt: Šis įrankis jau kartą buvo paleistas.
lv: Šis rīks jau ir palaists vienu reizi.
nl: Dit hulpprogramma is al een keer uitgevoerd.
no: Dette verktøyet har allerede blitt kjørt én gang.
oc: Aqueste aisina es ja estat executat un còp.
pl: To narzędzie zostało już raz uruchomione.
pt_br: Essa ferramenta já foi executada uma vez.
ro: Acest instrument a fost deja rulat o dată.
ru: Этот инструмент уже был запущен один раз.
sk: Tento nástroj už bol raz spustený.
sl: To orodje je bilo že enkrat zagnano.
sr: Ова алатка је већ једном покрета.
sv: Detta verktyg har redan körts en gång.
te: ఈ సాధనం ఇప్పటికే ఒకసారి అమలు చేయబడింది.
th: เครื่องมือนี้ได้ถูกใช้งานไปแล้วหนึ่งครั้ง
tr: Bu araç zaten bir kez çalıştırıldı.
uk: Цей інструмент вже був запущений один раз.
vi: Công cụ này đã được chạy một lần.

source: Files
ar: الملفات
bg: Файлове
bn: ফাইল
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
eo: Dosieroj
es_ar: Archivos
et: Failid
eu: Fitxategiak
fi: Tiedostot
he: קבצים
hi: फ़ाइलें
hr: Datoteke
id: File
it: File
ja: ファイル
lt: Failai
lv: Faili
nl: Bestanden
no: Filer
oc: Fichièrs
pl: Pliki
pt_br: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sr: Датотеке
sv: Filer
te: దస్త్రములు
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp tin

source: Corrupted files
ar: ملفات تالفة
bg: Повредени файлове
bn: দূষিত ফাইল
ca: Fitxers danyats
cs: Poškozené soubory
da: Beskadigede filer
de: Beschädigte Dateien
el: Κατεστραμμένα αρχεία
eo: Koruptitaj dosieroj
es_ar: Archivos dañados
et: Vigastatud failid
eu: Fitxategi hondatuak
fi: Vioittuneet tiedostot
he: קובצי משובש
hi: खराब फाइल
hr: Oštećene datoteke
id: File yang rusak
it: File corrotti
ja: 破損したファイル
lt: Sugadinti failai
lv: Bojāti faili
nl: Beschadigde bestanden
no: Ødelagte filer
oc: Fichièrs damatjats
pl: Uszkodzone pliki
pt_br: Arquivos corrompidos
ro: Fișiere corupte
ru: Поврежденные файлы
sk: Poškodené súbory
sl: Poškodovane datoteke
sr: Оштећени фајлови
sv: Korrupta filer
te: కురిపిన దస్త్రములు
th: ไฟล์เสียหาย
tr: Bozuk dosyalar
uk: Пошкоджені файли
vi: Tệp bị hỏng

source: Download backup of digests file.
ar: تحميل نسخة احتياطية لملف الرقصات.
bg: Изтегляне на резервно копие на файла с цифри.
bn: ডাইজেস্ট ফাইলের ব্যাকআপ ডাউনলোড করুন।
ca: Baixeu una còpia de seguretat del fitxer resum.
cs: Stáhněte si zálohu souboru digestů.
da: Download backup af digests-fil.
de: Sicherung der Digest-Datei herunterladen.
el: Λήψη αντιγράφου ασφαλείας του αρχείου digests.
eo: Elŝutu sekurkopion de digest-dosiero.
es_ar: Descargar copia de seguridad del archivo de compendios.
et: Laadige alla digestiivi faili varukoopia.
eu: Deskargatu laburpen fitxategiaren babeskopia.
fi: Lataa varmuuskopio salaustiedostosta.
he: הורדת גיבוי של קובץ עיכול.
hi: डिजिट फ़ाइल का बैकअप डाउनलोड करें.
hr: Preuzmite sigurnosnu kopiju sažetka.
id: Unduh cadangan file intisari.
it: Scarica il backup del file dei digest.
ja: ダイジェストファイルのバックアップをダウンロードする。
lt: Atsisiųskite atsarginę skaitmeninimo failo kopiją.
lv: Lejupielādējiet īssavilkuma faila dublējumu.
nl: Back-up van verteringsbestand downloaden.
no: Last ned en sikkerhetskopi av Digests-filen.
oc: Telecargar la còpia de seguretat del fichièr de digests.
pl: Pobierz kopię zapasową pliku skrótu.
pt_br: Faça o download do backup do arquivo de resumos.
ro: Descărcați o copie de rezervă a fișierului de digitizare.
ru: Загрузить резервную копию файла дайджестов.
sk: Stiahnite si zálohu súboru súhrnov.
sl: Prenesite varnostno kopijo povzetkov.
sr: Преузмите резервну копију датотеке сварења.
sv: Ladda ner säkerhetskopia av digests-fil.
te: డిజిస్టర్ ఫైల్ యొక్క బ్యాకప్ ను డౌన్లోడ్ చేయి.
th: ดาวน์โหลดสำรองไฟล์สรุป
tr: Özet dosyasının yedeğini indirin.
uk: Завантажити резервну копію файлу дайджестів.
vi: Tải xuống bản sao lưu của tệp tóm tắt.

source: Digests file is up to date.
ar: يعد ملف Digest file حتى تاريخه.
bg: Файлът с дигести е актуален.
bn: ডাইজেস্ট ফাইল আপ টু ডেট আছে।
ca: El fitxer de resum està actualitzat.
cs: Soubor Digests je aktuální.
da: Digests-filen er opdateret.
de: Die Digests-Datei ist auf dem neuesten Stand.
el: Το αρχείο Digests είναι ενημερωμένο.
eo: Digests-dosiero estas ĝisdatigita.
es_ar: El archivo Digests está actualizado.
et: Digests fail on ajakohane.
eu: Digest fitxategia eguneratuta dago.
fi: Digests-tiedosto on ajan tasalla.
he: הקובץ של Digests מעודכן.
hi: डाइजेस्ट फ़ाइल को अद्यतन किया गया है.
hr: Datoteka sažetaka je ažurirana.
id: File digest adalah yang terbaru.
it: Il file Digest è aggiornato.
ja: ダイジェスト・ファイルは最新です。
lt: Digestų failas yra atnaujintas.
lv: Saīsinājumu fails ir atjaunināts.
nl: Digests bestand is bijgewerkt.
no: Digests-filen er oppdatert.
oc: Lo fichièr Digests es a jorn.
pl: Plik Digests jest aktualny.
pt_br: O arquivo Digests está atualizado.
ro: Fișierul Digest este actualizat.
ru: Файл дайджестов обновлен.
sk: Súbor Digests je aktuálny.
sl: Datoteka povzetkov je posodobljena.
sr: Сварена датотека је до данас.
sv: Digests fil är uppdaterad.
te: డిజిస్టర్ ఫైలు తేదీ వరకు ఉంది.
th: ไฟล์สรุปข้อมูลเป็นปัจจุบันแล้ว
tr: Özet dosyası günceldir.
uk: Файл дайджестів актуальний.
vi: Tệp tóm tắt đã được cập nhật.

source: The following files will have their checksum faked:
ar: سيتم استخدام checksum للملفات التالية:
bg: Контролната сума на следните файлове ще бъде подправена:
bn: নিম্নলিখিত ফাইলগুলির চেকসাম জাল থাকবে:
ca: Els fitxers següents tindran la seva suma de comprovació falsa:
cs: Následující soubory budou mít zfalšovaný kontrolní součet:
da: Følgende filer vil få deres checksum forfalsket:
de: Bei den folgenden Dateien wird die Prüfsumme gefälscht:
el: Το άθροισμα ελέγχου των ακόλουθων αρχείων θα παραποιηθεί:
eo: La sekvaj dosieroj havos sian ĉeksumon falsigita:
es_ar: Se falsificará la suma de comprobación de los siguientes archivos:
et: Järgmiste failide kontrollsumma on võltsitud:
eu: Fitxategi hauei kontrol-sumoa faltsutuko zaie:
fi: Seuraavien tiedostojen tarkistussumma väärennetään:
he: הקבצים שלהלן יזייפו את checksum:
hi: निम्न फ़ाइलों में उनके checked fecked होगा:
hr: Sljedeće datoteke će imati krivotvoreni kontrolni zbroj:
id: File-file berikut ini akan dipalsukan checksum-nya:
it: I seguenti file avranno una checksum falsificata:
ja: 以下のファイルはチェックサムがフェイクされる：
lt: Šių failų kontrolinės sumos bus suklastotos:
lv: Šo failu kontrolsumma tiks viltota:
nl: Van de volgende bestanden wordt de checksum vervalst:
no: Følgende filer vil få sjekksummen sin forfalsket:
oc: Los fichièrs seguents auràn lor soma de contraròtle falsificada:
pl: Następujące pliki będą miały sfałszowaną sumę kontrolną:
pt_br: Os arquivos a seguir terão sua soma de verificação falsificada:
ro: Următoarele fișiere vor avea suma de control falsificată:
ru: У следующих файлов будет подделана контрольная сумма:
sk: Nasledujúce súbory budú mať sfalšovaný kontrolný súčet:
sl: Kontrolna vsota naslednjih datotek bo ponarejena:
sr: Следеће датотеке ће имати лажни лажни износ:
sv: Följande filer kommer att få sin kontrollsumma förfalskad:
te: క్రింది ఫైళ్ళను వారి చెక్సమ్ను కలిగి ఉంటుంది:
th: ไฟล์ต่อไปนี้จะมีการปลอมแปลงค่าเช็คซัม:
tr: Aşağıdaki dosyaların sağlama toplamları sahte olacaktır:
uk: Для наступних файлів буде підроблено контрольну суму:
vi: Các tệp sau đây sẽ có giá trị checksum bị làm giả:

source: The following files digests will have their checksum cleaned:
ar: سيتم ازالة checksum للملفات الرقمية التالية لها checksum:
bg: Контролните суми на следните файлове ще бъдат изчистени:
bn: নিম্নলিখিত ফাইলগুলি ডাইজেস্টগুলিতে তাদের চেকসাম পরিষ্কার করা হবে:
ca: Els següents resums de fitxers tindran la seva suma de comprovació netejada:
cs: U následujících souborů bude vyčištěn kontrolní součet:
da: De følgende fildigests vil få renset deres checksum:
de: Die Prüfsumme der folgenden Dateien wird bereinigt:
el: Τα ακόλουθα αρχεία θα έχουν καθαρίσει το άθροισμα ελέγχου τους:
eo: La sekvaj dosierdigestoj havos sian ĉeksumon purigita:
es_ar: Las sumas de comprobación de los siguientes archivos se limpiarán:
et: Järgmiste failide kontrollsummad puhastatakse:
eu: Fitxategien laburpen hauei kontrol-bagaketa garbitu egingo zaie:
fi: Seuraavien tiedostojen tarkistussummat puhdistetaan:
he: מעכל הקבצים שלהלן ינקו את checksum:
hi: निम्नलिखित फ़ाइलें डाइजेस्ट के लिए उनके checksum साफ किया जाएगा:
hr: Kontrolni zbroj sljedećih sažetaka datoteka bit će očišćen:
id: File-file berikut ini akan dibersihkan checksum-nya:
it: La somma di controllo dei seguenti file verrà ripulita:
ja: 以下のファイルのダイジェストはチェックサムがクリーンアップされます：
lt: Šių failų digestų kontrolinės sumos bus išvalytos:
lv: Tālāk norādīto failu īssavilkumu kontrolsumma tiks notīrīta:
nl: De checksum van de volgende digests wordt opgeschoond:
no: Kontrollsummen for følgende filer vil bli renset:
oc: Los digests de fichièrs seguents auràn lor soma de contraròtle netejada:
pl: Następujące skróty plików będą miały wyczyszczoną sumę kontrolną:
pt_br: Os seguintes arquivos digests terão sua soma de verificação limpa:
ro: Sumele de control ale următoarelor fișiere vor fi curățate:
ru: У следующих дайджестов файлов будет очищена контрольная сумма:
sk: Nasledujúce súhrny súborov budú mať vyčistený kontrolný súčet:
sl: Kontrolna vsota naslednjih izvlečkov datotek bo očiščena:
sr: Следећи сварени фајлови ће имати очишћену потврду:
sv: Följande filsammanfattningar kommer att få sin kontrollsumma rensad:
te: క్రింది ఫైళ్ల డిజిస్టర్లను వాటి చెక్సో శుభ్రం చేస్తుంది:
th: ไฟล์สรุปต่อไปนี้จะมีค่าเช็คซัมถูกล้าง:
tr: Aşağıdaki dosya özetlerinin sağlama toplamları temizlenecektir:
uk: У наступних дайджестах файлів буде очищено контрольну суму:
vi: Các bản tóm tắt tệp sau đây sẽ được làm sạch mã băm:

source: Still ok to continue
ar: لا زلت على ما يرام للاستمرار
bg: Все още е добре да продължите
bn: চালিয়ে যাওয়ার জন্য এখনও ঠিক আছে
ca: Encara està bé per continuar
cs: Stále v pořádku pokračovat
da: Stadig ok at fortsætte
de: Weiter geht's
el: Ακόμα εντάξει για να συνεχίσετε
eo: Ankoraŭ bone daŭrigi
es_ar: Puede continuar
et: Ikka veel ok, et jätkata
eu: Oraindik ondo jarraitzeko
fi: Vielä ok jatkaa
he: ובכל זאת בסדר להמשיך
hi: जारी रखने के लिए अभी भी
hr: I dalje je u redu nastaviti
id: Masih boleh dilanjutkan
it: Ancora ok per continuare
ja: まだ続ける
lt: Vis dar galima tęsti
lv: Joprojām labi turpināt
nl: Nog steeds ok om door te gaan
no: Fortsatt ok å fortsette
oc: Encara d'acòrdi per contunhar
pl: Nadal można kontynuować
pt_br: Ainda é possível continuar
ro: Încă este în regulă să continui
ru: Продолжение следует
sk: Stále v poriadku pokračovať
sl: Še vedno v redu za nadaljevanje
sr: Још увек у реду да наставимо
sv: Fortfarande ok att fortsätta
te: ఇంకా కొనసాగుతోంది
th: ยังโอเคที่จะดำเนินการต่อ
tr: Devam etmek için hala tamam
uk: Все ще можна продовжувати
vi: Vẫn có thể tiếp tục được không?

source: Remove the backup digest file, I want to play again
ar: قم بازالة ملف digest الاحتياطي ، أريد أن ألعب مرة أخرى
bg: Премахване на архивния файл, искам да играя отново
bn: ব্যাকআপ ডাইজেস্ট ফাইলটি সরান, আমি আবার খেলতে চাই
ca: Elimineu el fitxer de resum de còpia de seguretat, vull tornar a jugar
cs: Odstranění záložního souboru, chci znovu hrát
da: Fjern backup digest-filen, jeg vil spille igen
de: Entfernen Sie die Backup-Digest-Datei, ich möchte wieder spielen
el: Αφαιρέστε το εφεδρικό αρχείο digest, θέλω να παίξω ξανά
eo: Forigu la rezervan digest-dosieron, mi volas ludi denove
es_ar: Eliminar el archivo de copia de seguridad, quiero jugar de nuevo
et: Eemaldage varukoopia digesti fail, ma tahan uuesti mängida
eu: Kendu babeskopia digest fitxategia, berriro jokatu nahi dut
fi: Poista varmuuskopiointitiedosto, haluan pelata uudelleen
he: סילוק קובץ תמצית הגיבוי, ברצוני להשמיע שוב
hi: बैकअप डाइजेस्ट निकालें, मैं फिर से खेलना चाहता हूँ
hr: Uklonite datoteku sažetka sigurnosne kopije, želim ponovno igrati
id: Hapus file intisari cadangan, saya ingin bermain lagi
it: Rimuovere il file di backup digest, voglio giocare di nuovo
ja: バックアップのダイジェストファイルを削除して、もう一度プレーしたい
lt: Pašalinti atsarginę suvestinę failą, noriu žaisti dar kartą
lv: Noņemiet dublējuma īssavilkuma failu. Es vēlos atskaņot vēlreiz
nl: Verwijder het back-up digest-bestand, ik wil opnieuw spelen
no: Fjern sikkerhetskopifilen, jeg vil spille igjen
oc: Suprimir lo fichièr de digest de salvagarda, vòli tornar jogar
pl: Usuń plik skrótu kopii zapasowej, chcę zagrać ponownie
pt_br: Remova o arquivo de resumo de backup, quero jogar novamente
ro: Îndepărtați fișierul digest de backup, vreau să joc din nou
ru: Удалите резервный файл дайджеста, я хочу играть снова
sk: Odstráňte záložný súhrnný súbor, chcem hrať znova
sl: Odstranite varnostno kopijo povzetka, želim igrati znova
sr: Уклони резервну датотеку сажетка, желим да поново играм
sv: Ta bort backup digest-filen, jag vill spela igen
te: బ్యాకప్ డైజెస్ట్ ఫైలు తీసివేయుము, నేను మళ్ళీ ఆడుకుంటున్నారా
th: ลบไฟล์สำรองข้อมูลสรุป ฉันต้องการเล่นอีกครั้ง
tr: Yedek özet dosyasını kaldırın, tekrar oynamak istiyorum
uk: Видаліть резервну копію дайджесту, я хочу пограти ще раз
vi: Xóa tệp tóm tắt sao lưu, tôi muốn chơi lại.

source: I have read and understood the disclaimer and wish to continue anyway.
ar: وقد قرأت وفهمت إخلاء المسؤولية وأود أن أواصل العمل على أي حال.
bg: Прочетох и разбрах отказа от отговорност и въпреки това желая да продължа.
bn: আমি ডিসক্লেইমারটি পড়েছি এবং বুঝেছি এবং যাইহোক চালিয়ে যেতে চাই।
ca: He llegit i entès l'exempció de responsabilitat i vull continuar de totes maneres.
cs: Přečetl/a jsem si prohlášení o vyloučení odpovědnosti, porozuměl/a jsem mu a přesto si přeji pokračovat.
da: Jeg har læst og forstået ansvarsfraskrivelsen og ønsker alligevel at fortsætte.
de: Ich habe den Haftungsausschluss gelesen und verstanden und möchte trotzdem fortfahren.
el: Έχω διαβάσει και κατανοήσει την αποποίηση ευθύνης και επιθυμώ να συνεχίσω ούτως ή άλλως.
eo: Mi legis kaj komprenis la malrespondecon kaj deziras daŭrigi ĉiuokaze.
es_ar: He leído y comprendido la cláusula de exención de responsabilidad y deseo continuar de todos modos.
et: Olen lugenud ja mõistnud vastutuse välistamist ning soovin siiski jätkata.
eu: Oharra irakurri eta ulertu dut eta hala ere jarraitu nahi dut.
fi: Olen lukenut ja ymmärtänyt vastuuvapauslausekkeen ja haluan jatkaa kuitenkin.
he: קראתי והבנתי את כתב הויתור וברצוני להמשיך בכל מקרה.
hi: मैंने डिस्क्लेमर को पढ़ा और समझा है और किसी भी तरह से जारी रहने की इच्छा रखते हैं.
hr: Pročitao sam i razumio izjavu o odricanju od odgovornosti i svejedno želim nastaviti.
id: Saya telah membaca dan memahami penafian ini dan tetap ingin melanjutkannya.
it: Ho letto e compreso la clausola di esclusione della responsabilità e desidero comunque continuare.
ja: 私は免責条項を読み、理解しました。
lt: Perskaičiau ir supratau atsakomybės apribojimą ir vis tiek noriu tęsti.
lv: Esmu izlasījis un sapratis atrunu un tomēr vēlos turpināt.
nl: Ik heb de disclaimer gelezen en begrepen en wil toch doorgaan.
no: Jeg har lest og forstått ansvarsfraskrivelsen og ønsker å fortsette likevel.
oc: Ai legit e comprés lo disclaimer e vòli contunhar de tot biais.
pl: Przeczytałem i zrozumiałem wyłączenie odpowiedzialności i mimo to chcę kontynuować.
pt_br: Eu li e entendi a isenção de responsabilidade e desejo continuar mesmo assim.
ro: Am citit și am înțeles clauza de renunțare și doresc să continui oricum.
ru: Я прочитал и понял отказ от ответственности и желаю продолжить в любом случае.
sk: Prečítal som si vyhlásenie o odmietnutí zodpovednosti a rozumiem mu a napriek tomu chcem pokračovať.
sl: Prebral sem in razumel sem izjavo o omejitvi odgovornosti in vseeno želim nadaljevati.
sr: Прочитао сам и разумео одрицање и желео бих да наставим.
sv: Jag har läst och förstått ansvarsfriskrivningen och vill fortsätta ändå.
te: నేను అధ్యాపకులను చదివిన మరియు ఎప్పటికీ కొనసాగుతుందనే కోరుకుందాం.
th: ข้าพเจ้าได้อ่านและเข้าใจคำปฏิเสธความรับผิดชอบแล้ว และประสงค์จะดำเนินการต่อไป
tr: Feragatnameyi okudum, anladım ve yine de devam etmek istiyorum.
uk: Я прочитав і зрозумів відмову від відповідальності і все одно хочу продовжити.
vi: Tôi đã đọc và hiểu thông báo miễn trừ trách nhiệm và vẫn muốn tiếp tục.

source: Installed Dotclear version is %s
ar: نسخة Dotالوضوح التي تم تركيبها هي %s
bg: Инсталираната версия на Dotclear е %s
bn: ইনস্টল করা হয়েছে ডটক্লিয়ার সংস্করণ হল %s
ca: La versió de Dotclear instal·lada és %s
cs: Nainstalovaná verze Dotclear je %s
da: Den installerede Dotclear-version er %s
de: Die installierte Dotclear Version ist %s
el: Η εγκατεστημένη έκδοση του Dotclear είναι %s
eo: Instalita Dotclear-versio estas %s
es_ar: La versión instalada de Dotclear es %s
et: Installeeritud Dotcleari versioon on %s
eu: Instalatutako Dotclear bertsioa %sda
fi: Asennettu Dotclearin versio on %s
he: מהדורת Dotclear מותקנת היא %s
hi: स्थापित डॉटक्लियर संस्करण %s है
hr: Instalirana verzija Dotcleara je %s
id: Versi Dotclear yang terinstal adalah %s
it: La versione di Dotclear installata è %s
ja: インストールされているドットクリアのバージョンは %sです。
lt: Įdiegta "Dotclear" versija yra %s
lv: Instalētā Dotclear versija ir %s
nl: De geïnstalleerde versie van Dotclear is %s
no: Installert Dotclear-versjon er %s
oc: La version Dotclear installada es %s
pl: Zainstalowana wersja Dotclear to %s
pt_br: A versão instalada do Dotclear é %s
ro: Versiunea Dotclear instalată este %s
ru: Установленная версия Dotclear - %s
sk: Nainštalovaná verzia Dotclear je %s
sl: Nameščena različica Dotclear je %s
sr: Инсталирана верзија Dotcie је %s
sv: Installerad Dotclear-version är %s
te: స్థాపించబడిన Dotclear version %s
th: ติดตั้งเวอร์ชัน Dotclear แล้ว %s
tr: Yüklü Dotclear sürümü %s
uk: Встановлена версія Dotclear - %s
vi: Phiên bản Dotclear đã cài đặt là %s
