Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Some functions are disabled, please give write access to your plugins directory to enable them.
ar: بعض الوظائف معطلة، يرجى إعطاء صلاحية الكتابة إلى دليل الإضافات الخاص بك لتمكينها.
bg: Някои функции са деактивирани, моля, дайте достъп за писане до директорията с плъгини, за да ги активирате.
bn: কিছু ফাংশন নিষ্ক্রিয় করা হয়েছে, অনুগ্রহ করে আপনার প্লাগ-ইন ডিরেক্টরিতে লিখুন তাদেরকে সক্রিয় করার জন্য.
ca: Algunes funcions estan desactivades, si us plau, doneu accés d'escriptura al vostre directori de connectors per activar-les.
cs: Některé funkce jsou zakázány, povolte prosím přístup k zápisu do adresáře pluginů pro jejich povolení.
da: Nogle funktioner er deaktiveret, giv venligst skriveadgang til din plugins mappe for at aktivere dem.
de: Einige Funktionen sind deaktiviert, bitte geben Sie Schreibzugriff auf Ihr Plugins-Verzeichnis, um sie zu aktivieren.
el: Ορισμένες λειτουργίες είναι απενεργοποιημένες, παρακαλώ δώστε εγγραφή πρόσβαση στον κατάλογο προσθέτων σας για να τις ενεργοποιήσετε.
eo: Iuj funkcioj estas malŝaltitaj, bonvolu doni skriban aliron al viaj kromprogramoj-dosierujo por ebligi ilin.
es_ar: Algunas funciones están deshabilitadas, por favor dé acceso de escritura a su directorio de plugins para habilitarlas.
et: Mõned funktsioonid on välja lülitatud, palun andke nende lubamiseks kirjutamisõigust oma pluginate kataloogile.
eu: Funtzio batzuk desgaituta daude, mesedez, eman idazteko sarbidea zure pluginen direktorioa gaitzeko.
fi: Jotkin toiminnot ovat pois käytöstä, anna kirjoitusoikeus liitännäishakemistoosi, jotta voisit hyödyntää niitä.
he: חלק מהפונקציות מושבתות, נא לתת גישת כתיבה למדריך התוספים כדי לאפשר אותן.
hi: कुछ फंक्शन अक्षम हैं, कृपया उन्हें सक्षम करने के लिए अपने प्लगइन निर्देशिका को लिखने दें.
hr: Neke funkcije su onemogućene, dajte pristup za pisanje u svoj direktorij dodataka kako biste ih omogućili.
id: Beberapa fungsi dinonaktifkan, berikan akses tulis ke direktori plugin Anda untuk mengaktifkannya.
it: Alcune funzioni sono disabilitate, si prega di dare accesso in scrittura alla directory dei plugin per abilitarle.
ja: いくつかの機能が無効になっています。それらを有効にするためにあなたのプラグインディレクトリに書き込みアクセス権を与えてください。
lt: Kai kurios funkcijos yra išjungtos, suteikite rašymo prieigą prie savo įskiepių katalogo, kad jas įjungtumėte.
lv: Dažas funkcijas ir atspējotas. Lai tās iespējotu, lūdzu, piešķiriet rakstīšanas piekļuvi savam spraudņu direktorijam.
nl: Sommige functies zijn uitgeschakeld, geef schrijftoegang tot je plugins-map om ze in te schakelen.
no: Noen funksjoner er deaktivert, vennligst gi skrivetilgang til plugins-katalogen for å aktivere dem.
oc: Qualques foncions son desactivadas, donatz un accès d'escritura a vòstre repertòri d'ensambladors per los activar.
pl: Niektóre funkcje są wyłączone, daj dostęp do zapisu w katalogu wtyczek, aby je włączyć.
pt_br: Algumas funções estão desativadas, por favor, dê acesso de gravação ao diretório de seus plugins para habilitá-las.
ro: Unele funcții sunt dezactivate, vă rugăm să oferiți acces la scriere la directorul de plugin-uri pentru a le activa.
ru: Некоторые функции отключены, дайте доступ на запись в директорию плагинов, чтобы включить их.
sk: Niektoré funkcie sú vypnuté, povoľte, prosím, prístup k zápisu do vášho adresára pluginov.
sl: Nekatere funkcije so onemogočene, dajte dostop za pisanje v vaš imenik vtičnikov, da jih omogočite.
sr: Неке функције су онемогућене, дајте приступ за писање у директоријум за прикључке да бисте им омогућили.
sv: Vissa funktioner är inaktiverade, vänligen ge skrivåtkomst till din plugins katalog för att aktivera dem.
te: కొన్ని కార్యాలు అచేతనము చేయబడతాయి, దయచేసి వాటిని అందుకునేందుకు మీ ప్లగిన్స్ డైరెక్టరీకి వ్రాయండి.
th: ฟังก์ชันบางอย่างถูกปิดใช้งาน กรุณาให้สิทธิ์การเขียนกับไดเรกทอรีปลั๊กอินของคุณเพื่อเปิดใช้งานฟังก์ชันเหล่านี้
tr: Bazı işlevler devre dışı bırakılmıştır, bunları etkinleştirmek için lütfen eklentiler dizininize yazma erişimi verin.
uk: Деякі функції вимкнено, будь ласка, надайте доступ на запис до каталогу плагінів, щоб увімкнути їх.
vi: Một số chức năng đã bị vô hiệu hóa, vui lòng cấp quyền ghi cho thư mục plugin của bạn để kích hoạt chúng.

source: Plugin configuration
ar: اعدادات الاضافة
bg: Конфигурация на плъгина
bn: প্লাগইন কনফিগারেশন
ca: Configuració del connector
cs: Konfigurace pluginu
da: Plugin konfiguration
de: Plugin Konfiguration
el: Ρύθμιση παραμέτρων πρόσθετου
eo: Konfiguracio de kromprogramoj
es_ar: Configuración del plugin
et: Plugini konfiguratsioon
eu: Plugin konfigurazioa
fi: Liitännäisen asetukset
he: תצורת תוסף
hi: प्लगइन कॉन्फ़िगरेशन
hr: Konfiguracija dodatka
id: Konfigurasi plugin
it: Configurazione plugin
ja: プラグインの設定
lt: Įskiepio konfigūracija
lv: Spraudņa konfigurācija
nl: Plugin-configuratie
no: Plugin-konfigurasjon
oc: Configuracion del plugin
pl: Konfiguracja wtyczki
pt_br: Configuração do plugin
ro: Configurare plugin
ru: Настройка плагина
sk: Konfigurácia pluginu
sl: Konfiguracija vtičnika
sr: Конфигурација прикључака
sv: Plugin konfiguration
te: ప్లగిన్ ఆకృతి
th: การตั้งค่าปลั๊กอิน
tr: Eklenti yapılandırması
uk: Конфігурація плагіна
vi: Cấu hình plugin

source: Edit post
ar: تحرير المنشور
bg: Редактиране на публикацията
bn: পোস্ট সম্পাদনা করুন
ca: Edita la publicació
cs: Upravit příspěvek
da: Rediger indlæg
de: Bearbeite Eintrag
el: Επεξεργασία δημοσίευσης
eo: Redaktu afiŝon
es_ar: Editar entrada
et: Muuda postitust
eu: Editatu mezua
fi: Muokkaa merkintää
he: עריכת פרסום
hi: पोस्ट संपादित करें
hr: Uredi post
id: Sunting posting
it: Modifica post
ja: 投稿を編集
lt: Redaguoti pranešimą
lv: Rediģēt ziņu
nl: Bewerk bericht
no: Rediger innlegg
oc: Modificar lo messatge
pl: Edytuj post
pt_br: Editar publicação
ro: Editează postarea
ru: Изменить пост
sk: Upraviť príspevok
sl: Uredi objavo
sr: Уреди пост
sv: Redigera inlägg
te: పదవి సరికూర్చు
th: แก้ไขโพสต์
tr: Gönderiyi düzenle
uk: Редагувати повідомлення
vi: Chỉnh sửa bài đăng

source: Next post
ar: المنشور التالي
bg: Следваща публикация
bn: পরবর্তী পোস্ট
ca: Següent publicació
cs: Další příspěvek
da: Næste indlæg
de: Nächster Beitrag
el: Επόμενη θέση
eo: Sekva afiŝo
es_ar: Siguiente publicación
et: Järgmine postitus
eu: Hurrengo mezua
fi: Seuraava viesti
he: הפוסט הבא
hi: अगली पोस्ट
hr: Sljedeći post
id: Posting berikutnya
it: Articolo successivo
ja: 次の記事
lt: Kitas pranešimas
lv: Nākamais raksts
nl: Volgend bericht
no: Neste innlegg
oc: Article seguent
pl: Następny wpis
pt_br: Próxima publicação
ro: Următoarea postare
ru: Следующий пост
sk: Nasledujúci príspevok
sl: Naslednji post
sr: Следећи пост
sv: Nästa inlägg
te: తదుపరి పోస్ట్
th: โพสต์ถัดไป
tr: Sonraki yazı
uk: Наступна публікація
vi: Bài viết tiếp theo

source: Previous post
ar: المنشور السابق
bg: Предишна публикация
bn: পূর্ববর্তী পোস্ট
ca: Publicació anterior
cs: Předchozí příspěvek
da: Tidligere indlæg
de: Vorheriger Beitrag
el: Προηγούμενη θέση
eo: Antaŭa afiŝo
es_ar: Publicación anterior
et: Eelmine postitus
eu: Aurreko mezua
fi: Edellinen viesti
he: פוסט קודם
hi: पिछला पोस्ट
hr: Prethodni post
id: Pos sebelumnya
it: Articolo precedente
ja: 前の記事
lt: Ankstesnis pranešimas
lv: Iepriekšējais raksts
nl: Vorig bericht
no: Forrige innlegg
oc: Article precedent
pl: Poprzedni wpis
pt_br: Publicação anterior
ro: Postare anterioară
ru: Предыдущий пост
sk: Predchádzajúci príspevok
sl: Prejšnja objava
sr: Претходни пост
sv: Föregående inlägg
te: మునుపటి పోస్ట్
th: โพสต์ก่อนหน้า
tr: Önceki yazı
uk: Попередній допис
vi: Bài viết trước

source: All pings sent.
ar: تم إرسال جميع الحقائق.
bg: Всички изпратени пингове.
bn: সব পিংস পাঠানো হয়েছে.
ca: Tots els pings s'han enviat.
cs: Všechny byly pingy poslány.
da: Alle pings sendt.
de: Alle Pings gesendet.
el: Όλα τα μηνύματα στάλθηκαν.
eo: Ĉiuj pingoj senditaj.
es_ar: Todos los pings han sido enviados.
et: Kõik pings saadetud.
eu: Bidalitako ping guztiak.
fi: Kaikki takaisinviittaukset on lähetetty.
he: כל pings נשלח.
hi: सभी pings भेजे गए.
hr: Svi pingovi su poslani.
id: Semua ping terkirim.
it: Tutti i ping sono stati spediti.
ja: すべてのPingを送信しました。
lt: Visos ping komandos išsiųstos
lv: Visi ping ir nosūtīti.
nl: Alle pings verzonden.
no: Alle pinger sendt.
oc: Totes los pings mandats.
pl: Wszystkie sygnały ping zostały wysłane.
pt_br: Todos os trackbacks foram enviados.
ro: Toate ping-urile trimise.
ru: Все пинги отправлены.
sk: Všetky pingy boli odoslané.
sl: Vsi pingi poslani.
sr: Tous les rétroliens ont été envoyés.
sv: Alla pings skickade.
te: అన్ని పిండాలు పంపాయి.
th: ส่ง ping ทั้งหมดแล้ว
tr: Tüm pingler gönderildi.
uk: Всі пінги відправлено.
vi: Tất cả các lệnh ping đã được gửi.

source: Invalid publication date
ar: تاريخ النشر غير صالح
bg: Невалидна дата на публикуване
bn: অবৈধ প্রকাশনা তারিখ
ca: Data de publicació no vàlida
cs: Neplatné datum publikace
da: Ugyldig publiceringsdato
de: Ungültiges Publikationsdatum
el: Μη έγκυρη ημερομηνία δημοσίευσης
eo: Nevalida eldondato
es_ar: Fecha de publicación no válida
et: Avaldamiskuupäev on vale
eu: Argitalpen data baliogabea
fi: Virheellinen julkaisupäiväys
he: תאריך פרסום לא חוקי
hi: अवैध प्रकाशन तिथि
hr: Nevažeći datum objave
id: Tanggal publikasi tidak valid
it: Data di pubblicazione non valida
ja: 公開日時が無効です
lt: Neteisinga paskelbimo data
lv: Nederīgs publicēšanas datums
nl: Ongeldige publicatiedatum
no: Ugyldig publiseringsdato
oc: Data de publicacion invalida
pl: Nieprawidłowa data publikacji
pt_br: Data de publicação inválida
ro: Data publicarii invalida
ru: Неверная дата публикации
sk: Neplatný dátum zverejnenia
sl: Neveljaven datum objave
sr: Неважећи датум објављивања
sv: Ogiltigt publiceringsdatum
te: చెల్లని ప్రచురణ తేదీ
th: วันที่เผยแพร่ไม่ถูกต้อง
tr: Geçersiz yayın tarihi
uk: Невірна дата публікації
vi: Ngày xuất bản không hợp lệ

source: The post "%s" has been successfully updated
ar: تم تحديث المنشور "%s" بنجاح
bg: Публикацията "%s" е успешно актуализирана
bn: "%s" পোস্টটি সফলভাবে আপডেট করা হয়েছে
ca: La publicació "%s" s'ha actualitzat correctament
cs: Příspěvek "%s" byl úspěšně aktualizován
da: Indlægget "%s" er blevet opdateret
de: Der Beitrag "%s" wurde erfolgreich aktualisiert.
el: The post "%s" έχει ενημερωθεί με επιτυχία
eo: La afiŝo "%s" estis sukcese ĝisdatigita
es_ar: El post "%s" ha sido actualizado correctamente
et: Postitus "%s" on edukalt uuendatud.
eu: "%s" argitalpena behar bezala eguneratu da
fi: Merkintä "%s" on päivitetty.
he: הפרסום "%s" עודכן בהצלחה
hi: पोस्ट "%s" सफलतापूर्वक अद्यतन किया गया है
hr: Post "%s" je uspješno ažuriran
id: Pos "%s" telah berhasil diperbarui
it: Il post "%s" è stato aggiornato con successo
ja: 投稿 "%s" が正常に更新されました
lt: Pranešimas "%s" buvo sėkmingai atnaujintas
lv: Ziņa "%s" ir veiksmīgi atjaunināta
nl: Het bericht "%s" is succesvol bijgewerkt
no: Innlegget "%s" har blitt oppdatert
oc: Lo messatge « %s » es estat mes a jorn amb succès
pl: Post "%s" został pomyślnie zaktualizowany
pt_br: A postagem "%s" foi atualizada com sucesso
ro: Postarea "%s" a fost actualizată cu succes
ru: Сообщение "%s" было успешно обновлено
sk: Príspevok "%s" bol úspešne aktualizovaný
sl: Objava »%s« je bila uspešno posodobljena
sr: Пост "%s" је успешно ажуриран
sv: Inlägget "%s" har uppdaterats
te: The post "%s" సమర్ధవంతంగా నవీకరిస్తోంది
th: โพสต์ "%s" ได้รับการอัปเดตเรียบร้อยแล้ว
uk: Пост "%s" успішно оновлено
vi: Bài viết "%s" đã được cập nhật thành công.

source: Don't forget to validate your XHTML conversion by saving your post.
ar: لا تنسى التحقق من تحويل XHTML عن طريق حفظ مشاركتك.
bg: Не забравяйте да валидирате преобразуването в XHTML, като запазите публикацията си.
bn: আপনার পোস্ট সংরক্ষণ করে আপনার XHTML রূপান্তর বৈধতা দিতে ভুলবেন না.
ca: No oblideu validar la vostra conversió XHTML desant la publicació.
cs: Nezapomeňte ověřit konverzi XHTML uložením příspěvku.
da: Glem ikke at validere din XHTML-konvertering ved at gemme dit indlæg.
de: Vergessen Sie nicht, Ihre XHTML-Konvertierung zu validieren, indem Sie Ihren Beitrag speichern.
el: Μην ξεχάσετε να επικυρώσετε τη μετατροπή σας XHTML αποθηκεύοντας την ανάρτησή σας.
eo: Ne forgesu validigi vian XHTML-konverton konservante vian afiŝon.
es_ar: No olvide validar su conversión XHTML guardando su entrada.
et: Ärge unustage oma XHTML-i konverteerimise valideerimist, salvestades oma postituse.
eu: Ez ahaztu zure XHTML bihurketa baliozkotzea zure mezua gordez.
fi: Älä unohda validoida XHTML-muunnosta tallentamalla viestisi.
he: אל תשכחו לאמת את המרת XHTML שלכם באמצעות שמירת הפרסום.
hi: अपने पोस्ट को बचाने के द्वारा अपने XHTML रूपांतरण को वैध बनाने के लिए मत भूलना.
hr: Ne zaboravite potvrditi svoju XHTML konverziju spremanjem objave.
id: Jangan lupa untuk memvalidasi konversi XHTML Anda dengan menyimpan postingan Anda.
it: Non dimenticare di convalidare la conversione XHTML salvando il tuo post.
ja: 投稿を保存してXHTML変換を検証することを忘れないでください。
lt: Nepamirškite patvirtinti savo XHTML konvertavimo išsaugodami pranešimą.
lv: Neaizmirstiet apstiprināt savu XHTML reklāmguvumu, saglabājot savu ziņu.
nl: Vergeet niet je XHTML-conversie te valideren door je bericht op te slaan.
no: Ikke glem å validere XHTML-konverteringen ved å lagre innlegget.
oc: Oblidetz pas de validar vòstra conversion XHTML en enregistrant vòstre article.
pl: Nie zapomnij zweryfikować konwersji XHTML, zapisując swój post.
pt_br: Não se esqueça de validar a sua conversão XHTML salvando o seu post.
ro: Nu uita să validezi conversia ta XHTML salvând postarea.
ru: Не забудьте проверить вашу конвертацию XHTML, сохранив ваше сообщение.
sk: Nezabudnite potvrdiť svoju konverziu XHTML uložením príspevku.
sl: Ne pozabite potrditi pretvorbe XHTML tako, da shranite objavo.
sr: Не заборавите да потврдите свој XHTML конверзију тако што сте сачували свој пост.
sv: Glöm inte att validera din XHTML konvertering genom att spara ditt inlägg.
te: మీ పదవిని సేవించడం ద్వారా మీ XHTML మార్పును వదలించుటకు మర్చిపోవద్దు.
th: อย่าลืมตรวจสอบความถูกต้องของการแปลง XHTML ของคุณโดยการบันทึกโพสต์ของคุณ
tr: Gönderinizi kaydederek XHTML dönüşümünüzü doğrulamayı unutmayın.
uk: Не забудьте підтвердити перетворення XHTML, зберігши свій пост.
vi: Đừng quên kiểm tra tính hợp lệ của việc chuyển đổi XHTML bằng cách lưu bài viết của bạn.

source: Entry has been successfully updated.
ar: تم تحديث الإدخال بنجاح.
bg: Записът е успешно актуализиран.
bn: এন্ট্রি সফলভাবে হালনাগাদ করা হয়েছে.
ca: L'entrada s'ha actualitzat amb èxit.
cs: Článek byl úspěšně upraven.
da: Posten er blevet opdateret.
de: Eintrag wurde erfolgreich aktualisiert.
el: Η καταχώρηση έχει ενημερωθεί με επιτυχία.
eo: Eniro estis sukcese ĝisdatigita.
es_ar: Entrada actualizada con éxito.
et: Kirje on edukalt uuendatud.
eu: Sarrera behar bezala eguneratu da.
fi: Merkintä on päivitetty.
he: הרשומה עודכנה בהצלחה.
hi: प्रविष्टि सफलतापूर्वक अद्यतन किया गया है.
hr: Unos je uspješno ažuriran.
id: Entri telah berhasil diperbarui.
it: Articolo aggiornato correttamente.
ja: エントリは正常に更新されました。
lt: Įrašas sėkmingai atnaujintas
lv: Ieraksts ir veiksmīgi atjaunināts.
nl: Item is succesvol bijgewerkt.
no: Oppføringen har blitt oppdatert.
oc: L'entrada es estada mesa a jorn amb succès.
pl: Wpis został pomyślnie zaktualizowany.
pt_br: Post atualizado com sucesso.
ro: Intrarea a fost actualizată cu succes.
ru: Запись упешно отредактирована
sk: Záznam bol úspešne aktualizovaný.
sl: Vnos je bil uspešno posodobljen.
sr: Billet mis à jour avec succès.
sv: Inlägget har uppdaterats.
te: విజయవంతంగా టపాని తాజాకరించాం.
th: การอัปเดตข้อมูลการเข้าใช้งานสำเร็จแล้ว
tr: Yazı güncellemini başarılı.
uk: Запис успішно оновлено.
vi: Thông tin đã được cập nhật thành công.

source: File has been successfully attached.
ar: تم إرفاق الملف بنجاح.
bg: Файлът е прикачен успешно.
bn: ফাইল সফলভাবে সংযুক্ত করা হয়েছে.
ca: El fitxer s'ha adjuntat amb èxit.
cs: Soubor byl úspěšně připojen.
da: Filen er blevet tilknyttet.
de: Datei wurde erfolgreich zugefügt.
el: Το αρχείο έχει επισυναφθεί επιτυχώς.
eo: Dosiero estis sukcese alfiksita.
es_ar: Archivo adjuntado con éxito.
et: Fail on edukalt lisatud.
eu: Fitxategia behar bezala erantsi da.
fi: Tiedosto on liitetty.
he: הקובץ צורף בהצלחה.
hi: फ़ाइल को सफलतापूर्वक संलग्न किया गया है.
hr: Datoteka je uspješno priložena.
id: File telah berhasil dilampirkan.
it: File allegato correttamente.
ja: ファイルは正常に添付されました。
lt: Failas sėkmingai prikabintas.
lv: Fails ir veiksmīgi pievienots.
nl: Bestand is succesvol toegevoegd.
no: Filen har blitt lagt ved.
oc: Lo fichièr es estat jonch amb succès.
pl: Plik został pomyślnie dołączony.
pt_br: Arquivo anexado com sucesso.
ro: Fișierul a fost atașat cu succes.
ru: Файл был успешно прикреплен.
sk: Súbor bol úspešne pripojený.
sl: Datoteka je bila uspešno priložena.
sr: Fichier attaché avec succès.
sv: Filen har bifogats.
te: ఫైలుని విజయవంతంగా జోడించాం.
th: ไฟล์ได้ถูกแนบเรียบร้อยแล้ว
tr: Dosya eklenimi başarılı.
uk: Файл успішно приєднано.
vi: Tệp đã được đính kèm thành công.

source: Attachment has been successfully removed.
ar: تمت إزالة المرفق بنجاح.
bg: Приложението е успешно премахнато.
bn: সংযুক্তি সফলভাবে অপসারণ করা হয়েছে.
ca: L'annex s'ha suprimit amb èxit.
cs: Příloha byla úspěšně smazána.
da: Vedhæftning er blevet fjernet.
de: Dateianhang wurde erfolgreich beseitigt.
el: Το συνημμένο αφαιρέθηκε με επιτυχία.
eo: Aldonaĵo estas sukcese forigita.
es_ar: Archivo adjunto quitado con éxito.
et: Kinnitus on edukalt eemaldatud.
eu: Eranskina behar bezala kendu da.
fi: Liitetiedosto poistettu.
he: הקובץ המצורף סולק בהצלחה.
hi: संलग्नक सफलतापूर्वक हटा दिया गया है.
hr: Privitak je uspješno uklonjen.
id: Lampiran telah berhasil dihapus.
it: Allegato eliminato correttamente.
ja: 添付ファイルは正常に除去されました。
lt: Priedas sėkmingai pašalintas.
lv: Pielikums ir veiksmīgi noņemts.
nl: Bijlage is succesvol verwijderd.
no: Vedlegget har blitt fjernet.
oc: L'adjonch es estat suprimit amb succès.
pl: Załącznik został pomyślnie usunięty.
pt_br: Anexo retirado com sucesso.
ro: Atașamentul a fost șters cu succes.
ru: Прикрепленный файл был успешно удален.
sk: Príloha bola úspešne odstránená.
sl: Priloga je bila uspešno odstranjena.
sr: Pièce jointe retirée avec succès.
sv: Bilagan har tagits bort.
te: అటవీ సమర్ధవంతంగా తొలగించబడింది.
th: การแนบไฟล์ถูกนำออกเรียบร้อยแล้ว
tr: Eklenti silinimi başarılı.
uk: Вкладення успішно видалено.
vi: Phụ lục đã được gỡ bỏ thành công.

source: Go to this entry on the site
ar: الذهاب إلى هذا الإدخال في الموقع
bg: Отидете на този запис в сайта
bn: এই সাইটে প্রবেশ করতে যান
ca: Aneu a aquesta entrada del lloc
cs: Přejít na tuto položku na webu
da: Gå til denne post på webstedet
de: Gehe zu diesem Eintrag auf dieser Site
el: Πηγαίνετε σε αυτή την καταχώρηση στην ιστοσελίδα
eo: Iru al ĉi tiu eniro en la retejo
es_ar: Ir a esta entrada del sitio
et: Minge selle kirje juurde veebilehel
eu: Joan webguneko sarrera honetara
fi: Hyppää tähän merkintää verkkosivustossa
he: מעבר לרשומה זו באתר
hi: साइट पर इस प्रविष्टि पर जाएँ
hr: Idite na ovaj unos na web mjestu
id: Buka entri ini di situs
it: Vai a questa voce sul sito
ja: サイトのこのエントリに移動
lt: Eikite į šį svetainės įrašą
lv: Pārejiet uz šo ierakstu vietnē
nl: Ga naar dit item op de site
no: Gå til denne oppføringen på nettstedet
oc: Anatz a aquesta dintrada sul sit
pl: Przejdź do tego wpisu na stronie
pt_br: Ir para este registro no site
ro: Du-te la această intrare de pe site
ru: Перейти к этой записи на сайте
sk: Prejdite na tento záznam na stránke
sl: Pojdite na ta vnos na spletnem mestu
sr: Voir ce billet sur le site
sv: Gå till denna post på sajten
te: ఈ సైట్ లో ఈ ప్రవేశం వెళ్ళండి
th: ไปที่รายการนี้บนเว็บไซต์
tr: Sitedeki bu girişe gidin
uk: Перейдіть до цього запису на сайті
vi: Truy cập vào mục này trên trang web.

source: Entry status
ar: حالة الإدخال
bg: Статус на влизане
bn: এন্ট্রি অবস্থা
ca: Estat d'entrada
cs: Stav záznamu
da: Status for post
de: Status des Eintrags
el: Κατάσταση εισόδου
eo: Eniro statuso
es_ar: Estado de entrada
et: Sisenemise staatus
eu: Sarrera egoera
fi: Merkinnän tila
he: סטטוס כניסה
hi: प्रवेश स्थिति
hr: Status unosa
id: Status masuk
it: Stato della voce
ja: エントリステータス
lt: Įvažiavimo statusas
lv: Ieejas statuss
nl: Toegangsstatus
no: Innreisestatus
oc: Estat de dintrada
pl: Status wpisu
pt_br: Situação da postagem
ro: Starea intrării
ru: Статус записи
sk: Stav vstupu
sl: Status vstopa
sr: Статус уноса
sv: Postens status
te: ప్రవేశం స్థితి
th: สถานะการเข้า
tr: Giriş durumu
uk: Статус запису
vi: Tình trạng nhập cảnh

source: Publication date and hour
ar: تاريخ وساعة النشر
bg: Дата и час на публикуване
bn: প্রকাশনা তারিখ এবং ঘন্টা
ca: Data i hora de publicació
cs: Datum a hodina zveřejnění
da: Udgivelsesdato og -tidspunkt
de: Datum und Zeit der Veröffentlichung
el: Ημερομηνία και ώρα δημοσίευσης
eo: Eldondato kaj horo
es_ar: Fecha y hora de publicación
et: Avaldamise kuupäev ja kellaaeg
eu: Argitalpen data eta ordua
fi: Julkaisupäivä ja -aika
he: תאריך ושעת פרסום
hi: प्रकाशन तिथि और घंटा
hr: Datum i sat objave
id: Tanggal dan jam publikasi
it: Data e ora di pubblicazione
ja: 公開日時：
lt: Paskelbimo data ir valanda
lv: Publicēšanas datums un stunda
nl: Publicatiedatum en -uur
no: Publiseringsdato og klokkeslett
oc: Data e ora de publicacion
pl: Data i godzina publikacji
pt_br: Data e hora de publicação
ro: Data și ora publicării
ru: Дата и час публикации
sk: Dátum a hodina zverejnenia
sl: Datum in ura objave
sr: Датум и време објављивања
sv: Publiceringsdatum och timme
te: ప్రచురణ తేదీ మరియు గంట
th: วันที่และเวลาเผยแพร่
tr: Yayın tarihi ve saati
uk: Дата та час публікації
vi: Ngày và giờ xuất bản

source: Entry language
ar: لغة الإدخال
bg: Език на вписване
bn: ভাষার প্রচেষ্টা
ca: Idioma d'entrada
cs: Jazyk záznamu
da: Indgangs sprog
de: Sprache des Eintrags
el: Γλώσσα εισόδου
eo: Enirlingvo
es_ar: Idioma de entrada
et: Sisestamiskeel
eu: Sarrerako hizkuntza
fi: Merkinnän kieli
he: שפת כניסה
hi: प्रवेश भाषा
hr: Jezik unosa
id: Bahasa yang digunakan
it: Lingua della voce
ja: エントリ言語
lt: Įvedimo kalba
lv: Ieejas valoda
nl: Taal
no: Inngangsspråk
oc: Lenga de l’entrada
pl: Język wpisu
pt_br: Idioma da postagem
ro: Limba intrării
ru: Язык записи
sk: Vstupný jazyk
sl: Vnosni jezik
sr: Језик уноса
sv: Postens språk
te: ప్రవేశం చేయి
th: ภาษาที่ใช้ในการเข้า
tr: Giriş dili
uk: Мова вступу
vi: Ngôn ngữ nhập liệu

source: Text formatting
ar: تنسيق النص
bg: Форматиране на текст
bn: টেক্সট ফরম্যাটিং
ca: Format del text
cs: Formátování textu
da: Tekst formatering
de: Textformat
el: Μορφοποίηση κειμένου
eo: Formatado de teksto
es_ar: Formato de texto
et: Teksti vormindamine
eu: Testuaren formatua
fi: Tekstin muotoilu
he: עיצוב תמליל
hi: पाठ स्वरूपण
hr: Oblikovanje teksta
id: Pemformatan teks
it: Formattazione testo
ja: テキストの書式設定
lt: Teksto formatavimas
lv: Teksta formatēšana
nl: Tekstopmaak
no: Formatering av tekst
oc: Formatatge del tèxte
pl: Formatowanie tekstu
pt_br: Formatação de texto
ro: Formatare text
ru: Форматирование текста
sk: Formátovanie textu
sl: Oblikovanje besedila
sr: Форматирање текста
sv: Textformatering
te: టెక్స్ట్ ఫార్మాట్టింగ్
th: การจัดรูปแบบข้อความ
tr: Metin biçimlendirme
uk: Форматування тексту
vi: Định dạng văn bản

source: Convert to HTML
ar: تحويل إلى HTML
bg: Конвертиране в HTML
bn: HTML-এ কনভার্ট
ca: Converteix a HTML
cs: Convertovat do HTML
da: Konvertér til HTML
de: Konvertiere in HTML
el: Μετατροπή σε HTML
eo: Konverti al HTML
es_ar: Convertir a HTML
et: Teisenda HTML-i
eu: Bihurtu HTMLra
fi: Muunna HTML-muotoon
he: המרה ל-HTML
hi: HTML में बदलें
hr: Pretvori u HTML
id: Konversi ke HTML
it: Converti in HTML
ja: HTMLへコンバート
lt: Konvertuoti į HTML
lv: Konvertēt uz HTML
nl: Omzetten naar HTML
no: Konverter til HTML
oc: Convertir en HTML
pl: Konwertuj do HTML
pt_br: Converter em HTML
ro: Convertește în HTML
ru: Преобразовать в HTML
sk: Previesť do HTML
sl: Pretvori v HTML
sr: Convertir en HTML
sv: Konvertera till HTML
te: HTMLకి మార్చు
th: แปลงเป็น HTML
tr: HTML ye dönüştür
uk: Конвертувати в HTML
vi: Chuyển đổi sang HTML
