Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: (copy #%s)
ar: (نسخة #%s)
bg: (копие #%s)
bn: (অনুলিপি #%s)
ca: (còpia #%s)
cs: (kopie #%s)
da: (kopi #%s)
de: (Kopie #%s)
el: (αντιγραφή #%s)
eo: (kopio #%s)
es_ar: (copia #%s)
et: (koopia #%s)
eu: (kopia #%s)
fi: (kopio %s)
he: (העתקה #%s)
hi: (प्रतिलिपि #%s)
hr: (kopija #%s)
id: (salin #%s)
it: (copia #%s)
lt: (kopija #%s)
lv: (kopēt #%s)
nl: (kopie #%s)
no: (kopi nr.%s)
oc: (còpia #%s)
pl: (skopiuj #%s)
pt_br: (cópia #%s)
ro: (copie #%s)
ru: (копия #%s)
sk: (kópia #%s)
sl: (kopija #%s)
sr: (копија #%s)
sv: (kopiera #%s)
te: (నకలు #%s)
th: (สำเนา #%s)
tr: (kopya #%s)
uk: (копія #%s)
vi: (Bản sao #%s)

source: (copy)
ar: (نسخة)
bg: (копие)
bn: (কপি)
ca: (còpia)
cs: (kopie)
da: (kopi)
de: (Kopie)
el: (αντίγραφο)
eo: (kopio)
es_ar: (copia)
et: (koopia)
eu: (kopia)
fi: (kopio)
he: (העתקה)
hi: (प्रतिलिपि)
hr: (kopirati)
id: (Salin)
it: (copia)
ja: (コピー)
lt: (kopija)
lv: (kopēt)
nl: (kopie)
no: (kopi)
oc: (còpia)
pl: (kopia)
pt_br: (copiar)
ro: (copiere)
ru: (копия)
sk: (kopírovať)
sl: (kopirati)
sr: (копија)
sv: (kopiera)
te: (నకలు)
th: (สำเนา)
tr: (kopya)
uk: (копія)
vi: (sao chép)

source: Unable to modify _define.php
ar: غير قادر على تعديل _define.php
bg: Невъзможност за модифициране на _define.php
bn: সংজ্ঞায়িত পরিবর্তন করতে ব্যর্থ
ca: No es pot modificar _define.php
cs: _define.php nelze upravit
da: Kan ikke ændre _define.php
de: _define.php kann nicht geändert werden
el: Αδυναμία τροποποίησης _define.php
eo: Ne eblas modifi _define.php
es_ar: No se puede modificar _define.php
et: Ei ole võimalik muuta _define.php
eu: Ezin da _define.php aldatu
fi: _define.php-tiedostoa ei voi muokata.
he: לא ניתן לשנות את _define.php
hi: को संशोधित करने में असमर्थ.
hr: Nije moguće promijeniti _define.php
id: Tidak dapat memodifikasi _define.php
it: Impossibile modificare il _define.php
ja: _define.phpを変更できません
lt: Nepavyksta pakeisti _define.php
lv: Nevar modificēt _define.php
nl: _define.php kan niet worden gewijzigd
no: Kan ikke endre _define.php
oc: Impossible de modificar _define.php
pl: Nie można zmodyfikować _define.php
pt_br: Não é possível modificar _define.php
ro: Nu se poate modifica _define.php
ru: Не удалось изменить _define.php
sk: Nedá sa upraviť _define.php
sl: Ni mogoče spremeniti _define.php
sr: Није могуће изменити _дефинит.php
sv: Det gick inte att ändra _define.php
te: నిర్వచనమును సవరించలేకపొయాను
th: ไม่สามารถแก้ไข _define.php ได้
tr: _define.php değiştirilemiyor
uk: Не вдається змінити _define.php
vi: Không thể sửa đổi tệp _define.php

source: Destination folder already exist
ar: مجلد الوجهة موجود بالفعل
bg: Папката за местоназначение вече съществува
bn: গন্তব্য ফোল্ডারটি ইতিমধ্যেই বিদ্যমান
ca: La carpeta de destinació ja existeix
cs: Cílová složka již existuje
da: Destinationsmappe findes allerede
de: Zielordner bereits vorhanden
el: Ο φάκελος προορισμού υπάρχει ήδη
eo: Cela dosierujo jam ekzistas
es_ar: La carpeta de destino ya existe
et: Sihtkaust on juba olemas
eu: Helmuga karpeta dagoeneko existitzen da
fi: Kohdehakemisto on jo olemassa
he: תיקיית היעד כבר קיימת
hi: गंतव्य फ़ोल्डर पहले से मौजूद है
hr: Odredišna mapa već postoji
id: Folder tujuan sudah ada
it: La cartella di destinazione esiste già
ja: 保存先フォルダは既に存在します
lt: Paskirties aplankas jau egzistuoja
lv: Galamērķa mape jau pastāv
nl: Bestemmingsmap bestaat al
no: Målmappen finnes allerede
oc: Lo dorsièr de destinacion existís ja
pl: Katalog docelowy już istnieje
pt_br: A pasta destino já existe
ro: Dosarul destinației există deja
ru: Папка назначения уже существует
sk: Cieľový priečinok už existuje
sl: Ciljna mapa že obstaja
sr: Одредишна фасцикла већ постоји
sv: Målmappen finns redan
te: దిగుమతి ఫోల్డర్ ఇప్పటికే వుంది
th: โฟลเดอร์ปลายทางมีอยู่แล้ว
tr: Hedef klasör zaten mevcut
uk: Папка призначення вже існує
vi: Thư mục đích đã tồn tại.

source: Dotclear has been upgraded.
ar: تم ترقية Dotclear.
bg: Dotclear е обновен.
bn: ডটক্লিয়ার আপগ্রেড করা হয়েছে।
ca: Dotclear s'ha actualitzat.
cs: DotClear byl aktualizován.
da: Dotclear er blevet opgraderet.
de: Dotclear wurde aktualisiert.
el: Το Dotclear έχει αναβαθμιστεί.
eo: Dotclear estis ĝisdatigita.
es_ar: Dotclear ha sido actualizado.
et: Dotclear on uuendatud.
eu: Dotclear berritu egin da.
fi: Dotclear on päivitetty.
he: Dotclear שודרג.
hi: डाॅटकाॅम के मामले में सुधार किया गया
hr: Dotclear je nadograđen.
id: Dotclear telah ditingkatkan.
it: Dotclear è stato aggiornato.
ja: Dotclear はアップグレードされました。
lt: Dotclear atnaujintas.
lv: Dotclear ir jaunināts.
nl: Dotclear is geüpgraded.
no: Dotclear har blitt oppgradert.
oc: Dotclear es estat mes a jorn.
pl: Dotclear został zaktualizowany.
pt_br: Os pontos foram atualizados.
ro: Dotclear a fost actualizat.
ru: Dotclear успешно обновлен
sk: Dotclear bol aktualizovaný.
sl: Dotclear je bil nadgrajen.
sr: Verzija Dotclear-A je sada obnovljena.
sv: Dotclear har uppgraderats.
te: డాట్‌క్లియర్‌ని నవీకరించాం.
th: Dotclear ได้รับการอัปเกรดแล้ว
tr: Dotclear güncellenmesi tamamlandı.
uk: Dotclear було оновлено.
vi: Dotclear đã được nâng cấp.

source: Password reset
ar: إعادة تعيين كلمة المرور
bg: Възстановяване на паролата
bn: পাসওয়ার্ড রিসেট
ca: Reinicialització de contrasenya
cs: Resetovat heslo
da: Kodeordet er nulstillet
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
eo: Pasvorto rekomencigita
es_ar: Blanquear contraseña
et: Salasõna lähtestamine
eu: Pasahitza berrezarri
fi: Salasana nollattu
he: איפוס סיסמה
hi: पासवर्ड रीसेट
hr: Ponovno postavljanje lozinke
id: Pengaturan ulang kata sandi
it: Sostituzione password
ja: パスワードのリセット
lt: Naujo slaptažodžio nustatymas
lv: Paroles atiestatīšana
nl: Wachtwoord opnieuw instellen
no: Tilbakestilling av passord
oc: Reïnicializar lo senhal
pl: Reset hasła
pt_br: Reinicialização da senha
ro: Resetare parolă
ru: Новый пароль установлен
sk: Resetovanie hesla
sl: Resetiranje gesla
sr: promeniti lozinku
sv: Återställ lösenord
te: పాస్ వర్డ్ రిసెట్
th: การรีเซ็ตรหัสผ่าน
tr: Parola sıfırla
uk: Скидання пароля
vi: Đặt lại mật khẩu

source: Someone has requested to reset the password for the following site and username.
ar: طلب شخص ما إعادة تعيين كلمة المرور للموقع واسم المستخدم التاليين.
bg: Някой е поискал да възстанови паролата за следния сайт и потребителско име.
bn: নিচের সাইট ও ব্যবহারকারীর পাসওয়ার্ড রিসেট করার জন্য কেউ অনুরোধ করেছেন.
ca: Algú ha demanat restaurar la contrasenya per al lloc i l'identificador següents:
cs: Někdo zažádal o reset hesla pro následujícího uživatele na blogu.
da: Nogen har bedt om at nulstille kodeordet for følgende side og brugernavn.
de: Jemand hat versucht, das Passwort für die folgenden Benutzernamen und Website zu ändern.
el: Κάποιος ζήτησε την επαναφορά του κωδικού πρόσβασης για τον ακόλουθο ιστότοπο και όνομα χρήστη.
eo: Iu petis restarigi la pasvorton por la sekva retejo kaj uzantnomo.
es_ar: Alguien ha pedido el blanqueo de contraseña para siguiente sitio y usuario.
et: Keegi on taotlenud järgmise saidi ja kasutajanime parooli lähtestamist.
eu: Norbaitek webgune eta erabiltzaile-izen honen pasahitza berrezartzeko eskatu du.
fi: On pyydetty, että salasana nollattaisiin seuraavan sivuston ja käyttäjätunnuksen osalta:
he: מישהו ביקש לאפס את הסיסמה עבור האתר ושם המשתמש שלהלן.
hi: किसी ने निम्नलिखित साइट और उपयोगकर्ता नाम के लिए पासवर्ड रीसेट करने का अनुरोध किया है.
hr: Netko je zatražio ponovno postavljanje lozinke za sljedeću stranicu i korisničko ime.
id: Seseorang telah meminta untuk mengatur ulang kata sandi untuk situs dan nama pengguna berikut ini.
it: Qualcuno ha richiesto di cambiare la password ed il nome utente per il seguente sito.
ja: 以下のサイトとユーザ名のパスワードを、リセットするリクエストがありました。
lt: Dalyvis paprašė nustatyti naują slaptažodį šiame puslapyje ir tokiu vardu.
lv: Kāds ir pieprasījis atiestatīt tālāk norādītās vietnes paroli un lietotājvārdu.
nl: Iemand heeft gevraagd om het wachtwoord voor de volgende site en gebruikersnaam opnieuw in te stellen.
no: Noen har bedt om å tilbakestille passordet for følgende nettsted og brukernavn.
oc: Qualqu’un a demandat la reïnicializacion lo senhal pel site e nom d’utilizaire seguent.
pl: Ktoś poprosił o zresetowanie hasła dla następujące witryny i nazwy użytkownika.
pt_br: Alguém pediu a reinicialização da senha pelos seguintes saite e usuário.
ro: Cineva a solicitat resetarea parolei pentru următorul site și nume de utilizator.
ru: Было затребовано изменение пароля для следующего сайта и имени пользователя.
sk: Niekto požiadal o obnovenie hesla pre nasledujúcu stránku a používateľského mena.
sl: Nekdo je zahteval ponastavitev gesla za naslednje spletno mesto in uporabniško ime.
sr: Neko je trazio da se promeni lozinka, sledećeg sajta i korisnika.
sv: Någon har begärt att återställa lösenordet för följande webbplats och användarnamn.
te: ఎవరైనా ఈ క్రింది సైట్ మరియు username కోసం సంకేతాన్ని రీసెట్ చేయాలని అభ్యర్థించింది.
th: มีผู้ร้องขอให้รีเซ็ตรหัสผ่านสำหรับเว็บไซต์และชื่อผู้ใช้ดังต่อไปนี้
tr: Birisi aşağıdaki site ve kullanıcı adı için şifre sıfırlama talebinde bulundu.
uk: Хтось попросив скинути пароль для наступного сайту та ім'я користувача.
vi: Ai đó đã yêu cầu đặt lại mật khẩu cho trang web và tên người dùng sau đây.

source: To reset your password visit the following address, otherwise just ignore this email and nothing will happen.
ar: لإعادة تعيين كلمة المرور الخاصة بك زيارة العنوان التالي، وإلا لن يحدث أي شيء فقط.
bg: За да възстановите паролата си, посетете следния адрес, а в противен случай просто игнорирайте този имейл и нищо няма да се случи.
bn: আপনার পাসওয়ার্ড রিসেট করার জন্য নিম্নলিখিত ঠিকানায় দেখা যাবে, অন্যথায় এই ইমেইলটিকে উপেক্ষা করা হবে এবং কিছুই ঘটবে না.
ca: Per tal de restaurar la seva contrasenya visiti l'adreça següent, altrament ignori aquest correu i no passarà res.
cs: Pro reset hesla pokračujte následujícím odkazem, nebo jednoduše tento e-mail ignorujte a nic se nestane.
da: For at nulstille dit kodeord skal du gå til følgende adresse, ellers ignorer denne mail og intet vil ske.
de: Wenn du dein Passwort ändern willst, klicke auf folgenden Link, ansonsten ignoriere diese E-Mail und es wird nichts verändert.
el: Για να επαναφέρετε τον κωδικό πρόσβασής σας επισκεφθείτε την ακόλουθη διεύθυνση, διαφορετικά απλά αγνοήστε αυτό το email και τίποτα δεν θα συμβεί.
eo: Por restarigi vian pasvorton vizitu la sekvan adreson, alie simple ignoru ĉi tiun retpoŝton kaj nenio okazos.
es_ar: Para blanquear su contraseña vaya a la siguiente dirección, si no, simplemente ignore este mensaje y no pasará nada.
et: Parooli lähtestamiseks külastage järgmist aadressi, muidu lihtsalt ignoreerige seda e-kirja ja midagi ei juhtu.
eu: Pasahitza berrezartzeko, bisitatu helbide hau, bestela, ez ikusi mezu elektroniko honi eta ez da ezer gertatuko.
fi: Jos haluat vaihtaa salasanasi käy seuraavassa osoitteessa, muutoin jättämällä tämän sähköpostiviestin huomioitta mitään ei tapahdu.
he: כדי לאפס את הסיסמה שלכם, פנו לכתובת שלהלן, אחרת פשוט התעלמו מהודעת דואל זו ושום דבר לא יקרה.
hi: अपने पासवर्ड को रीसेट करने के लिए निम्न पते पर जाएं, अन्यथा इस ईमेल को अनदेखा करें और कुछ नहीं होगा.
hr: Za poništavanje lozinke posjetite sljedeću adresu, u suprotnom samo zanemarite ovu e-poštu i ništa se neće dogoditi.
id: Untuk mengatur ulang kata sandi Anda, kunjungi alamat berikut, jika tidak, abaikan saja email ini dan tidak akan terjadi apa-apa.
it: Per modificare la password visitare l'indirizzo seguente, altrimenti ignorare questa email.
ja: パスワードをリセットするには、以下のアドレスへアクセスしてください。 そうでない場合は、このメールを無視してください。
lt: Paspauskite atsiųstą nuoroda tam, kad iš naujo nustatyti slaptažodį. Jei neketinote keisti slaptažodžio, nespauskite ir senasis išliks.
lv: Lai atiestatītu savu paroli, apmeklējiet šo adresi, pretējā gadījumā vienkārši ignorējiet šo e-pasta ziņojumu, un nekas nenotiks.
nl: Ga naar het volgende adres om je wachtwoord opnieuw in te stellen, anders kun je deze e-mail negeren en gebeurt er niets.
no: For å tilbakestille passordet ditt kan du gå til følgende adresse, ellers er det bare å ignorere denne e-posten og ingenting vil skje.
oc: Per reïnicializar lo senhal visitatz l’adreça seguenta, autrament ignoratz aqueste email e res serà pas cambiat.
pl: Aby zresetować hasło, odwiedź następującą stronę, w innym wypadku po prostu zignoruj ten e-mail i nic się nie stanie.
pt_br: Para reinicializar a sua senha visite o endereço seguinte, senão simplesmente ignore esse email e nada vai acontecer.
ro: Pentru a reseta parola vizitaţi următoarea adresă, în caz contrar ignoraţi acest e-mail şi nu se va întâmpla nimic.
ru: Чтобы переназначить пароль посетите следующий адрес, иначе просто проигнорируйте этот email.
sk: Ak chcete obnoviť svoje heslo, navštívte nasledujúcu adresu, inak jednoducho ignorujte tento e-mail a nič sa nestane.
sl: Za ponastavitev gesla obiščite ta naslov, sicer preprosto prezrite to e-pošto in nič se ne bo zgodilo.
sr: Da bih ste promenili lozinku, morate otici do sledece WEB adrese. Ukoliko ne zelite promeniti lozinku ignorisati ovaj mejl.
sv: För att återställa ditt lösenord besök följande adress, annars bara ignorera detta e-postmeddelande och ingenting kommer att hända.
te: మీ సంకేతపదము సందర్శించడానికి క్రింది చిరునామాను తిరస్కరిస్తుంది, లేకపోతే ఈ మెయిల్ ను సరిచూడండి మరియు ఏమీ జరగదు.
th: หากต้องการรีเซ็ตรหัสผ่านของคุณ กรุณาเยี่ยมชมที่อยู่อีเมลต่อไปนี้ มิฉะนั้นโปรดเพิกเฉยต่ออีเมลนี้และจะไม่มีอะไรเกิดขึ้น
tr: Şifrenizi sıfırlamak için aşağıdaki adresi ziyaret edin, aksi takdirde bu e-postayı görmezden gelin ve hiçbir şey olmayacaktır.
uk: Щоб скинути пароль, перейдіть за наступною адресою, інакше просто ігноруйте цей лист, і нічого не станеться.
vi: Để đặt lại mật khẩu, vui lòng truy cập địa chỉ sau. Nếu không, bạn có thể bỏ qua email này và sẽ không có gì xảy ra.

source: Username:
ar: اسم المستخدم:
bg: Потребителско име:
bn: ইউজারনেম:
ca: Identificador:
cs: Uživatel:
da: Brugernavn:
de: Benutzername:
el: Όνομα Χρήστη:
eo: Uzantnomo:
es_ar: Nombre de usuario:
et: Kasutajanimi:
eu: Erabiltzaile izena:
fi: Käyttäjä:
he: שם משתמש:
hi: उपयोगकर्ता नाम:
hr: Korisničko ime:
id: Nama pengguna:
it: Nome utente:
ja: ユーザ名：
lt: Prisijungimo vardas:
lv: Lietotājvārds:
nl: Gebruikersnaam:
no: Brukernavn:
oc: Nom d’utilizaire :
pl: Nazwa użytkownika:
pt_br: Nome de usuário:
ro: Utilizator:
ru: Имя пользователя :
sk: Používateľské meno:
sl: uporabniško ime:
sr: Ime korisnika :
sv: Användarnamn:
te: వాడుకరిపేరు:
th: ชื่อผู้ใช้:
tr: Kullanıcı adı:
uk: Ім'я користувача:
vi: Tên đăng nhập:

source: The e-mail was sent successfully to %s.
ar: تم إرسال البريد الإلكتروني بنجاح إلى %s.
bg: Имейлът беше изпратен успешно на %s.
bn: ই-মেইলটি সফলভাবে %s-এ পাঠানো হয়েছে।
ca: El correu electrònic s'ha enviat amb èxit a %s.
cs: E-mail byl úspšně odeslán na e-amil: %s.
da: E-mailen er sendt til %s uden fejl.
de: Die E-Mail wurde erfolgreich an %s gesendet.
el: Το e-mail εστάλη με επιτυχία στο %s.
eo: La retmesaĝo estis sukcese sendita al %s.
es_ar: El mensaje ha sido enviado con éxito a %s.
et: E-post saadeti edukalt aadressile %s.
eu: E-maila behar bezala bidali da %shelbidera.
fi: Sähköpostin lähettäminen osoitteeseen %s onnistui.
he: הדואל נשלח בהצלחה ל- %s.
hi: ई-मेल %s को सफलतापूर्वक भेज दिया गया.
hr: E-pošta je uspješno poslana na %s.
id: Email berhasil dikirim ke %s.
it: L'email è stata inviata correttamente a %s.
ja: %s へのメールは正常に送信されました。
lt: El. laiškas sėkmingai išsiųstas į %s.
lv: E-pasts tika veiksmīgi nosūtīts uz %s.
nl: De e-mail is succesvol verzonden naar %s.
no: E-posten ble sendt til %s.
oc: Email corrèctament enviat a %s.
pl: E-mail został wysłany do %s.
pt_br: O email foi enviado com sucesso para %s.
ro: E-mailul a fost trimis cu succes la %s.
ru: Email для %s был успешно отправлен.
sk: E-mail bol úspešne odoslaný na adresu %s.
sl: E-pošta je bila uspešno poslana %s.
sr: Poruka je uspešno poslata %s.
sv: E-postmeddelandet har skickats till %s.
te: %sకి ఈ-మెయిలు విజయవంతంగా పంపించాం.
th: อีเมลถูกส่งสำเร็จไปยัง %s.
tr: E-posta %sadresine başarıyla gönderildi.
uk: Лист успішно відправлено на адресу %s.
vi: Email đã được gửi thành công đến %s.

source: This removes two factors authentication.
ar: هذا يزيل عاملي المصادقة.
bg: Това премахва двуфакторното удостоверяване.
bn: এটি দুটি ফ্যাক্টর প্রমাণীকরণ সরিয়ে দেয়।
ca: Això elimina l'autenticació de dos factors.
cs: Tím se odstraní dvoufaktorové ověřování.
da: Dette fjerner to-faktor-autentificering.
de: Damit entfällt die Zwei-Faktoren-Authentifizierung.
el: Αυτό καταργεί τον έλεγχο ταυτότητας δύο παραγόντων.
eo: Tio forigas du-faktoran aŭtentigon.
et: See eemaldab kahe teguri autentimise.
eu: Honek bi faktoreko autentifikazioa kentzen du.
fi: Tämä poistaa kahden tekijän todennuksen.
he: פעולה זו מסירה את אימות שני הגורמים.
hi: इससे दो कारक प्रमाणीकरण हट जाता है।
hr: Ovo uklanja dvofaktorsku autentifikaciju.
id: Hal ini menghilangkan dua faktor autentikasi.
it: Questo elimina l'autenticazione a due fattori.
ja: これにより、2要素認証が削除される。
lt: Taip pašalinamas dviejų veiksnių autentiškumo patvirtinimas.
lv: Tas novērš divu faktoru autentifikāciju.
nl: Dit maakt authenticatie op basis van twee factoren overbodig.
no: Dette fjerner tofaktorautentisering.
oc: Aquò suprimís l'autentificacion de dos factors.
pl: Usuwa to uwierzytelnianie dwuskładnikowe.
pt_br: Isso remove a autenticação de dois fatores.
ro: Acest lucru elimină autentificarea în doi factori.
ru: Это устраняет двухфакторную аутентификацию.
sk: Tým sa odstráni dvojfaktorové overovanie.
sl: S tem se odstrani preverjanje pristnosti z dvema dejavnikoma.
sr: Ово уклања двофакторску аутентификацију.
sv: Detta tar bort tvåfaktorsautentisering.
te: ఇది రెండు కారకాల ప్రామాణీకరణను తొలగిస్తుంది.
th: นี่เป็นการลบการยืนยันตัวตนแบบสองปัจจัย
tr: Bu, iki faktörlü kimlik doğrulamayı ortadan kaldırır.
uk: Це усуває два фактори автентифікації.
vi: Điều này loại bỏ xác thực hai yếu tố.

source: Your new password
ar: كلمة المرور الجديدة
bg: Вашата нова парола
bn: আপনার নতুন পাসওয়ার্ড
ca: La seva nova contrasenya
cs: Vaše nové heslo
da: Dit nye kodeord
de: Dein neues Passwort
el: Ο νέος σας κωδικός πρόσβασης
eo: Via nova pasvorto
es_ar: Su nueva contraseña
et: Teie uus parool
eu: Zure pasahitz berria
fi: Uusi salasanasi
he: הסיסמה החדשה שלכם
hi: आपका नया पासवर्ड
hr: Vaša nova lozinka
id: Kata sandi baru Anda
it: Nuova password
ja: 新しいパスワード
lt: Jūsų naujas slaptažodis.
lv: Jūsu jaunā parole
nl: Uw nieuwe wachtwoord
no: Ditt nye passord
oc: Vòstre senhal novèl
pl: Twoje nowe hasło
pt_br: A sua nova senha
ro: Noua ta parolă
ru: Ваш новый пароль
sk: Vaše nové heslo
sl: Vaše novo geslo
sr: vaša nova lozinka
sv: Ditt nya lösenord
te: మీ కొత్త సంకేతపదం
th: รหัสผ่านใหม่ของคุณ
tr: Yeni parolanız
uk: Ваш новий пароль
vi: Mật khẩu mới của bạn

source: Your new password is in your mailbox.
ar: كلمة المرور الجديدة الخاصة بك موجودة في صندوق البريد الخاص بك.
bg: Новата ви парола е в пощенската ви кутия.
bn: আপনার নতুন পাসওয়ার্ড আপনার মেইলবক্সে পাঠিয়ে দেয়া হয়েছে।
ca: La seva nova contrasenya és en el seu correu electrònic.
cs: Vaše nové heslo bylo zasláno na e-mail.
da: Dit nye kodeord er i din postkasse.
de: Dein neues Passwort ist in deinem E-Mail-Postfach.
el: Ο νέος κωδικός πρόσβασης βρίσκεται στο γραμματοκιβώτιό σας.
eo: Via nova pasvorto estas en via leterkesto.
es_ar: Su nueva contraseña está en la bandeja de entrada de su correo electrónico.
et: Teie uus salasõna on teie postkastis.
eu: Pasahitz berria zure postontzian dago.
fi: Uusi salasanasi on lähetetty sähköpostitse.
he: הסיסמה החדשה שלך היא בתיבת הדואר שלך.
hi: आपका नया पासवर्ड आपके मेलबॉक्स में है.
hr: Vaša nova lozinka je u vašem poštanskom sandučiću.
id: Kata sandi baru Anda ada di kotak surat Anda.
it: La nuova password è stata inviata nella propria casella di posta elettronica.
ja: 新しいパスワードは、あなたのメールボックスに届けられました。
lt: Naujas slaptažodis yra jūsų elektroniniame pašte.
lv: Jūsu jaunā parole ir jūsu pastkastē.
nl: Je nieuwe wachtwoord zit in je mailbox.
no: Det nye passordet ditt ligger i postkassen din.
oc: Avètz lo senhal novèl dins vòstra bóstia de recepcion.
pl: Twoje nowe hasło jest w twojej skrzynce pocztowej.
pt_br: A sua nova senha está no seu mailbox.
ro: Noua parolă este în căsuța poștală.
ru: Ваш новый пароль был выслан на ваш email.
sk: Vaše nové heslo je vo vašej poštovej schránke.
sl: Vaše novo geslo je v vašem nabiralniku.
sr: Vaša nova lozinka je sada u vasoj mejl kutiji.
sv: Ditt nya lösenord finns i din brevlåda.
te: మీ కొత్త సంకేతపదాన్ని మీ ఈమెయిలుకి పంపించాం.
th: รหัสผ่านใหม่ของคุณอยู่ในกล่องจดหมายของคุณ
tr: Yeni şifreniz posta kutunuzda.
uk: Ваш новий пароль знаходиться у вашій поштовій скриньці.
vi: Mật khẩu mới của bạn đã được gửi vào hộp thư của bạn.

source: Passwords don't match
ar: كلمات المرور غير متطابقة
bg: Паролите не съвпадат
bn: দুটো পাসওয়ার্ডে অমিল রয়েছে
ca: La contrasenya no es correspon
cs: Hesla se neshodují
da: Kodeordene stemmer ikke overens
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
eo: Pasvortoj ne kongruas
es_ar: Las contraseñas no concuerdan
et: Paroolid ei sobi
eu: Pasahitzak ez datoz bat
fi: Salasanat eivät täsmää
he: הסיסמאות אינן זהות.
hi: कूटशब्द मेल नहीं खाता है
hr: Lozinke se ne podudaraju
id: Kata sandi tidak cocok
it: Le password non corrispondono
ja: パスワードが一致しません
lt: Slaptažodžiai nesutampa
lv: Paroles nesakrīt
nl: Wachtwoorden komen niet overeen
no: Passordene stemmer ikke overens
oc: Los senhals correspondon pas
pl: Hasła nie pasują do siebie
pt_br: As senhas não correspondem
ro: Parolele nu se potrivesc
ru: Неверный пароль
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sr: Les mots de passe ne correspondent pas
sv: Lösenorden matchar inte
te: సంకేతపదాలు సరిపోలలేదు
th: รหัสผ่านไม่ตรงกัน
tr: Parolalar eşleşmiyor
uk: Паролі не збігаються
vi: Mật khẩu không khớp

source: You didn't change your password.
ar: لم تقم بتغيير كلمة المرور الخاصة بك.
bg: Не сте променили паролата си.
bn: আপনি আপনার পাসওয়ার্ড পরিবর্তন করেন নি।
ca: No has canviat la teva contrasenya.
cs: Nezměnili jste své heslo.
da: Du har ikke skiftet dit kodeord.
de: Du hast dein Passwort nicht geändert.
el: Δεν τροποποιήσατε τον κωδικό πρόσβασής σας.
eo: Vi ne ŝanĝis vian pasvorton.
es_ar: No ha cambiado su contraseña.
et: Te ei muutnud oma salasõna.
eu: Ez duzu pasahitza aldatu.
fi: Et vaihtanut salasanaasi.
he: לא שינית את הסיסמה שלך.
hi: आपने अपना पासवर्ड बदला नहीं था.
hr: Niste promijenili lozinku.
id: Anda tidak mengubah kata sandi Anda.
it: La password non è stata modificata.
ja: パスワードを変更していません。
lt: Jūs nepakeitėte savo slaptažodžio.
lv: Jūs nemainījāt savu paroli.
nl: Je hebt je wachtwoord niet gewijzigd.
no: Du har ikke endret passordet ditt.
oc: Avètz pas cambiat de senhal.
pl: Nie zmieniłeś hasła.
pt_br: Você não alterou sua senha.
ro: Nu ți-ai schimbat parola.
ru: Вы не изменили ваш пароль.
sk: Nezmenili ste si heslo.
sl: Niste spremenili gesla.
sr: Ниси променио лозинку.
sv: Du ändrade inte ditt lösenord.
te: మీరు మీ సంకేతపదమును మార్చలేదు.
th: คุณไม่ได้เปลี่ยนรหัสผ่านของคุณ
tr: Şifrenizi değiştirmediniz.
uk: Ви не змінили пароль.
vi: Bạn chưa thay đổi mật khẩu của mình.
