Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: You are not a super administrator.
ar: أنت لست المسؤول الكبير.
bg: Вие не сте супер администратор.
bn: আপনি একজন সুপার প্রশাসক না.
ca: Vostè no és un super administrador.
cs: Nejste super administrátor.
da: Du er ikke en super administrator.
de: Du bist kein Super-Administrator.
el: Δεν είστε σούπερ διαχειριστής.
eo: Vi ne estas superadministranto.
es_ar: Usted no es super administrador.
et: Te ei ole superadministraator.
eu: Ez zara super administratzailea.
fi: Et ole superjärjestelmänvalvoja.
he: אינכם מנהלן על.
hi: आप एक सुपर व्यवस्थापक नहीं हैं.
hr: Niste super administrator.
id: Anda bukan administrator super.
it: Non si è super-amministratori.
ja: あなたは最高管理者ではありません。
lt: Jūs nesate super administratorius.
lv: Jūs neesat superadministrators.
nl: Je bent geen superbeheerder.
no: Du er ikke en superadministrator.
oc: Sètz pas un super administrator.
pl: Nie masz uprawień Super-administratora.
pt_br: Você não está super administrador.
ro: Nu sunteţi un super administrator.
ru: Вы не супер администратор.
sk: Nie ste supersprávca.
sl: Niste superskrbnik.
sr: Vous n'êtes pas super administrateur.
sv: Du är inte en superadministratör.
te: మీరు ఒక సూపర్ పరిపాలకుడు కాదు.
th: คุณไม่ใช่ผู้ดูแลระบบระดับสูง
tr: Super admin değilsiniz.
uk: Ви не супер-адміністратор.
vi: Bạn không phải là quản trị viên cấp cao.

source: Permission denied.
ar: تم رفض الإذن.
bg: Разрешението е отказано.
bn: অনুমতি প্রত্যাখ্যাত হয়েছে.
ca: Permís denegat.
cs: Povolení zamítnuto.
da: Tilladelse nægtet.
de: Zugriff verweigert.
el: Άρνηση άδειας.
eo: Permeso Rifuzita.
es_ar: Permiso denegado.
et: Luba keelatud.
eu: Baimena ukatu egin da.
fi: Lupa evätty.
he: הרשאה נדחית.
hi: अनुमति अस्वीकृत.
hr: Dopuštenje odbijeno.
id: Izin ditolak.
it: Permesso negato.
ja: 許可されていません。
lt: Priėjimas draudžiamas.
lv: Atļauja liegta.
nl: Toestemming geweigerd.
no: Tillatelse avslått.
oc: Permission refusada.
pl: Brak uprawnień.
pt_br: Permissão recusada.
ro: Permisiune refuzată.
ru: Недостаточно прав доступа.
sk: Prístup zamietnutý.
sl: Dovoljenje zavrnjeno.
sr: Permission refusée.
sv: Åtkomst nekad.
te: అనుమతిని నిరాకరించాం.
th: ไม่อนุญาต
tr: İzin verilmedi.
uk: У дозволі відмовлено.
vi: Quyền truy cập bị từ chối.

source: You are not the file owner.
ar: أنت لست مالك الملف.
bg: Вие не сте собственик на файла.
bn: তুমি ফাইল মালিক না.
ca: Vostè no és el propietari del fitxer.
cs: Nejste vlastníkem souboru.
da: Du er ikke filens ejer.
de: Du bist nicht Besitzer dieser Datei.
el: Δεν είστε ο ιδιοκτήτης αρχείου.
eo: Vi ne estas la dosierposedanto.
es_ar: Usted no es el propietario de este fichero.
et: Te ei ole faili omanik.
eu: Ez zara fitxategiaren jabea.
fi: Et ole tiedoston omistaja.
he: אינכם הבעלים של הקובץ.
hi: आप फ़ाइल मालिक नहीं कर रहे हैं.
hr: Vi niste vlasnik datoteke.
id: Anda bukan pemilik file.
it: Non si è il proprietario di questo file.
ja: あなたはファイルの所有者ではありません。
lt: Jūs nesate failo savininkas.
lv: Jūs neesat faila īpašnieks.
nl: U bent niet de eigenaar van het bestand.
no: Du er ikke eieren av filen.
oc: Sètz pas lo proprietari del fichièr.
pl: Nie jesteś właścicielem pliku.
pt_br: Você não é o proprietário deste arquivo.
ro: Nu sunteți proprietarul fișierului.
ru: Вы не владелец файла.
sk: Nie ste vlastníkom súboru.
sl: Niste lastnik datoteke.
sr: Vous n'êtes pas le propriétaire de ce fichier.
sv: Du är inte filägaren.
te: ఫైలుకి యజమాని మీరు కాదు.
th: คุณไม่ใช่เจ้าของไฟล์
tr: Dosya sahibi siz değilsiniz.
uk: Ви не є власником файлу.
vi: Bạn không phải là chủ sở hữu của tệp tin.

source: This file is not allowed.
ar: هذا الملف غير مسموح به.
bg: Този файл не е разрешен.
bn: এই ফাইলটি অনুমোদিত নয়.
ca: Aquest fitxer no està permès.
cs: Tento soubor není povolen.
da: Denne fil er ikke tilladt.
de: Diese Datei ist nicht erlaubt.
el: Αυτό το αρχείο δεν επιτρέπεται.
eo: Ĉi tiu dosiero ne estas permesita.
es_ar: Este archivo no está permitido.
et: See fail ei ole lubatud.
eu: Fitxategi hau ez da onartzen.
fi: Luvaton tiedosto.
he: קובץ זה אינו מותר.
hi: इस फ़ाइल की अनुमति नहीं है.
hr: Ova datoteka nije dopuštena.
id: Berkas ini tidak diperbolehkan.
it: Questo file non è consentito.
ja: このファイルは許可されていません。
lt: Šis failas neleidžiamas.
lv: Šis fails nav atļauts.
nl: Dit bestand is niet toegestaan.
no: Denne filen er ikke tillatt.
oc: Aqueste fichièr es pas autorizat.
pl: Nie można wysłać tego pliku (format zabroniony).
pt_br: Este arquivo não é permitido.
ro: Acest fișier nu este permis.
ru: Этот файл не допускается.
sk: Tento súbor nie je povolený.
sl: Ta datoteka ni dovoljena.
sr: Ce fichier n'est pas autorisé.
sv: Denna fil är inte tillåten.
te: ఈ ఫైలు అనుమతించబడలేదు.
th: ไฟล์นี้ไม่อนุญาตให้ใช้
tr: Bu dosyaya izin verilmiyor.
uk: Цей файл не дозволено.
vi: Tệp này không được phép.

source: New file already exists.
ar: الملف الجديد موجود مسبقاً.
bg: Новият файл вече съществува.
bn: নতুন ফাইল ইতিমধ্যেই বিদ্যমান.
ca: El nou fitxer ja existeix.
cs: Nový soubor již existuje.
da: Ny fil findes allerede.
de: Datei ist schon vorhanden.
el: Υπάρχει ήδη νέο αρχείο.
eo: Nova dosiero jam ekzistas.
es_ar: El nuevo fichero ya existe.
et: Uus fail on juba olemas.
eu: Dagoeneko fitxategi berria dago.
fi: Uusi tiedosto on jo.
he: קובץ חדש כבר קיים.
hi: नया फ़ाइल पहले से मौजूद है.
hr: Nova datoteka već postoji.
id: File baru sudah ada.
it: Il nuovo file esiste già.
ja: 新しいファイルはすでに存在します。
lt: Naujas failas jau egzistuoja.
lv: Jauns fails jau pastāv.
nl: Nieuw bestand bestaat al.
no: Den nye filen finnes allerede.
oc: Un fichièr novèl existís ja.
pl: Nowy plik już istnieje.
pt_br: O novo arquivo já existe.
ro: Fișierul nou există deja.
ru: Новый файл уже существует.
sk: Nový súbor už existuje.
sl: Nova datoteka že obstaja.
sr: Le nouveau fichier existe déjà.
sv: Ny fil finns redan.
te: ఈ ఫైలు ఇప్పటికే ఉంది.
th: ไฟล์ใหม่มีอยู่แล้ว
tr: Yeni dosya evvelce mevcut.
uk: Новий файл вже існує.
vi: Tệp mới đã tồn tại.

source: File does not exist in the database.
ar: الملف غير موجود في قاعدة البيانات.
bg: Файлът не съществува в базата данни.
bn: ডাটাবেসে ফাইল নেই.
ca: El fitxer no existeix en la base de dades.
cs: Soubor neexistuje v databázi.
da: Filen findes ikke i databasen.
de: Datei ist in der Datenbank nicht vorhanden.
el: Το αρχείο δεν υπάρχει στη βάση δεδομένων.
eo: Dosiero ne ekzistas en la datumbazo.
es_ar: Este archivo no existe en la base de datos
et: Faili ei ole andmebaasis olemas.
eu: Fitxategia ez dago datu-basean.
fi: Tiedostoa ei ole tietokannassa.
he: הקובץ אינו קיים בבסיס הנתונים.
hi: फ़ाइल डेटाबेस में मौजूद नहीं है.
hr: Datoteka ne postoji u bazi podataka.
id: File tidak ada dalam database.
it: Il file non esiste nel database.
ja: ファイルはデータベースに存在しません。
lt: Failo nėra duomenų bazėje.
lv: Fails datu bāzē neeksistē.
nl: Bestand bestaat niet in de database.
no: Filen finnes ikke i databasen.
oc: Lo fichièr existís pas dins la basa de donadas.
pl: Plik nie istnieje w bazie danych.
pt_br: Este arquivo não existe no banco de dados.
ro: Fişierul nu există în baza de date.
ru: Этот файл не существует в базе данных.
sk: Súbor v databáze neexistuje.
sl: Datoteka ne obstaja v bazi podatkov.
sr: Ce fichier n'existe pas dans la base de données.
sv: Filen finns inte i databasen.
te: డాటాబేసులో ఫైలు లేదు.
th: ไฟล์ไม่มีอยู่ในฐานข้อมูล
tr: Dosya veritabanında mevcut değil.
uk: Файл не існує в базі даних.
vi: Tệp không tồn tại trong cơ sở dữ liệu.

source: Extract destination directory %s already exists.
ar: استخراج دليل الوجهة %s موجود بالفعل.
bg: Директорията на дестинацията за екстракция %s вече съществува.
bn: নিষ্কাশন গন্তব্য ডিরেক্টরি %s ইতিমধ্যে বিদ্যমান।
ca: El directori de destinació d'extracció %s ja existeix.
cs: Cílový adresář rozbalení %s již existuje.
da: Udpak destinationsmappen %s findes allerede.
de: Ziel-Verzeichnis %s fürs Entpacken ist schon vorhanden.
el: Ο κατάλογος προορισμού εξαγωγής %s υπάρχει ήδη.
eo: Ekstrakta celdosierujo %s jam ekzistas.
es_ar: El directorio de extracción %s ya existe.
et: Väljavõte sihtkataloog %s on juba olemas.
eu: Atera helmuga-direktorioa %s badago dagoeneko.
fi: Purkamisen kohdehakemisto %s on jo olemassa.
he: מדריך היעד %s כבר קיים.
hi: गंतव्य निर्देशिका %s पहले से मौजूद है.
hr: Ekstrakt odredišnog direktorija %s već postoji.
id: Ekstrak direktori tujuan %s yang sudah ada.
it: La cartella di destinazione %s esiste già.
ja: 展開先のディレクトリ %s はすでに存在します。
lt: Išarchyvuojama direktorija %s jau egzistuoja.
lv: Ekstrakts galamērķa direktorijs %s jau pastāv.
nl: Bestemmingsmap %s bestaat al.
no: Målkatalogen for utpakking %s finnes allerede.
oc: Extraire lo repertòri de destinacion %s existís ja.
pl: Docelowy katalog %s już istnieje.
pt_br: O diretório de destino %s já existe.
ro: Directorul de destinaţie %s există deja.
ru: Директория для извлечения %s уже существует.
sk: Cieľový adresár extrahovania %s už existuje.
sl: Izvleček ciljnega imenika %s že obstaja.
sr: Le répertoire de destination d'extraction %s existe déjà.
sv: Destinationskatalog %s finns redan.
te: దిగుమతి డైరెక్టరీ %s ఇప్పటికే ఉంది.
th: ไดเรกทอรีปลายทางสำหรับการสกัด %s มีอยู่แล้ว
tr: Hedef dizini ayıkla %s zaten mevcut.
uk: Каталог призначення розпакування %s вже існує.
vi: Thư mục đích đến để trích xuất %s đã tồn tại.

source: No notice message
ar: لا توجد رسالة إشعار
bg: Няма съобщение за известие
bn: কোনো নোটিশ বার্তা নেই
ca: Sense missatge d'avís
cs: Žádná zpráva
da: Ingen meddelelse
de: Keine Benachrichtigungsmeldung
el: Δεν υπάρχει μήνυμα ειδοποίησης
eo: Neniu avizomesaĝo
es_ar: Ningún mensaje de aviso
et: Teavitussõnum puudub
eu: Ez dago ohar-mezurik
fi: Ei ilmoitusviestejä
he: אין הודעת הודעה.
hi: कोई सूचना संदेश नहीं
hr: Nema obavijesti
id: Tidak ada pesan pemberitahuan
it: Nessun messaggio di notifica
ja: 通知メッセージはありません
lt: Jokio pranešimo
lv: Nav paziņojuma ziņojuma
nl: Geen bericht
no: Ingen varselmelding
oc: Pas de messatge d'avís
pl: Brak wiadomości
pt_br: Sem mensagem de aviso
ro: Niciun mesaj de notificare
ru: Нет сообщений
sk: Žiadna oznamovacia správa
sl: Ni obvestila
sr: Нема обавештења
sv: Inget meddelande
te: నోటీసు సందేశం
th: ไม่มีข้อความแจ้งเตือน
tr: Uyarı mesajı yok
uk: Немає повідомлення
vi: Không có thông báo

source: Unable to initialize utility %s
ar: تعذر تهيئة الأداة المساعدة %s
bg: Невъзможност за инициализиране на помощна програма %s
bn: %s ইউটিলিটি আরম্ভ করতে অক্ষম
ca: No s'ha pogut inicialitzar la utilitat %s
cs: Nelze inicializovat nástroj %s
da: Kunne ikke initialisere hjælpeprogrammet %s
de: Dienstprogramm kann nicht initialisiert werden %s
el: Αδυναμία αρχικοποίησης του βοηθητικού προγράμματος %s
eo: Ne eblas inicialigi ilon %s
et: Ei ole võimalik utiliiti initsialiseerida %s
eu: Ezin da %s utilitatea hasieratu
fi: Apuohjelmaa ei voida alustaa %s
he: לא ניתן לאתחל את כלי השירות %s
hi: उपयोगिता %s आरंभ करने में असमर्थ
hr: Nije moguće inicijalizirati uslužni program %s
id: Tidak dapat menginisialisasi utilitas %s
it: Impossibile inizializzare l'utilità %s
ja: ユーティリティを初期化できない %s
lt: Nepavyksta inicializuoti įrankio %s
lv: Nevar inicializēt utilītu %s
nl: Kan hulpprogramma %sniet initialiseren
no: Kunne ikke initialisere verktøyet %s
oc: Impossible d'inicializar l'utilitat %s
pl: Nie można zainicjować narzędzia %s
pt_br: Não foi possível inicializar o utilitário %s
ro: Imposibilitatea de a inițializa utilitarul %s
ru: Невозможно инициализировать утилиту %s
sk: Nie je možné inicializovať nástroj %s
sl: Ni mogoče inicializirati pripomočka %s
sr: Није могуће иницијализовати услужни програм %s
sv: Det gick inte att initiera verktyget %s
te: %s యుటిలిటీని ప్రారంభించలేకపోయింది
th: ไม่สามารถเริ่มต้นยูทิลิตี้ได้ %s
tr: Yardımcı program başlatılamıyor %s
uk: Не вдається ініціалізувати утиліту %s
vi: Không thể khởi tạo tiện ích %s

source: Utility not initialized
ar: لم تتم تهيئة الأداة المساعدة
bg: Помощната програма не е инициализирана
bn: ইউটিলিটি আরম্ভ করা হয়নি
ca: Utilitat no inicialitzada
cs: Nástroj není inicializován
da: Utility ikke initialiseret
de: Dienstprogramm nicht initialisiert
el: Το βοηθητικό πρόγραμμα δεν έχει αρχικοποιηθεί
eo: Utileco ne inicialigita
et: Utiliit ei ole initsialiseeritud
eu: Erabilgarritasuna ez da hasieratu
fi: Apuohjelmaa ei ole alustettu
he: התוכנית לא הותקנה
hi: उपयोगिता आरंभ नहीं हुई
hr: Uslužni program nije inicijaliziran
id: Utilitas tidak diinisialisasi
it: Utilità non inizializzata
ja: ユーティリティが初期化されていない
lt: Naudingumas neinicializuotas
lv: Lietderība nav inicializēta
nl: Hulpprogramma niet geïnitialiseerd
no: Verktøyet er ikke initialisert
oc: Utilitat pas inicializada
pl: Narzędzie nie zostało zainicjowane
pt_br: Utilitário não inicializado
ro: Utilitarul nu este inițializat
ru: Утилита не инициализирована
sk: Nástroj nie je inicializovaný
sl: Koristni program ni inicializiran
sr: Услужни програм није иницијализован
sv: Verktyget har inte initialiserats
te: యుటిలిటీ ప్రారంభించబడలేదు
th: ยูทิลิตี้ไม่ได้รับการเริ่มต้น
tr: Yardımcı program başlatılmadı
uk: Утиліта не ініціалізована
vi: Công cụ chưa được khởi tạo

source: %s has still been pinged
ar: %s لا يزال قيد البحث
bg: %s все още е получавал ping
bn: %s এখনও পিং করা হয়েছে
ca: Un ping %s ja ha estat realitzat
cs: %s je stále pingován
da: %s er stadig blevet pinged
de: %s wurde schon gepingt
el: %s έχει ακόμα χτυπηθεί
eo: %s ankoraŭ estis pingita
es_ar: %s ha sido pingueado
et: %s on ikka veel pingitud
eu: %s ping-a egin zaio oraindik
fi: Kohteeseen %s on kohdistettu jo ping
he: %s עדיין כבר pinged
hi: %s को अभी भी पिंग किया गया है
hr: %s je još uvijek pingan
id: %s masih ping
it: A %s è già stato inviato un ping
ja: %s はまだPingの送信中です
lt: %s vis dar siunčiamas ping
lv: %s joprojām ir pieslēgts
nl: %s is nog steeds gepingd
no: %s har fortsatt blitt pinget
oc: %s es encara estat ping
pl: Do %s jest ciągle wysyłany ping
pt_br: Um trackback para %s foi realizado
ro: %s a fost fixat în continuare
ru: %s до сих пор пингуется
sk: %s bol stále odoslaný ping
sl: %s je še vedno pingan
sr: Un rétrolien vers %s a déjà été fait
sv: %s har fortfarande pingats
te: %s ఇప్పటికీ పిలవబడిందిName
th: %s ยังคงได้รับการตอบกลับอยู่
tr: %s hala ping 'li
uk: %s все ще пінгується
vi: %s Vẫn chưa nhận được phản hồi.

source: Unable to ping URL
ar: غير قادر على تنقية الرابط
bg: Невъзможност за пинг на URL адрес
bn: ইউ-আর-এল পিপিং করতে অক্ষম
ca: No es pot realitzar el trackback
cs: URL nelze pingnout
da: Kan ikke ping URL
de: Untauglich als Ping-URL
el: Αδυναμία ping URL
eo: Ne eblas pingi URL
es_ar: No se puede pinguear el URL
et: URL-i ei ole võimalik pingida
eu: Ezin da URL ping-a egin
fi: URLin ping ei onnistu
he: לא ניתן לאתר את ה-URL
hi: यूआरएल पिंग करने में असमर्थ
hr: Nije moguće pingati URL
id: Tidak dapat melakukan ping URL
it: Impossibile effettuare un ping verso l'URL
ja: URLにPingを送信できません
lt: Nepavyksta siųsti ping URL
lv: Nevar ping URL
nl: Kan URL niet pingen
no: Kan ikke pinge URL
oc: Impossible de far un ping a l'URL
pl: Nie można wysłać sygnału ping dla URL
pt_br: Impossível realizar o trackback
ro: Imposibil de ping URL-ul
ru: Невозможно пропинговать URL
sk: Nepodarilo sa odoslať ping URL
sl: URL-ja ni mogoče pingati
sr: Impossible de réaliser le rétrolien
sv: Det går inte att pinga URL
te: URLను పింగలేకపొయాను
th: ไม่สามารถ ping URL ได้
tr: URL pinglenemedi.
uk: Не вдається пінгувати URL-адресу
vi: Không thể ping URL

source: Bad server response code
ar: رمز استجابة الخادم سيء
bg: Лош код за отговор на сървъра
bn: ত্রুটিপূর্ণ সার্ভার প্রতিক্রিয়া কোড
ca: Codi de resposta del servidor incorrecte
cs: Chybný kód odpovědi serveru
da: Forkert serversvar kode
de: Serverantwort nicht klar
el: Εσφαλμένος κωδικός απάντησης διακομιστή
eo: Malbona servila respondkodo
es_ar: Código de respuesta del servidor incorrecto
et: Serveri vale vastusekood
eu: Zerbitzariaren erantzun-kode txarra
fi: Palvelin vastaa väärin
he: קוד תגובה של שרת שגוי
hi: खराब सर्वर अनुक्रिया कोड
hr: Loš kod odgovora poslužitelja
id: Kode respons server yang buruk
it: Codice di risposta del server errato
ja: 不正なサーバー応答コード
lt: Blogas serverio atsakymo kodas
lv: Slikts servera atbildes kods
nl: Slechte responscode server
no: Dårlig serverresponskode
oc: Còde de responsa del servidor marrit
pl: Błędny kod odpowiedzi serwera
pt_br: Código de resposta do servidor inválido
ro: Cod de răspuns al serverului greșit
ru: Неверный код ответа сервера
sk: Chybný kód odpovede servera
sl: Slaba odzivna koda strežnika
sr: Кôд одговора лошег сервера
sv: Felaktig svarskod för servern
te: చెడు సర్వర్ స్పందన కోడ్
th: รหัสการตอบกลับของเซิร์ฟเวอร์ไม่ถูกต้อง
tr: Kötü sunucu yanıt kodu
uk: Поганий код відповіді сервера
vi: Mã phản hồi máy chủ không hợp lệ

source: %s is not a ping URL
ar: %s ليس عنوان بينغ
bg: %s не е URL адрес за ping
bn: %s একটি পিং URL নয়
ca: %s no és pas un ping URL
cs: %s není pingovací URL
da: %s er ikke en ping URL
de: %s ist kein Ping-URL
el: %s δεν είναι ένα ping URL
eo: %s ne estas ping-URL
es_ar: %s no es una URL de ping
et: %s ei ole pingi URL
eu: %s ez da ping URL bat
fi: %s ei ole ping-URL
he: %s אינו URL פינג
hi: %s एक पिंग यूआरएल नहीं है
hr: %s nije ping URL
id: %s bukan merupakan URL ping
it: %s non è un URL di ping
ja: %s はPing URLではありません
lt: %s nėra ping URL
lv: %s nav ping URL
nl: %s is geen ping URL
no: %s ikke er en ping-URL
oc: %s es pas una URL de ping
pl: %s nie jest adresem do pingowania
pt_br: %s não é uma URL de trackback
ro: %s nu este un URL ping
ru: %s не является пингуемым URL
sk: %s nie je ping URL
sl: %s ni ping URL
sr: %s n'est pas une URL de rétrolien
sv: %s är inte en ping-URL
te: %s ఒక పిండి URL కాదు
th: %s ไม่ใช่ URL แบบ ping
tr: %s bir ping URL 'si değil
uk: %s не є URL-адресою для пінгу
vi: %s Không phải là URL ping

source: %s, ping error:
ar: %s، خطأ في البند:
bg: %s, грешка при ping:
bn: %s, পিং ত্রুটি:
ca: %s, error de ping :
cs: %s, chyba pingnutí:
da: %s, pingfejl:
de: %s, Ping-Fehler:
el: %s, σφάλμα ping :
eo: %s, ping-eraro:
es_ar: %s, error de ping:
et: %s, ping-viga:
eu: %s, ping errorea:
fi: %s, ping-virhe:
he: %s, שגיאת פינג:
hi: %s, पिंग त्रुटि:
hr: %s, pogreška pinga:
id: %s, kesalahan ping:
it: %s, errore ping:
ja: %s へのPing送信エラー：
lt: %s, ping klaida:
lv: %s, ping kļūda:
nl: %s, ping fout:
no: %s...ping-feil:
oc: %s, error de ping:
pl: %s, błąd wysyłania sygnału ping:
pt_br: %s, erro de trackback:
ro: %s, eroare ping:
ru: %s, ошибка пинга:
sk: %s, chyba pingu:
sl: %s, napaka pri pingu:
sr: %s, erreur de rétrolien :
sv: %s, ping fel:
te: %s, పింగ్ దోషం:
th: %s, ข้อผิดพลาด ping:
tr: %s, ping hatası:
uk: %sпомилка пінгу:
vi: %sLỗi ping:

source: Don't repeat yourself, please.
ar: لا تكرروا نفسك، من فضلك.
bg: Не се повтаряйте, моля.
bn: নিজেকে পুনরাবৃত্তি করবেন না, প্লিজ.
ca: No et repeteixis, si us plau.
cs: Neopakujte se prosím.
da: Lad være med at gentage dig selv.
de: Wiederholen Sie sich nicht, bitte.
el: Μην επαναλάβετε τον εαυτό σας, παρακαλώ.
eo: Ne ripetu vin, mi petas.
es_ar: No te repitas, por favor.
et: Ärge kordage ennast, palun.
eu: Ez errepikatu, mesedez.
fi: Turha jankata. Asia on loppuun käsitelty.
he: אל תחזור על עצמך, בבקשה.
hi: अपने आप को दोहराने मत, कृपया.
hr: Nemoj se ponavljati, molim te.
id: Tolong jangan diulangi lagi.
it: Non ripeterti, per favore.
ja: 繰り返さないでください。
lt: Nekartokite, prašau.
lv: Neatkārtojies, lūdzu.
nl: Herhaal jezelf niet, alsjeblieft.
no: Ikke gjenta deg selv, er du snill.
oc: Repetissètz pas, mercés.
pl: Proszę, nie powtarzaj się.
pt_br: Não se repita, por favor.
ro: Nu te repeta, te rog.
ru: Не повторяйте себя, пожалуйста.
sk: Neopakuj sa, prosím.
sl: Ne ponavljaj se, prosim.
sr: Не понављај се, молим те.
sv: Upprepa inte dig själv, tack.
te: మీ, దయచేసి తిరిగి వద్దు.
th: กรุณาอย่าพูดซ้ำ
tr: Kendini tekrarlama lütfen.
uk: Не повторюйся, будь ласка.
vi: Xin đừng lặp lại, xin vui lòng.

source: Where's your title?
ar: أين العنوان الخاص بك؟
bg: Къде е заглавието ви?
bn: তোমার টাইটেল কোথায়?
ca: On és el teu títol?
cs: Kde je tvůj název?
da: Hvor er din titel?
de: Wo ist der Titel?
el: Που είναι ο τίτλος σας?
eo: Kie estas via titolo?
es_ar: ¿Dónde está tu título?
et: Kus on teie tiitel?
eu: Non da zure izenburua?
fi: Otsikko puuttuu?
he: איפה התואר שלך?
hi: आपका शीर्षक कहाँ है?
hr: Gdje ti je naslov?
id: Di mana gelar Anda?
it: Dov'è il suo titolo?
ja: タイトルはどこですか？
lt: Kur jūsų titulas?
lv: Kur ir tavs tituls?
nl: Waar is je titel?
no: Hvor er tittelen din?
oc: Ont es vòstre títol?
pl: Gdzie jest twój tytuł?
pt_br: Onde está seu título?
ro: Unde este titlul tău?
ru: Где вы назвали?
sk: Kde je tvoj titul?
sl: Kje je tvoj naslov?
sr: Где ти је титула?
sv: Var är din titel?
te: మీ టైటిల్ ఎక్కడ ఉంది?
th: ตำแหน่งของคุณอยู่ที่ไหน?
tr: Unvanın nerede?
uk: Де твій титул?
vi: Tiêu đề của bạn ở đâu?

source: Sorry, an internal problem has occured.
ar: عذراً، حدثت مشكلة داخلية.
bg: Съжаляваме, възникнал е вътрешен проблем.
bn: দুঃখিত, একটা অভ্যন্তরীণ সমস্যা হয়েছে.
ca: Ho sentim, s'ha produït un problema intern.
cs: Omlouváme se, vyskytl se interní problém.
da: Beklager, der er opstået et internt problem.
de: Entschuldigung, ein interner Fehler ist aufgetreten.
el: Λυπούμαστε, παρουσιάστηκε ένα εσωτερικό πρόβλημα.
eo: Pardonu, interna problemo okazis.
es_ar: Lo sentimos, se ha producido un problema interno.
et: Vabandust, on tekkinud sisemine probleem.
eu: Barneko arazo bat gertatu da.
fi: Valitan, sisäinen ongelma.
he: מצטערים, אירעה בעיה פנימית.
hi: क्षमा करें, एक आंतरिक समस्या आ गई है.
hr: Nažalost, pojavio se interni problem.
id: Maaf, telah terjadi masalah internal.
it: Siamo spiacenti, si è verificato un problema interno.
ja: 申し訳ありませんが、内部の問題が発生しました。
lt: Atsiprašome, įvyko vidinė problema.
lv: Atvainojiet, ir radusies iekšēja problēma.
nl: Sorry, er is een intern probleem opgetreden.
no: Beklager, det har oppstått et internt problem.
oc: O planhèm, un problèma intèrne s'es produch.
pl: Przepraszamy, wystąpił problem wewnętrzny.
pt_br: Desculpe, ocorreu um problema interno.
ro: Ne pare rău, a apărut o problemă internă.
ru: К сожалению, произошла внутренняя проблема.
sk: Ľutujeme, vyskytol sa vnútorný problém.
sl: Žal je prišlo do notranje težave.
sr: Жао ми је, догодио се унутрашњи проблем.
sv: Tyvärr, ett internt problem har uppstått.
te: క్షమించాలి, ఒక అంతర్గత సమస్య జరిగాయి.
th: ขออภัย เกิดปัญหาภายในขึ้น
tr: Üzgünüz, dahili bir sorun oluştu.
uk: Вибачте, виникла внутрішня проблема.
vi: Xin lỗi, đã xảy ra một sự cố nội bộ.

source: Thanks, mate. It was a pleasure.
ar: شكرًا، زميل. كان من دواعي سرور.
bg: Благодаря, приятелю. Беше удоволствие.
bn: ধন্যবাদ, বন্ধু. এটা একটা আনন্দ ছিল.
ca: Gràcies company. Va ser un plaer.
cs: Díky, milujte. Bylo to potěšení.
da: Tak, mat. Det var en fornøjelse.
de: Vielen Dank. Es war uns eine Freude.
el: Ευχαριστούμε, σύντροφος. Ήταν μια χαρά.
eo: Dankon amiko. Estis plezuro.
es_ar: Gracias, amigo. Ha sido un placer.
et: Aitäh, kutt. See oli rõõm.
eu: Eskerrik asko, lagun. Plazer bat izan zen.
fi: Kiitos. Ilo on minun puolellani.
he: תודה, חבר. זה היה תענוג.
hi: धन्यवाद, दोस्त. यह एक खुशी थी.
hr: Hvala druže. To je bio užitak.
id: Terima kasih, sobat. Dengan senang hati.
it: Grazie, mate. Era un piacere.
ja: ありがとう、相棒
lt: Ačiū, bičiuli. Buvo malonu.
lv: Paldies, draugs. Tas bija prieks.
nl: Bedankt, maat. Het was me een genoegen.
no: Takk, kompis. Det var en fornøyelse.
oc: Mercés, companh. Èra un plaser.
pl: Dzięki, kolega. To było przyjemność.
pt_br: Obrigado, colega. Foi um prazer.
ro: Mulţumesc, partener. A fost o plăcere.
ru: Спасибо, друг. Мне было приятно.
sk: Vďaka kamoš. Bolo mi potešením.
sl: Hvala, kolega. Bilo mi je v veselje.
sr: Хвала, друже. Било ми је задовољство.
sv: Tack, kompis. Det var ett nöje.
te: ధన్యవాదాలు, మేట్. ఇది ఆనందం.
th: ขอบคุณมาก เพื่อน เป็นความยินดีอย่างยิ่ง
tr: Teşekkürler, dostum. Benim için bir zevkti.
uk: Дякую, друже. Було дуже приємно.
vi: Cảm ơn, anh bạn. Rất vui được hợp tác.
