Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: See <a href="%s">this page</a> for more information and donation
ar: راجع <a href="%s">هذه الصفحة</a> لمزيد من المعلومات والتبرع
bg: Вижте <a href="%s">тази страница</a> за повече информация и дарения
bn: আরও তথ্য এবং অনুদানের জন্য <a href="%s">এই পৃষ্ঠাটি</a> দেখুন।
ca: Vegeu <a href="%s">aquesta pàgina</a> per a més informació i donacions
cs: Další informace a příspěvek naleznete na <a href="%s">této stránce</a>
da: Se <a href="%s">denne side</a> for mere information og donation
de: Auf <a href="%s">dieser Seite</a> finden Sie weitere Informationen und Spenden
el: Δείτε <a href="%s">αυτή τη σελίδα</a> για περισσότερες πληροφορίες και δωρεές
eo: Vidu <a href="%s">ĉi tiun paĝon</a> por pliaj informoj kaj donacoj
es_ar: Consulte <a href="%s">esta página</a> para más información y donativos
et: Lisateavet ja annetusi leiate <a href="%s">sellelt leheküljelt</a>
eu: Informazio gehiago eta dohaintza lortzeko, ikusi <a href="%s">orrialde hau</a>
fi: Katso <a href="%s">tältä sivulta</a> lisätietoja ja lahjoitus
he: ראה <a href="%s">דף זה</a> למידע נוסף ותרומה
hi: अधिक जानकारी और दान के लिए <a href="%s">यह पृष्ठ</a> देखें
hr: Za više informacija i donacija pogledajte <a href="%s">ovu stranicu</a>
id: Lihat <a href="%s">halaman ini</a> untuk informasi lebih lanjut dan donasi
it: Per ulteriori informazioni e donazioni, consultare <a href="%s">questa pagina</a>
ja: 詳細と寄付については、<a href="%s">このページを</a>ご覧ください
lt: Daugiau informacijos ir aukų rasite <a href="%s">šiame puslapyje</a>
lv: Lai iegūtu vairāk informācijas un ziedojumu, skatiet <a href="%s">šo lapu</a>
nl: Zie <a href="%s">deze pagina</a> voor meer informatie en donatie
no: Se <a href="%s">denne siden</a> for mer informasjon og donasjon
oc: Consultatz <a href="%s">aquesta pagina</a> per mai d'informacions e de dons
pl: Więcej informacji i darowizny można znaleźć na <a href="%s">tej stronie</a>
pt_br: Consulte <a href="%s">esta página</a> para obter mais informações e fazer doações
ro: Consultați <a href="%s">această pagină</a> pentru mai multe informații și donații
ru: Смотрите <a href="%s">эту страницу</a> для получения дополнительной информации и пожертвований
sk: Viac informácií a príspevky nájdete na <a href="%s">tejto stránke</a>
sl: Za več informacij in donacije glejte <a href="%s">to stran</a>
sr: Више информација и донације можете пронаћи на <a href="%s">овој страници</a>
sv: Se <a href="%s">denna sida</a> för mer information och donation
te: మరింత సమాచారం మరియు విరాళం కోసం <a href="%s">ఈ పేజీ</a> చూడండి
th: ดู<a href="%s">หน้านี้</a>สำหรับข้อมูลเพิ่มเติมและการบริจาค
tr: Daha fazla bilgi ve bağış için <a href="%s">bu sayfaya</a> bakın
uk: Дивіться <a href="%s">цю сторінку</a> для отримання додаткової інформації та пожертви
vi: Xem <a href="%s">trang này</a> để biết thêm thông tin và đóng góp.

source: For the record, here is the date of my last donation to Dotclear:
ar: للتسجيل، هذا هو تاريخ آخر تبرع لي لـ Dotclear:
bg: За сведение, ето датата на последното ми дарение за Dotclear:
bn: রেকর্ডের জন্য, ডটক্লিয়ারে আমার শেষ অনুদানের তারিখটি এখানে:
ca: Perquè consti, aquí teniu la data de la meva última donació a Dotclear:
cs: Pro pořádek uvádím datum mého posledního příspěvku společnosti Dotclear:
da: For god ordens skyld: Her er datoen for min sidste donation til Dotclear:
de: Zur Erinnerung: Hier ist das Datum meiner letzten Spende an Dotclear:
el: Για την ιστορία, εδώ είναι η ημερομηνία της τελευταίας μου δωρεάς στην Dotclear:
eo: Por la protokolo, jen la dato de mia lasta donaco al Dotclear:
es_ar: Para que conste, ésta es la fecha de mi última donación a Dotclear:
et: Teadmiseks, siin on minu viimase Dotcleari annetuse kuupäev:
eu: Jakiteko, hona hemen Dotclear-i egindako azken dohaintzaren data:
fi: Tiedoksi, että tässä on päivämäärä, jolloin tein viimeisimmän lahjoitukseni Dotclearille:
he: למען הסר ספק, הנה תאריך התרומה האחרונה שלי לדוטקלייר:
hi: रिकार्ड के लिए, डॉटक्लियर को मेरे द्वारा दिए गए अंतिम दान की तारीख इस प्रकार है:
hr: Za zapisnik, evo datuma moje posljednje donacije Dotclearu:
id: Sebagai catatan, ini adalah tanggal donasi terakhir saya ke Dotclear:
it: Per la cronaca, ecco la data della mia ultima donazione a Dotclear:
ja: ちなみに、私が最後にドットクリアに寄付した日付は以下の通りである：
lt: Įrašui, štai mano paskutinės aukos "Dotclear" data:
lv: Šeit ir datums, kad es pēdējo reizi ziedoju Dotclear:
nl: Voor de goede orde, hier is de datum van mijn laatste donatie aan Dotclear:
no: Her er datoen for min siste donasjon til Dotclear:
oc: Per l'enregistrament, vaquí la data de mon darrièr don a Dotclear:
pl: Dla przypomnienia, oto data mojej ostatniej darowizny na rzecz Dotclear:
pt_br: Para registro, aqui está a data da minha última doação para a Dotclear:
ro: Pentru înregistrare, iată data ultimei mele donații către Dotclear:
ru: Для справки, вот дата моего последнего пожертвования в Dotclear:
sk: Pre záznam uvádzam dátum môjho posledného daru spoločnosti Dotclear:
sl: Za zapisnik navajam datum svoje zadnje donacije podjetju Dotclear:
sr: Забележите, ево датума моје последње донације Дотклиру:
sv: Här är för övrigt datumet för min senaste donation till Dotclear:
te: రికార్డు కోసం, డాట్‌క్లియర్‌కు నా చివరి విరాళం తేదీ ఇక్కడ ఉంది:
th: เพื่อเป็นหลักฐาน นี่คือวันที่ฉันบริจาคครั้งล่าสุดให้กับ Dotclear:
tr: Kayıtlara geçmesi açısından, Dotclear'a yaptığım son bağışın tarihi burada:
uk: Для довідки, ось дата моєї останньої пожертви на користь Dotclear:
vi: Để ghi nhận, đây là ngày tôi đã thực hiện lần đóng góp cuối cùng cho Dotclear:

source: Documentation and support
ar: الوثائق والدعم
bg: Документация и поддръжка
bn: ডকুমেন্টেশন এবং সমর্থন
ca: Documentació i suport
cs: Dokumentace a podpora
da: Dokumentation og støtte
de: Dokumentation und Unterstützung
el: Τεκμηρίωση και υποστήριξη
eo: Dokumentado kaj subteno
es_ar: Documentación y asistencia
et: Dokumentatsioon ja tugi
eu: Dokumentazioa eta laguntza
fi: Dokumentaatio ja tuki
he: תיעוד ותמיכה
hi: प्रलेखन और समर्थन
hr: Dokumentacija i podrška
id: Dokumentasi dan dukungan
it: Documentazione e supporto
ja: ドキュメントとサポート
lt: Dokumentacija ir parama
lv: Dokumentācija un atbalsts
nl: Documentatie en ondersteuning
no: Dokumentasjon og support
oc: Documentacion e supòrt
pl: Dokumentacja i wsparcie
pt_br: Documentação e suporte
ro: Documentație și suport
ru: Документация и поддержка
sk: Dokumentácia a podpora
sl: Dokumentacija in podpora
sr: Документација и подршка
sv: Dokumentation och support
te: డాక్యుమెంటేషన్ మరియు మద్దతుName
th: เอกสารและสนับสนุน
tr: Dokümantasyon ve destek
uk: Документація та підтримка
vi: Tài liệu và hỗ trợ

source: No such installed language
ar: لا توجد لغة مثبتة
bg: Няма такъв инсталиран език
bn: এরকম কোনো ভাষা পাওয়া যায় নি
ca: No hi ha aquest idioma instal·lat
cs: Není nainstalován žádný takový jazyk
da: Intet sådant installeret sprog
de: Sprache nicht installiert
el: Δεν υπάρχει τέτοια εγκατεστημένη γλώσσα
eo: Ne tia instalita lingvo
es_ar: No está instalado el idioma
et: Sellist paigaldatud keelt ei ole
eu: Ez dago instalatutako hizkuntzarik
fi: Kyseistä kieltä ei ole asennettu
he: אין שפה מותקנת שכזו.
hi: ऐसी कोई स्थापित भाषा नहीं
hr: Nema takvog instaliranog jezika
id: Tidak ada bahasa yang terinstal seperti itu
it: La lingua selezionata non è installata
ja: 指定されたインストール済み言語はありません
lt: Nųra tokios instaliuotos kalbos
lv: Nav tādas instalētas valodas
nl: Geen geïnstalleerde taal
no: Ingen slike installerte språk
oc: Pas de lenga installada aital
pl: Nie zainstalowano takiej wersji językowej
pt_br: Idioma não instalado
ro: Nici o limbă instalată
ru: Такой язык не установлен
sk: Žiadny takýto nainštalovaný jazyk
sl: Ni takega nameščenega jezika
sr: Cette langue n'est pas installée
sv: Inget sådant installerat språk
te: అటువంటి భాష ఏమీ స్థాపించి లేదు
th: ไม่มีภาษาที่ติดตั้งไว้
tr: Böyle kurulu dil yok
uk: Немає такої встановленої мови
vi: Không có ngôn ngữ nào được cài đặt.

source: You can't remove English language.
ar: لا يمكنك إزالة اللغة الإنجليزية.
bg: Не можете да премахнете английския език.
bn: আপনি ইংরেজি ভাষা মুছতে পারবেন না।
ca: No podeu eliminar l'anglès.
cs: Nemůžete smazat anglický jazyk.
da: Du kan ikke slette engelsk sprog.
de: Du kannst Englisch nicht löschen.
el: Δεν μπορείτε να καταργήσετε την αγγλική γλώσσα.
eo: Vi ne povas forigi la anglan lingvon.
es_ar: No puedes eliminar el idioma ingles.
et: Inglise keelt ei saa eemaldada.
eu: Ezin duzu ingelesa kendu.
fi: Englannin kieltä ei voi poistaa.
he: אתה לא יכול להסיר את השפה האנגלית.
hi: आप अंग्रेजी भाषा नहीं हटा सकते.
hr: Ne možete ukloniti engleski jezik.
id: Anda tidak dapat menghapus bahasa Inggris.
it: Non è possibile rimuovere la lingua inglese.
ja: 英語を削除することはできません。
lt: Anglų kalbos pašalinti negalima.
lv: Jūs nevarat noņemt angļu valodu.
nl: Je kunt de Engelse taal niet verwijderen.
no: Du kan ikke fjerne engelsk språk.
oc: Podètz pas tirar l’anglés.
pl: Nie można usunąć domyślnego języka.
pt_br: Você não pode remover o idioma inglês.
ro: Nu puteți elimina limba engleză.
ru: Вы не можете удалить английский язык.
sk: Anglický jazyk nemôžete odstrániť.
sl: Ne morete odstraniti angleškega jezika.
sr: Vous ne pouvez pas supprimer la langue anglaise.
sv: Du kan inte ta bort engelska språket.
te: ఆంగ్ల భాషని మీరు తొలగించలేరు.
th: คุณไม่สามารถลบภาษาอังกฤษได้
tr: İngilizce dilini silemezsiniz.
uk: Ви не можете видалити англійську мову.
vi: Bạn không thể xóa ngôn ngữ tiếng Anh.

source: Permissions to delete language denied.
ar: تم رفض الأذونات لحذف اللغة.
bg: Разрешенията за изтриване на езика са отказани.
bn: ভাষা মোছার জন্য আপনার অনুমতি নেই।
ca: S'han denegat els permisos per suprimir l'idioma.
cs: NePermission de supprimer la langue refusée.
da: Tilladelser til at slette sprog nægtet.
de: Recht zum Löschen von Sprachen verweigert.
el: Δικαιώματα για διαγραφή γλώσσας που δεν επιτρέπεται.
eo: Permesoj por forigi lingvon rifuzita.
es_ar: Permiso para eliminar el idioma denegado.
et: Keele kustutamise luba keelatud.
eu: Hizkuntza ezabatzeko baimenak ukatu dira.
fi: Ei oikeutta poistaa kieltä.
he: הרשאות למחיקת שפה נמנעה.
hi: भाषा को अस्वीकार करने की अनुमति नहीं है.
hr: Dopuštenja za brisanje jezika odbijena.
id: Izin untuk menghapus bahasa ditolak.
it: Impossibile eliminare la lingua.
ja: 言語の削除は拒否されました。
lt: Leidimas trinti kalbą atmestas.
lv: Atļaujas dzēst valodu ir liegtas.
nl: Toestemming om taal te verwijderen geweigerd.
no: Tillatelse til å slette språk avslått.
oc: Las autorizacions per suprimir la lenga refusadas.
pl: Brak uprawnień do usunięcia wersji językowej.
pt_br: Permissões para excluir idioma negado.
ro: Permisiunile de ștergere a limbii au fost respinse.
ru: Нет прав для удаления языка.
sk: Povolenia na odstránenie jazyka boli odmietnuté.
sl: Dovoljenja za brisanje jezika zavrnjena.
sr: Permission de supprimer la langue refusée.
sv: Behörigheter att ta bort språk nekas.
te: భాషని తొలగించే అనుమతిని తిరస్కరించాం.
th: ไม่อนุญาตให้ลบภาษา
tr: Dili silme izinleri reddedildi.
uk: У дозволі на видалення мови відмовлено.
vi: Quyền xóa ngôn ngữ bị từ chối.

source: Language has been successfully deleted.
ar: تم حذف اللغة بنجاح.
bg: Езикът е успешно изтрит.
bn: ভাষাটি সফলভাবে মুছে ফেলা হয়েছে।
ca: L'idioma s'ha suprimit correctament.
cs: Jazyk byl úspěšně odstraněn.
da: Sproget er slettet.
de: Sprache wurde erfolgreich gelöscht.
el: Η γλώσσα διαγράφηκε επιτυχώς.
eo: Lingvo estis sukcese forigita.
es_ar: Idioma eliminado con éxito.
et: Keel on edukalt kustutatud.
eu: Hizkuntza behar bezala ezabatu da.
fi: Kieli poistettu.
he: השפה נמחקה בהצלחה.
hi: भाषा को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Jezik je uspješno izbrisan.
id: Bahasa telah berhasil dihapus.
it: La lingua è stata eliminata correttamente.
ja: 言語は正常に削除されました。
lt: Kalba sėkmingai ištrinta
lv: Valoda ir veiksmīgi izdzēsta.
nl: Taal is succesvol verwijderd.
no: Språket har blitt slettet.
oc: La lenga es estada suprimida amb succès.
pl: Wersja językowa została usunięta.
pt_br: Idioma foi excluído com sucesso.
ro: Limba a fost ștearsă cu succes.
ru: Файлы локализации для языка были успешно удалены.
sk: Jazyk bol úspešne odstránený.
sl: Jezik je bil uspešno izbrisan.
sr: La langue a été supprimée avec succès.
sv: Språket har tagits bort.
te: భాషని విజయవంతంగా తొలగించాం.
th: ภาษาได้ถูก삭제สำเร็จแล้ว
tr: Dil silinimi başarılı.
uk: Мову успішно видалено.
vi: Ngôn ngữ đã được xóa thành công.

source: Invalid language file URL.
ar: رابط ملف اللغة غير صالح.
bg: Невалиден URL адрес на езиков файл.
bn: অবৈধ ল্যাঙ্গুয়েজ ফাইল URL।
ca: URL del fitxer d'idioma no vàlid.
cs: Chybné URL pro zip jazyka.
da: Forkert sprog fil URL.
de: Falsche URL der Sprachdatei.
el: Μη έγκυρο αρχείο γλώσσας URL.
eo: Malvalida lingva dosiero URL.
es_ar: URL de archivo de idioma invalido.
et: Vale keelefaili URL.
eu: Hizkuntza fitxategiaren URL baliogabea.
fi: Kielitiedoston verkko-osoite virheellinen.
he: כתובת URL לא חוקית של קובץ שפה.
hi: अवैध भाषा फ़ाइल URL.
hr: Nevažeći URL jezične datoteke.
id: URL file bahasa tidak valid.
it: URL del file di lingua invalido.
ja: 言語ファイルのURLが無効です。
lt: Negaliojantis kalbos failo URL.
lv: Nederīgs valodas faila URL.
nl: Ongeldige URL voor taalbestand.
no: Ugyldig URL for språkfil.
oc: URL de fichièr de lenga invalid.
pl: Niepoprawny odnośnik do pliku z wersją językową.
pt_br: URL do arquivo de idioma inválida.
ro: URL fișier limbă nevalid.
ru: URL файла языка не верен.
sk: Neplatná adresa URL jazykového súboru.
sl: Neveljaven URL jezikovne datoteke.
sr: URL de fichier de langue invalide.
sv: Ogiltig språkfil URL.
te: తప్పుడు భాషా ఫైలు URL.
th: ไม่พบ URL ไฟล์ภาษาที่ถูกต้อง
tr: Geçersiz dil dosyası URL'si.
uk: Неправильна URL-адреса мовного файлу.
vi: Đường dẫn tệp ngôn ngữ không hợp lệ.

source: Unable to make a HTTP request.
ar: لا يمكن عمل طلب HTTP.
bg: Невъзможно е да се направи HTTP заявка.
bn: একটি HTTP অনুরোধ করতে অক্ষম।
ca: No es pot fer una sol·licitud HTTP.
cs: Nelze provést požadavek HTTP.
da: Kunne ikke foretage en HTTP-anmodning.
de: Eine HTTP-Anfrage kann nicht gestellt werden.
el: Αδυναμία εκτέλεσης αίτησης HTTP.
eo: Ne eblas fari HTTP-peton.
es_ar: No se ha podido realizar una petición HTTP.
et: HTTP päringu tegemine ei ole võimalik.
eu: Ezin da HTTP eskaerarik egin.
fi: HTTP-pyyntöä ei voida tehdä.
he: לא ניתן לבצע בקשת HTTP.
hi: HTTP आग्रह बनाने में अक्षम.
hr: Nije moguće napraviti HTTP zahtjev.
id: Tidak dapat membuat permintaan HTTP.
it: Impossibile effettuare una richiesta HTTP.
ja: HTTPリクエストができません。
lt: Nepavyksta atlikti HTTP užklausos.
lv: Nevar veikt HTTP pieprasījumu.
nl: Kan geen HTTP-verzoek doen.
no: Kan ikke sende en HTTP-forespørsel.
oc: Impossible de far una requèsta HTTP.
pl: Nie można wykonać żądania HTTP.
pt_br: Não foi possível fazer uma solicitação HTTP.
ro: Nu se poate efectua o cerere HTTP.
ru: Невозможно выполнить HTTP-запрос.
sk: Nie je možné zadať požiadavku HTTP.
sl: Zahteve HTTP ni mogoče narediti.
sr: Није могуће направити HTTP захтев.
sv: Det gick inte att göra en HTTP-förfrågan.
te: HTTP అభ్యర్ధన చేయలేకపొయాను.
th: ไม่สามารถทำการร้องขอ HTTP ได้
tr: HTTP isteği yapılamıyor.
uk: Не вдалося зробити HTTP-запит.
vi: Không thể thực hiện yêu cầu HTTP.

source: Language has been successfully upgraded
ar: تمت ترقية اللغة بنجاح
bg: Езикът е успешно обновен
bn: ভাষাটি সফলভাবে আপগ্রেড করা হয়েছে।
ca: L'idioma s'ha actualitzat correctament
cs: Jazyk byl úspěšně aktualizován.
da: Sproget er opgraderet.
de: Sprache wurde erfolgreich aktualisiert
el: Η γλώσσα αναβαθμίστηκε με επιτυχία
eo: Lingvo estis sukcese ĝisdatigita
es_ar: Idioma actualizado con éxito
et: Keel on edukalt uuendatud
eu: Hizkuntza behar bezala berritu da
fi: Kieli päivitetty.
he: השפה שודרגה בהצלחה.
hi: भाषा को सफलतापूर्वक उन्नत किया गया है
hr: Jezik je uspješno nadograđen
id: Bahasa telah berhasil ditingkatkan
it: La lingua è stata aggiornata correttamente.
ja: 言語は正常にアップグレードされました。
lt: Kalba sėkmingai atnaujinta
lv: Valoda ir veiksmīgi jaunināta
nl: Taal is met succes geüpgraded
no: Språket har blitt oppgradert
oc: La lenga es estada mesa a jorn amb succès
pl: Wersja językowa została pomyślnie zaktualizowanya.
pt_br: O idioma foi atualizado com sucesso
ro: Limba a fost actualizată cu succes
ru: Файлы локализации для языка были успешно обновлены.
sk: Jazyk bol úspešne inovovaný
sl: Jezik je bil uspešno nadgrajen
sr: La langue a été mise à jour avec succès.
sv: Språket har uppgraderats
te: భాషని విజయవంతంగా తాజాకరించాం
th: ภาษาได้รับการอัปเกรดเรียบร้อยแล้ว
tr: Dil geüncellenimi başarılı.
uk: Мову успішно оновлено
vi: Ngôn ngữ đã được nâng cấp thành công.

source: Language has been successfully installed.
ar: تم تثبيت اللغة بنجاح.
bg: Езикът е успешно инсталиран.
bn: ভাষাটি সফলভাবে ইন্সটল করা হয়েছে।
ca: L'idioma s'ha instal·lat correctament.
cs: Jazyk byl úspěšně nainstalován.
da: Sproget er installeret-
de: Sprache wurde erfolgreich installiert.
el: Η γλώσσα εγκαταστάθηκε με επιτυχία.
eo: Lingvo estas sukcese instalita.
es_ar: Idioma instalado con éxito.
et: Keel on edukalt paigaldatud.
eu: Hizkuntza behar bezala instalatu da.
fi: Kieli asennettu.
he: השפה הותקנה בהצלחה.
hi: भाषा को सफलतापूर्वक स्थापित किया गया है.
hr: Jezik je uspješno instaliran.
id: Bahasa telah berhasil diinstal.
it: La lingua è stata installata correttamente.
ja: 言語は正常にインストールされました。
lt: Kalba sėkmingai instaliuota.
lv: Valoda ir veiksmīgi instalēta.
nl: Taal is succesvol geïnstalleerd.
no: Språket har blitt installert.
oc: La lenga es estada installada amb succès.
pl: Wersja jezykowa została pomyślnie zainstalowana.
pt_br: O idioma foi instalado com sucesso.
ro: Limba a fost instalată cu succes.
ru: Язык был успешно установлен.
sk: Jazyk bol úspešne nainštalovaný.
sl: Jezik je bil uspešno nameščen.
sr: La langue a été installée avec succès.
sv: Språket har installerats.
te: భాషని విజయవంతంగా స్థాపించాం.
th: ภาษาได้ถูกติดตั้งเรียบร้อยแล้ว
tr: Dil kurulumu başarılı.
uk: Мову успішно встановлено.
vi: Ngôn ngữ đã được cài đặt thành công.

source: Languages management
ar: إدارة اللغات
bg: Управление на езиците
bn: ভাষা ম্যানেজমেন্ট
ca: Gestió de llengües
cs: Správa jazyků
da: Sprog administrering
de: Sprachenverwaltung
el: Διαχείριση γλωσσών
eo: Administrado de lingvoj
es_ar: Administrador de idiomas
et: Keelte haldamine
eu: Hizkuntzen kudeaketa
fi: Kielten hallinta
he: ניהול שפות
hi: भाषा प्रबंधन
hr: Upravljanje jezicima
id: Manajemen bahasa
it: Gestione lingue
ja: 言語の管理
lt: Kalbų tvarkymas
lv: Valodu pārvaldība
nl: Beheer van talen
no: Språkforvaltning
oc: Gestion de las lengas
pl: Zarządzanie wersjami językowymi
pt_br: Gerenciamento de idiomas
ro: Gestionarea limbilor străine
ru: Управление языками
sk: Správa jazykov
sl: Upravljanje jezikov
sr: Gestion des langues
sv: Hantering av språk
te: భాషల నిర్వహణ
th: การจัดการภาษา
tr: Dil yönetimi
uk: Управління мовами
vi: Quản lý ngôn ngữ
