Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Please set a master key (DC_MASTER_KEY) in configuration file.
ar: الرجاء تعيين مفتاح رئيسي (DC_MASTER_KEY) في ملف الإعداد.
bg: Моля, задайте главен ключ (DC_MASTER_KEY) в конфигурационния файл.
bn: অনুগ্রহ করে একটি মাস্টার কী (DC_MASTER_KEY) কনফিগারেশন ফাইলে নির্ধারণ করুন.
ca: Si us plau, introdueixi una clau mestra (DC_MASTER_KEY) en l'arxiu de configuració.
cs: Prosím, nastavte DC_MASTER_KEY ve vašem konfigurační souboru.
da: Venligst sæt en master key (DC_MASTER_KEY) i konfigurations filen.
de: Bitte setze ein Master Kennwort (DC_MASTER_KEY) in der Konfigurationsdatei.
el: Παρακαλώ ορίστε ένα κύριο κλειδί (DC_MASTER_KEY) στο αρχείο ρυθμίσεων.
eo: Bonvolu agordi ĉefŝlosilon (DC_MASTER_KEY) en agorda dosiero.
es_ar: Indique una clave de referencia (DC_MASTER_KEY) en el archivo de configuración.
et: Palun määrake konfiguratsioonifailis üldvõti (DC_MASTER_KEY).
eu: Ezarri gako nagusi bat (DC_MASTER_KEY) konfigurazio fitxategian.
fi: Aseta pääavain (DC_MASTER_KEY) asetustiedostossa.
he: הגדירו מפתח ראשי (DC_MASTER_KEY) בקובץ התצורה.
hi: कृपया विन्यास फ़ाइल में एक मास्टर कुंजी (dc_keyram_key) सेट करें.
hr: Postavite glavni ključ (DC_MASTER_KEY) u konfiguracijskoj datoteci.
id: Tetapkan kunci master (DC_MASTER_KEY) dalam file konfigurasi.
it: Impostare una chiave master (DC_MASTER_KEY) nel file di configurazione.
ja: マスターキー（DC_MASTER_KEY）を環境設定ファイルに設定してください。
lt: Nustatykite master key (DC_MASTER_KEY) konfigūraciniame faile.
lv: Lūdzu, konfigurācijas failā iestatiet galveno atslēgu (DC_MASTER_KEY).
nl: Stel een hoofdsleutel (DC_MASTER_KEY) in het configuratiebestand in.
no: Angi en hovednøkkel (DC_MASTER_KEY) i konfigurasjonsfilen.
oc: Definissètz una clau mèstra (DC_MASTER_KEY) dins lo fichièr de configuracion.
pl: Proszę ustawić klucz główny (DC_MASTER_KEY) w pliku konfiguracyjnym.
pt_br: Por favor indique uma chave de referência (DC_MASTER_KEY) no arquivo de configuração.
ro: Vă rugăm să setați o cheie principală (DC_MASTER_KEY) în fișierul de configurare.
ru: Пожалуйста, установите ключ (DC_MASTER_KEY) в файле конфигурации.
sk: Nastavte hlavný kľúč (DC_MASTER_KEY) v konfiguračnom súbore.
sl: Nastavite glavni ključ (DC_MASTER_KEY) v konfiguracijski datoteki.
sr: Veuillez indiquer une clé de référence (DC_MASTER_KEY) dans le fichier de configuration.
sv: Ange en huvudnyckel (DC_MASTER_KEY) i konfigurationsfilen.
te: దయచేసి ఒక మాస్టర్ కీ (DC_MASTER_KEY) ఆకృతీకరణలో అమర్చు.
th: กรุณาตั้งค่าคีย์หลัก (DC_MASTER_KEY) ในไฟล์การตั้งค่า
tr: Lütfen yapılandırma dosyasında bir ana anahtar (DC_MASTER_KEY) ayarlayın.
uk: Будь ласка, встановіть головний ключ (DC_MASTER_KEY) у файлі конфігурації.
vi: Vui lòng thiết lập khóa chính (DC_MASTER_KEY) trong tệp cấu hình.

source: Processing installation
ar: تركيب المعالجة
cs: Instalace zpracování
da: Behandling af installation
de: Verarbeitung der Installation
el: Εγκατάσταση επεξεργασίας
et: Töötlemise paigaldus
he: התקנת עיבוד
it: Installazione di lavorazione
ja: 加工設置
lt: Apdorojimo įrenginys
lv: Apstrādes uzstādīšana
nl: Verwerkingsinstallatie
no: Bearbeiding av installasjon
pt_br: Instalação de processamento
ro: Instalație de prelucrare
ru: Установка для обработки
sl: Namestitev obdelave
sv: Bearbetning av installation
th: การติดตั้งระบบประมวลผล
tr: İşleme kurulumu
uk: Установка для обробки
vi: Quá trình cài đặt

source: My first blog
ar: مدونتي الأولى
bg: Първият ми блог
bn: আমার প্রথম ব্লগ
ca: El meu primer blog
cs: Můj první blog
da: Min første blog
de: Mein erster Blog
el: Το πρώτο μου ιστολόγιο
eo: Mia unua blogo
es_ar: Mi primer blog
et: Minu esimene blogi
eu: Nire lehenengo bloga
fi: Ensimmäinen blogini
he: הבלוג הראשון שלי
hi: मेरा पहला ब्लॉग
hr: Moj prvi blog
id: Blog pertama saya
it: Il mio primo blog
ja: 初めてのブログ
lt: Mano pirmasis blogas
lv: Mans pirmais blogs
nl: Mijn eerste blog
no: Min første blogg
oc: Mon primièr blòg
pl: Mój pierwszy blog
pt_br: Meu primeiro blog
ro: Primul meu blog
ru: Мой первый блог
sk: Môj prvý blog
sl: Moj prvi blog
sr: Mon premier blog
sv: Min första blogg
te: నా మొదటి బ్లాగు
th: บล็อกแรกของฉัน
tr: İlk bloğum
uk: Мій перший блог
vi: Bài viết blog đầu tiên của tôi

source: Welcome to Dotclear!
ar: مرحبا بكم في Dotclear!
bg: Добре дошли в Dotclear!
bn: ডটক্লিয়ারে স্বাগতম!
ca: Benvingut a Dotclear!
cs: Víteje v Dotclearu!
da: Velkommen til Dotclear!
de: Willkommen bei Dotclear!
el: Καλώς ήλθατε στο Dotclear!
eo: Bonvenon al Dotclear!
es_ar: ¡Bienvenido a Dotclear!
et: Tere tulemast Dotcleari!
eu: Ongi etorri Dotclear-era!
fi: Tervetuloa käyttämään Dotclearia!
he: ברוך הבא ל - "דאוטהר"!
hi: Dottसाफ़ में आपका स्वागत है!
hr: Dobrodošli u Dotclear!
id: Selamat datang di Dotclear!
it: Benvenuti in Dotclear!
ja: Dotclear へようこそ！
lt: Jus sveikina Dotclear!
lv: Laipni lūdzam Dotclear!
nl: Welkom bij Dotclear!
no: Velkommen til Dotclear!
oc: La benvenguda a Dotclear !
pl: Witaj w Dotclear!
pt_br: Bem vindo ao Dotclear!
ro: Bine ai venit la Dotclear!
ru: Велкам в DotClear КМС
sk: Vitajte v Dotclear!
sl: Dobrodošli v Dotclear!
sr: Bienvenue sur Dotclear !
sv: Välkommen till Dotclear!
te: డాట్‌క్లియర్‌కి స్వాగతం!
th: ยินดีต้อนรับสู่ Dotclear!
tr: Dotclear'a hoşgeldiniz!
uk: Ласкаво просимо до Dotclear!
vi: Chào mừng đến với Dotclear!

source: This is your first entry. When you're ready to blog, log in to edit or delete it.
ar: هذا هو أول إدخال لك. عندما تكون على استعداد للتدوين، قم بتسجيل الدخول لتحريره أو حذفه.
bg: Това е първият ви запис. Когато сте готови да водите блог, влезте, за да го редактирате или изтриете.
bn: এটি আপনার প্রথম এন্ট্রি। আপনি ব্লগ লেখার জন্য প্রস্তুত হলে, লগইন করে এটিকে এডিট করতে বা মুছে ফেলতে পারবেন।
ca: Aquesta és la teva primera entrada. Quan estiguis a punt per al blog, inicia sessió per editar-lo o suprimir-lo.
cs: Toto je tvůj první článek na blogu. Až budeš připraven, přihlaš se, aby ho mohl upravit nebo smazat.
da: Dette er dit første indlæg. Når du er klar til at blogge, kan du logge ind for at redigere eller slette det.
de: Dies ist dein erster Eintrag. Wenn du den Blog fertig angelegt hast, kannst du dich einloggen und ihn bearbeiten oder löschen.
el: Αυτή είναι η πρώτη σας καταχώρηση. Όταν είστε έτοιμοι να το blog, συνδεθείτε για να το επεξεργαστείτε ή να το διαγράψετε.
eo: Ĉi tio estas via unua eniro. Kiam vi pretas blogi, ensalutu por redakti aŭ forigi ĝin.
es_ar: Esta es su primer entrada. Cuando este preparado, ingrese a su blog para editarla o eliminarla.
et: See on teie esimene kanne. Kui olete valmis blogi pidama, logige sisse, et seda muuta või kustutada.
eu: Hau da zure lehen sarrera. Bloga egiteko prest zaudenean, hasi saioa editatzeko edo ezabatzeko.
fi: Tämä on ensimmäinen blogimerkintäsi. Kun olet valmis aloittamaan bloggauksen, kirjaudu sisään ja muokkaa tai poista se.
he: זהו הרישום הראשון שלך. כשתהיו מוכנים לבלוג, התחברו לעריכה או מחקו אותה.
hi: यह आपकी पहली प्रविष्टि है. जब आप ब्लॉग करने के लिए तैयार हैं, संपादित करने के लिए लॉग इन करें या इसे हटा दें.
hr: Ovo je vaš prvi unos. Kada budete spremni za blog, prijavite se da biste ga uredili ili izbrisali.
id: Ini adalah entri pertama Anda. Saat Anda siap menulis blog, masuklah untuk mengedit atau menghapusnya.
it: Questo è il vostro primo articolo. Quando sarete pronti per scrivere, effettuate l'accesso per modificarlo o eliminarlo.
ja: これはあなたの最初のエントリです。 ブログの準備が整ったら、ログインして編集や削除を行ってください。
lt: Tai pirmas jūsų blogo įrašas. Prsijunkite norėdami ištrinti arba redaguoti šį įrašą.
lv: Šis ir jūsu pirmais ieraksts. Kad esat gatavs rakstīt emuāru, piesakieties, lai to rediģētu vai dzēstu.
nl: Dit is je eerste bijdrage. Als je klaar bent om te bloggen, log dan in om het te bewerken of te verwijderen.
no: Dette er ditt første innlegg. Når du er klar til å blogge, logger du inn for å redigere eller slette det.
oc: Aquò's vòstra primièra entrada. Quand sètz prèst per blogar, connectatz-vos per lo modificar o lo suprimir.
pl: To jest Twój pierwszy wpis. Kiedy będziesz gotowy do blogowania, zaloguj się aby edytować lub usunąć go.
pt_br: Esta é a sua primeira entrada. Quando você estiver pronto para blog, faça login para editá-la ou excluí-la.
ro: Aceasta este prima ta intrare. Atunci când ești gata să faci blog, autentifică-te pentru a o edita sau șterge.
ru: Это ваша первая публикация. Войдите в панель управления чтобы отредактировать или удалить ее.
sk: Toto je váš prvý záznam. Keď ste pripravení na blog, prihláste sa a upravte ho alebo ho odstráňte.
sl: To je vaš prvi vnos. Ko ste pripravljeni na blog, se prijavite, da ga uredite ali izbrišete.
sr: Ceci est votre premier billet. Quand vous serez prêt à bloguer, connectez-vous pour le modifier ou le supprimer.
sv: Detta är din första post. När du är redo att blogga, logga in för att redigera eller ta bort den.
te: ఇది మీ మొదటి టపా. మీరు బ్లాగడానికి సిద్ధంకాగానే, లోనికి ప్రవేశించి దీన్ని మార్చుకోండి లేదా తొలగించండి.
th: นี่คือข้อความแรกของคุณ เมื่อคุณพร้อมที่จะเขียนบล็อก ให้เข้าสู่ระบบเพื่อแก้ไขหรือลบข้อความนี้
tr: Bu sizin ilk girişiniz. Blog yazmaya hazır olduğunuzda, düzenlemek veya silmek için oturum açın.
uk: Це ваш перший запис. Коли ви будете готові, увійдіть до блогу, щоб відредагувати або видалити його.
vi: Đây là bài viết đầu tiên của bạn. Khi bạn sẵn sàng viết blog, hãy đăng nhập để chỉnh sửa hoặc xóa bài viết này.

source: Dotclear Team
ar: فريق Dotclear
bg: Екип на Dotclear
bn: ডটক্লিয়ার টিম
ca: Equip Dotclear
cs: Dotclear tým
da: Dotclear holdet
el: Ομάδα Dotclear
eo: Dotclear Teamo
es_ar: Equipo de Dotclear
et: Dotclear meeskond
eu: Dotclear taldea
fi: Dotclear-tiimi
he: צוות ברור
hi: पूर्व-स्पष्ट टीम
hr: Dotclear tim
id: Tim Dotclear
it: Il team di Dotclear
ja: Dotclear チーム
lt: Dotclear komanda
lv: Dotclear komanda
no: Dotclear-teamet
oc: La còla de Dotclear
pl: Zespół Dotclear
pt_br: Equipe Dotclear
ro: Echipa Dotclear
ru: Команда разработчиков DotClear
sk: Tím Dotclear
sl: Ekipa Dotclear
sr: L'équipe Dotclear
te: డాట్‌క్లియర్ జట్టు
th: ทีม Dotclear
tr: Dotclear Ekibi
vi: Đội ngũ Dotclear

source: <p>This is a comment.</p> <p>To delete it, log in and view your blog's comments. Then you might remove or edit it.</p>
ar: <p>هذا تعليق.</p> <p>لحذفه، قم بتسجيل الدخول وعرض تعليقات مدونتك. ثم يمكنك إزالته أو تعديله.</p>
bg: <p>Това е коментар.</p> <p>За да го изтриете, влезте в профила си и прегледайте коментарите в блога си. След това можете да го премахнете или редактирате.</p>
bn: <p>এটি একটি মন্তব্য।</p> <p>এটি মুছতে হলে, লগইন করুন এবং ব্লগের মন্তব্য দেখুন। তারপর আপনি মন্তব্যটি মুছে ফেলতে বা এডিট করতে পারবেন।</p>
ca: <p>Aquest és un comentari.</p> <p>Per suprimir-lo, inicieu sessió i visualitzeu els comentaris del vostre bloc. Aleshores, podeu eliminar-lo o editar-lo.</p>
cs: <p>Toto je komentář.</p> <p>Pro jeho smazání se přihlaste do administrace, kde si můžete zobrazit seznam komentářů a provést potřebné smazání či úpravu.</p>
da: <p>Dette er en kommentar.</p> <p>For at slette den, log ind se din blogs kommentarer. Så kan du slette eller redigere den.</p>
de: <p>Das ist ein Kommentar.</p> <p>Logge dich ein und sieh deine Blog Kommentare an. Dort kannst du diesen dann bearbeiten oder löschen.</p>
el: <p>Αυτό είναι ένα σχόλιο.</p> <p>Για να το διαγράψετε, συνδεθείτε και δείτε τα σχόλια του ιστολογίου σας. Στη συνέχεια, μπορείτε να το αφαιρέσετε ή να το επεξεργαστείτε.</p>
eo: <p>Ĉi tio estas komento.</p> <p>Por forigi ĝin, ensalutu kaj rigardu la komentojn de via blogo. Tiam vi povus forigi aŭ redakti ĝin.</p>
es_ar: <p>Esto es un comentario.</p> <p>Para eliminarlo, ingrese y vea los comentarios del blog. Desde ahí podrá editarlo o eliminarlo.</p>
et: <p>See on kommentaar.</p> <p>Selle kustutamiseks logige sisse ja vaadake oma blogi kommentaare. Seejärel võite selle eemaldada või muuta.</p>
eu: <p>Hau iruzkin bat da.</p> <p>Ezabatzeko, hasi saioa eta ikusi zure blogaren iruzkinak. Orduan kendu edo edita dezakezu.</p>
fi: <p>Tämä on esimerkkikommentti.</p> <p>Voit poistaa tämän ja muokata tätä kirjautumalla sisään ja selaamalla blogisi kommentteja.</p>
he: <p>זו הערה.</p> <p>כדי למחוק אותו, התחברו והציגו את הערות הבלוג שלכם. לאחר מכן תוכלו לסלק או לערוך אותו.</p>
hi: <p>यह एक टिप्पणी है।</p> <p>इसे हटाने के लिए, लॉग इन करें और अपने ब्लॉग की टिप्पणियां देखें। फिर आप उसे निकाल या संपादित कर सकते हैं.</p>
hr: <p>Ovo je komentar.</p> <p>Da biste ga izbrisali, prijavite se i pogledajte komentare na svom blogu. Zatim ga možete ukloniti ili urediti.</p>
id: <p>Ini adalah sebuah komentar.</p> <p>Untuk menghapusnya, masuk dan lihat komentar blog Anda. Kemudian Anda dapat menghapus atau mengeditnya.</p>
it: <p>Questo è un commento.</p> <p>Per eliminarlo, effettuare l'accesso e visualizzare i commenti del blog. È possibile rimuoverlo o modificarlo.</p>
ja: <p>これはコメントです。</p> <p>これを削除するには、ログインしてブログのコメントを表示してください。 その後、削除や編集することができます。</p>
lt: <p>Čia yra komentaras.</p> <p>Prisijunkite tam, kad peržiūrėti ir trinti blogo komentarus.</p>
lv: <p>Šis ir komentārs.</p> <p>Lai to izdzēstu, piesakieties un skatiet sava emuāra komentārus. Pēc tam varat to noņemt vai rediģēt.</p>
nl: <p>Dit is een commentaar.</p> <p>Om het te verwijderen, log je in en bekijk je de reacties op je blog. Dan kunt u het verwijderen of bewerken.</p>
no: <p>Dette er en kommentar.</p> <p>Hvis du vil slette den, logger du inn og ser bloggens kommentarer. Deretter kan du fjerne eller redigere den.</p>
oc: <p>Aquò's un comentari.</p> <p>Per lo suprimir, connectatz-vos e agachatz los comentaris de vòstre blòg. Puèi podètz lo suprimir o lo modificar.</p>
pl: <p>To jest komentarz.</p> <p>Aby go usunąć, zaloguj się i zajrzyj do komentarzy bloga. Możesz je tam usuwać lub edytować.</p>
pt_br: <p>Este é um comentário.</p> <p>Para excluí-lo, faça login e visualize os comentários do seu blog. Então você pode removê-lo ou editá-lo.</p>
ro: <p>Acesta este un comentariu.</p> <p>Pentru a-l șterge, autentifică-te și vizualizează comentariile blogului tău. Apoi este posibil să o ștergeți sau să o editați.</p>
ru: <p>Это комментарий.</p> <p>Войдите в систему, чтобы увидеть комментарии. Затем вы сможете отредактировать или удалить их.</p>
sk: <p>Toto je komentár.</p> <p>Ak ho chcete odstrániť, prihláste sa a zobrazte komentáre svojho blogu. Potom ho môžete odstrániť alebo upraviť.</p>
sl: <p>To je komentar.</p> <p>Če ga želite izbrisati, se prijavite in si oglejte komentarje svojega bloga. Potem ga lahko odstranite ali uredite.</p>
sr: <p>Ceci est un commentaire</p><p>Pour le supprimer, connectez-vous et affichez les commentaires de votre blog. Vous pourrez alors le supprimer ou le modifier.</p>
sv: <p>Detta är en kommentar.</p> <p>För att ta bort den, logga in och visa dina bloggkommentarer. Då kan du ta bort eller redigera den.</p>
te: <p>ఇది ఒక వ్యాఖ్య.</p> <p>దీన్ని తొలగించడానికి, లోనికి ప్రవేశింటి మీ బ్లాగు యొక్క వ్యాఖ్యలు చూడండి. అక్కడ దీన్ని తొలగించవచ్చు లేదా మార్చవచ్చు.</p>
th: <p>นี่คือความคิดเห็น</p> <p>หากต้องการลบ ให้เข้าสู่ระบบและดูความคิดเห็นในบล็อกของคุณ จากนั้นคุณสามารถลบหรือแก้ไขได้</p>
tr: <p>Bu bir yorumdur.</p> <p>Silmek için oturum açın ve blogunuzun yorumlarını görüntüleyin. Daha sonra kaldırabilir veya düzenleyebilirsiniz.</p>
uk: <p>Це коментар.</p> <p>Щоб видалити його, увійдіть і перегляньте коментарі до вашого блогу. Потім ви можете видалити або відредагувати його.</p>
vi: <p>Đây là một bình luận.</p> <p>Để xóa nó, hãy đăng nhập và xem các bình luận trên blog của bạn. Sau đó, bạn có thể xóa hoặc chỉnh sửa nó.</p>

source: Second step of Dotclear installation succeed.
ar: الخطوة الثانية من تثبيت Dotclear تنجح.
cs: Druhý krok instalace aplikace Dotclear se podařil.
da: Andet trin i Dotclear-installationen lykkes.
de: Zweiter Schritt der Dotclear-Installation erfolgreich.
el: Το δεύτερο βήμα της εγκατάστασης του Dotclear επιτυγχάνεται.
et: Dotcleari paigaldamise teine samm õnnestub.
he: השלב השני של התקנת Dotclear הושלם בהצלחה.
it: Il secondo passo dell'installazione di Dotclear è riuscito.
ja: ドットクリアインストールの第二段階が成功した。
lt: Antrasis "Dotclear" diegimo žingsnis pavyko.
lv: Dotclear instalēšanas otrais solis ir veiksmīgs.
nl: Tweede stap van Dotclear installatie gelukt.
no: Andre trinn av Dotclear-installasjonen lykkes.
pt_br: A segunda etapa da instalação do Dotclear foi bem-sucedida.
ro: A doua etapă a instalării Dotclear a reușit.
ru: Второй этап установки Dotclear прошел успешно.
sl: Drugi korak namestitve programa Dotclear je uspešen.
sv: Andra steget i Dotclear-installationen lyckas.
th: ขั้นตอนที่สองของการติดตั้ง Dotclear สำเร็จแล้ว
tr: Dotclear kurulumunun ikinci adımı başarılı.
uk: Другий крок встановлення Dotclear пройшов успішно.
vi: Bước thứ hai của quá trình cài đặt Dotclear đã thành công.

source: Go to visit "%s" to manage your blog.
ar: انتقل إلى زيارة "%s" لإدارة مدونتك.
cs: Navštivte stránku "%s" a spravujte svůj blog.
da: Gå ind på "%s" for at administrere din blog.
de: Besuchen Sie "%s", um Ihr Blog zu verwalten.
el: Επισκεφθείτε το "%s" για να διαχειριστείτε το ιστολόγιό σας.
et: Külastage veebisaiti "%s", et hallata oma blogi.
he: היכנסו ל"%s" כדי לנהל את הבלוג שלכם.
it: Andate a visitare "%s" per gestire il vostro blog.
ja: %s" にアクセスし、ブログを管理してください。
lt: Apsilankykite "%s" ir tvarkykite savo tinklaraštį.
lv: Apmeklējiet vietni "%s", lai pārvaldītu savu emuāru.
nl: Ga naar "%s" om je blog te beheren.
no: Gå til "%s" for å administrere bloggen din.
pt_br: Visite "%s" para gerenciar seu blog.
ro: Vizitați "%s" pentru a vă administra blogul.
ru: Перейдите на сайт "%s", чтобы управлять своим блогом.
sl: Pojdite na obisk "%s" za upravljanje svojega bloga.
sv: Gå till besök "%s" för att hantera din blogg.
th: ไปที่ "%s" เพื่อจัดการบล็อกของคุณ
tr: Blogunuzu yönetmek için "%s" adresini ziyaret edin.
uk: Перейдіть на сайт "%s", щоб керувати своїм блогом.
vi: Hãy truy cập "%s" để quản lý blog của bạn.

source: Configure the database driver (%s):
ar: تكوين برنامج تشغيل قاعدة البيانات (%s):
cs: Konfigurace ovladače databáze (%s):
da: Konfigurer databasedriveren (%s):
de: Konfigurieren Sie den Datenbanktreiber (%s):
el: Ρυθμίστε το πρόγραμμα οδήγησης βάσης δεδομένων (%s):
et: Konfigureerige andmebaasi draiver (%s):
he: הגדר את מנהל ההתקן של מסד הנתונים (%s):
it: Configurare il driver del database (%s):
ja: データベース・ドライバを設定する (%s)：
lt: Sukonfigūruokite duomenų bazės tvarkyklę (%s):
lv: Konfigurējiet datubāzes draiveri (%s):
nl: Configureer het databasestuurprogramma (%s):
no: Konfigurer databasedriveren (%s):
pt_br: Configure o driver do banco de dados (%s):
ro: Configurați driverul bazei de date (%s):
ru: Настройте драйвер базы данных (%s):
sl: Konfigurirajte gonilnik podatkovne zbirke (%s):
sv: Konfigurera databasdrivrutinen (%s):
th: กำหนดค่าไดรเวอร์ฐานข้อมูล (%s):
tr: Veritabanı sürücüsünü yapılandırın (%s):
uk: Налаштуйте драйвер бази даних (%s):
vi: Cấu hình trình điều khiển cơ sở dữ liệu (%s):

source: No database driver.
ar: لا يوجد برنامج تشغيل قاعدة بيانات.
cs: Žádný ovladač databáze.
da: Ingen database-driver.
de: Kein Datenbanktreiber.
el: Δεν υπάρχει πρόγραμμα οδήγησης βάσης δεδομένων.
et: Andmebaasi draiver puudub.
he: אין מנהל התקן מסד נתונים.
it: Nessun driver di database.
ja: データベースドライバがない。
lt: Nėra duomenų bazės tvarkyklės.
lv: Nav datubāzes draivera.
nl: Geen databasestuurprogramma.
no: Ingen databasedriver.
pt_br: Nenhum driver de banco de dados.
ro: Nu există driver pentru baza de date.
ru: Драйвер базы данных отсутствует.
sl: Ni gonilnika podatkovne zbirke.
sv: Ingen databasdrivrutin.
th: ไม่มีไดรเวอร์ฐานข้อมูล
tr: Veritabanı sürücüsü yok.
uk: Немає драйвера бази даних.
vi: Không có trình điều khiển cơ sở dữ liệu.

source: Invalid database driver.
ar: برنامج تشغيل قاعدة البيانات غير صالح.
cs: Neplatný ovladač databáze.
da: Ugyldig databasedriver.
de: Ungültiger Datenbanktreiber.
el: Μη έγκυρο πρόγραμμα οδήγησης βάσης δεδομένων.
et: Vale andmebaasi draiver.
he: מנהל התקן מסד נתונים לא חוקי.
it: Driver del database non valido.
ja: 無効なデータベースドライバです。
lt: Netinkama duomenų bazės tvarkyklė.
lv: Nederīgs datubāzes draiveris.
nl: Ongeldig databasestuurprogramma.
no: Ugyldig databasedriver.
pt_br: Driver de banco de dados inválido.
ro: Driver de bază de date invalid.
ru: Недопустимый драйвер базы данных.
sl: Nepravilen gonilnik zbirke podatkov.
sv: Ogiltig databasdrivrutin.
th: ไดร์เวอร์ฐานข้อมูลไม่ถูกต้อง
tr: Geçersiz veritabanı sürücüsü.
uk: Неправильний драйвер бази даних.
vi: Trình điều khiển cơ sở dữ liệu không hợp lệ.

source: Database driver is set to "%s".
ar: تم تعيين برنامج تشغيل قاعدة البيانات على "%s".
cs: Ovladač databáze je nastaven na "%s".
da: Databasedriveren er indstillet til "%s".
de: Der Datenbanktreiber ist auf "%s" eingestellt.
el: Το πρόγραμμα οδήγησης της βάσης δεδομένων έχει οριστεί σε "%s".
et: Andmebaasi draiver on seatud "%s".
he: מנהל ההתקן של מסד הנתונים מוגדר כ-"%s".
it: Il driver del database è impostato su "%s".
ja: データベースドライバが "%s" に設定されています。
lt: Duomenų bazės tvarkyklė nustatyta į "%s".
lv: Datu bāzes draiveris ir iestatīts uz "%s".
nl: Databasestuurprogramma is ingesteld op "%s".
no: Databasedriveren er satt til "%s".
pt_br: O driver do banco de dados está definido como "%s".
ro: Driverul bazei de date este setat la "%s".
ru: Драйвер базы данных установлен на "%s".
sl: Gonilnik zbirke podatkov je nastavljen na "%s".
sv: Databasdrivrutinen är inställd på "%s".
th: ไดรเวอร์ฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı sürücüsü "%s" olarak ayarlanmıştır.
uk: Драйвер бази даних встановлено на "%s".
vi: Trình điều khiển cơ sở dữ liệu được đặt thành "%s".

source: Configure the database path:
ar: تكوين مسار قاعدة البيانات:
cs: Konfigurace cesty k databázi:
da: Konfigurer stien til databasen:
de: Konfigurieren Sie den Datenbankpfad:
el: Ρυθμίστε τη διαδρομή της βάσης δεδομένων:
et: Konfigureerige andmebaasi tee:
he: הגדר את נתיב מסד הנתונים:
it: Configurare il percorso del database:
ja: データベースのパスを設定します：
lt: Sukonfigūruokite duomenų bazės kelią:
lv: Konfigurējiet datubāzes ceļu:
nl: Configureer het databasepad:
no: Konfigurer banen til databasen:
pt_br: Configure o caminho do banco de dados:
ro: Configurați calea bazei de date:
ru: Настройте путь к базе данных:
sl: Konfigurirajte pot do zbirke podatkov:
sv: Konfigurera sökvägen till databasen:
th: กำหนดค่าเส้นทางฐานข้อมูล:
tr: Veritabanı yolunu yapılandırın:
uk: Налаштуйте шлях до бази даних:
vi: Cấu hình đường dẫn cơ sở dữ liệu:

source: Cannot write "%s" directory.
ar: لا يمكن كتابة دليل "%s".
bg: Не може да се запише директория "%s".
bn: "%s" নির্দেশিকা লেখা সম্ভব নয়।
ca: No es pot escriure el directori "%s".
cs: Nelze zapsat do adresáře "%s".
da: Kan ikke skrive "%s" mappe.
de: Kann nicht in "%s" Verzeichnis schreiben.
el: Αδυναμία εγγραφής "%s" κατάλογος.
eo: Ne povas skribi dosierujon "%s".
es_ar: No se puede escribir en el directorio "%s".
et: Ei saa kirjutada "%s" kataloogi.
eu: Ezin da "%s" direktorioa idatzi.
fi: Tähän hakemistoon ei voi kirjoittaa.
he: לא ניתן לכתוב "%s" מדריך.
hi: "%s" निर्देशिका नहीं लिख सकता.
hr: Nije moguće napisati direktorij "%s".
id: Tidak dapat menulis direktori "%s".
it: Impossibile scrivere la directory "%s".
ja: "%s" ディレクトリに書き込めません。
lt: Negalima įrašyti "%s" katalogo.
lv: Nevar ierakstīt direktoriju "%s".
nl: Kan directory "%s" niet schrijven.
no: Kan ikke skrive i katalogen "%s".
oc: Pòt pas escriure lo repertòri "%s".
pl: Nie można zapisać katalogu "%s".
pt_br: Não é possível escrever o diretório "%s".
ro: Directorul%snu poate fi scris.
ru: Запись каталога "%s" невозможна.
sk: Nie je možné zapísať adresár „%s“.
sl: Ni mogoče zapisati v imenik "%s".
sr: Не могу да пишем "%s" директоријум.
sv: Kan inte skriva "%s" katalog.
te: వ్రాయలేకపోయింది "%s" డైరెక్టరీ.
th: ไม่สามารถเขียนไดเรกทอรี "%s" ได้
tr: "%s" dizini yazılamıyor.
uk: Не вдається записати каталог "%s".
vi: Không thể ghi vào thư mục "%s".
