Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Create new directory
ar: إنشاء دليل جديد
bg: Създаване на нова директория
bn: নতুন ডিরেক্টরি তৈরি করো
ca: Crea un directori nou
cs: Vytvořit nový adresář
da: Opret ny mappe
de: Neues Verzeichnis erstellen
el: Δημιουργία νέου φακέλου
eo: Krei novan dosierujon
es_ar: Crear un nuevo directorio
et: Uue kataloogi loomine
eu: Sortu direktorio berria
fi: Luo uusi hakemisto
he: יצירת מדריך חדש
hi: नया निर्देशिका बनाएँ
hr: Stvorite novi direktorij
id: Membuat direktori baru
it: Crea nuova directory
ja: 新しいディレクトリを作成
lt: Sukurti naują katalogą
lv: Izveidojiet jaunu direktoriju
nl: Nieuwe map maken
no: Opprett ny katalog
oc: Crear un dossièr novèl
pl: Utwórz nowy katalog
pt_br: Criar novo diretório
ro: Creare director nou
ru: Создать новый каталог
sk: Vytvorte nový adresár
sl: Ustvari nov imenik
sr: Креирај нови директоријум
sv: Skapa ny katalog
te: కొత్త డైరెక్టరీ సృష్టించుము
th: สร้างไดเรกทอรีใหม่
tr: Yeni dizin oluşturun
uk: Створіть новий каталог
vi: Tạo thư mục mới

source: Directory Name:
ar: اسم الدليل:
bg: Име на директорията:
bn: ডিরেক্টরির নাম:
ca: Nom del directori:
cs: Jméno adresáře:
da: Mappenavn:
de: Verzeichnisname:
el: Όνομα Καταλόγου:
eo: Dosierujo Nomo:
es_ar: Nombre del directorio:
et: Kataloogi nimi:
eu: Direktorioaren izena:
fi: Hakemiston nimi:
he: שם מדריך:
hi: डिरेक्ट्री नाम:
hr: Ime imenika:
id: Nama direktori:
it: Nome cartella:
ja: ディレクトリ名:
lt: Direktorijos pavadinimas:
lv: Direktorija nosaukums:
nl: Naam van directory:
no: Navn på katalog:
oc: Nom del dossièr :
pl: Nazwa katalogu:
pt_br: Nome do diretório:
ro: Nume director:
ru: Название директории:
sk: Názov adresára:
sl: Ime imenika:
sr: Nom du répertoire :
sv: Katalogens namn:
te: డైరెక్టరీ పేరు:
th: ชื่อไดเรกทอรี:
tr: Dizin adı:
uk: Ім'я каталогу:
vi: Tên thư mục:

source: Build missing thumbnails in directory
ar: بناء صور مصغرة مفقودة في الدليل
bg: Изграждане на липсващи миниатюри в директорията
bn: ডিরেক্টরিতে নিখোঁজ থাম্বনেইল তৈরি করা হবে
ca: Creeu les miniatures que falten al directori
cs: Sestavit chybějící náhledy v adresáři
da: Byg manglende miniaturer i mappen
de: Fehlende Miniaturbilder im Verzeichnis erstellen
el: Κατασκευή εικόνων επισκόπησης που λείπουν στον κατάλογο
eo: Konstruu mankantajn bildetojn en dosierujo
es_ar: Construir las miniaturas que faltan en el directorio
et: Puuduvate pisipiltide loomine kataloogis
eu: Eraiki direktorioan falta diren irudi txikiak
fi: Rakenna puuttuvat pikkukuvat hakemistoon
he: בניית תמונות ממוזערות חסרות במדריך
hi: निर्देशिका में थंबनेल का निर्माण करें
hr: Izgradite sličice koje nedostaju u direktoriju
id: Membuat gambar mini yang hilang dalam direktori
it: Genera miniature mancanti nella directory
ja: 不足しているサムネイルをディレクトリに作成します
lt: Sukurti trūkstamas miniatiūras kataloge
lv: Izveidojiet direktorijā trūkstošos sīktēlus
nl: Bouw ontbrekende miniaturen in map
no: Bygg miniatyrbilder som mangler i katalogen
oc: Bastir las miniaturas mancantas dins lo repertòri
pl: Zbuduj brakujące miniatury w katalogu
pt_br: Construir miniaturas em falta no diretório
ro: Construiește miniaturile lipsă în director
ru: Отсутствуют эскизы в каталоге
sk: Vytvorte chýbajúce miniatúry v adresári
sl: Sestavite manjkajoče sličice v imeniku
sr: Изградите нестале сличице у директоријуму
sv: Bygg saknade miniatyrer i katalogen
te: డైరెక్టరీలో థంబ్నెయిల్స్ ను బదిచేయి
th: สร้างภาพขนาดย่อที่ขาดหายไปในไดเรกทอรี
tr: Dizinde eksik küçük resimler oluşturun
uk: Створіть відсутні мініатюри в каталозі
vi: Tạo các hình thu nhỏ còn thiếu trong thư mục

source: Build
ar: بناء
bg: Изграждане на
bn: বিল্ড
ca: Construir
cs: Postavit
da: Byg
de: Bauen Sie
el: Κατασκευή
eo: Konstruu
es_ar: Construya
et: Ehita
eu: Eraiki
fi: Rakenna
he: בנייה
hi: बिल्ड
hr: Izgraditi
id: Membangun
it: Costruisci
ja: ビルド
lt: Sukurti
lv: Būvēt
nl: Bouw
no: Bygge
oc: Bastir
pl: Zbuduj
pt_br: Construir
ro: Construire
ru: Сборка
sk: Stavať
sl: Zgradite
sr: Изградите
sv: Bygg
te: @ title: Build
th: สร้าง
tr: İnşa etmek
uk: Побудова
vi: Xây dựng

source: Force rebuild all thumbnails in directory
ar: فرض إعادة بناء جميع الصور المصغرة في الدليل
bg: Принудително възстановяване на всички миниатюри в директорията
bn: ডিরেক্টরিতে সকল থাম্বনেইল জোর করে পুনর্নির্মাণ করুন
ca: Força la reconstrucció de totes les miniatures del directori
cs: Vynutit obnovení všech miniatur v adresáři
da: Tving til at genopbygge alle thumbnails i mappen
de: Neuaufbau aller Miniaturbilder im Verzeichnis erzwingen
el: Αναγκαστική αναδημιουργία όλων των μικρογραφιών στον κατάλογο
eo: Devigi rekonstruon de ĉiuj bildetoj en la dosierujo
es_ar: Forzar la reconstrucción de todas las miniaturas del directorio
et: Kõikide kataloogis olevate pisipiltide ümberehitamise sundimine
eu: Behartu direktorioan dauden miniatura guztiak berreraikitzea
fi: Pakota rakentamaan uudelleen kaikki pikkukuvat hakemistossa
he: כפה בנייה מחדש של כל התמונות הממוזערות בספרייה
hi: निर्देशिका में सभी थंबनेल को बलपूर्वक पुनः निर्मित करें
hr: Prisilna obnova svih sličica u direktoriju
id: Paksa bangun ulang semua gambar mini dalam direktori
it: Forza la ricostruzione di tutte le miniature nella directory
ja: ディレクトリ内のすべてのサムネイルを強制的に再構築する
lt: Priverstinai atkurti visas miniatiūras kataloge
lv: Piespiedu pārbūvēt visas sīktēlus direktorijā
nl: Herbouw alle miniaturen in de map
no: Tving gjenoppbygging av alle miniatyrbilder i katalogen
oc: Forçar la reconstruccion de totas las vinhetas dins lo repertòri
pl: Wymuś odbudowanie wszystkich miniatur w katalogu
pt_br: Forçar a reconstrução de todas as miniaturas no diretório
ro: Forțați reconstruirea tuturor miniaturilor din director
ru: Принудительная перестройка всех миниатюр в каталоге
sk: Vynútiť obnovenie všetkých miniatúr v adresári
sl: Prisilno obnovi vse sličice v imeniku
sr: Присилно поновно креирање свих сличица у директоријуму
sv: Tvinga fram en ny bild av alla miniatyrer i katalogen
te: డైరెక్టరీలోని అన్ని థంబ్‌నెయిల్‌లను బలవంతంగా పునర్నిర్మించండి
th: บังคับสร้างภาพขนาดย่อใหม่ทั้งหมดในไดเรกทอรี
tr: Dizindeki tüm küçük resimleri yeniden oluşturmaya zorla
uk: Примусове відновлення всіх мініатюр у каталозі
vi: Buộc xây dựng lại tất cả các hình thu nhỏ trong thư mục

source: Force rebuild
ar: إعادة بناء القوة
bg: Възстановяване на сила
bn: জোর করে পুনর্নির্মাণ করুন
ca: Reconstrucció forçada
cs: Přestavba síly
da: Tving til genopbygning
de: Wiederaufbau erzwingen
el: Ανακατασκευή δύναμης
eo: Forta rekonstruo
es_ar: Reconstrucción forzosa
et: Jõu rekonstrueerimine
eu: Berreraikuntza behartua
fi: Pakota uudelleenrakentaminen
he: כוח לבנות מחדש
hi: बलपूर्वक पुनर्निर्माण
hr: Prisilna obnova
id: Membangun kembali kekuatan
it: Ricostruzione forzata
ja: フォース・リビルド
lt: Jėgos atstatymas
lv: Spēka pārbūve
nl: Heropbouw afdwingen
no: Tving ombygging
oc: Força la reconstruccion
pl: Wymuś przebudowę
pt_br: Forçar a reconstrução
ro: Forțați reconstrucția
ru: Принудительное восстановление
sk: Prestavba sily
sl: Obnovitev sile
sr: Присилна обнова
sv: Tvinga fram återuppbyggnad
te: బలవంతంగా పునర్నిర్మించండి
th: บังคับสร้างใหม่
tr: Yeniden oluşturmaya zorla
uk: Відновлення сил
vi: Buộc xây dựng lại

source: Use with caution especially if there is a large numbers of media if this directory.
ar: استخدم بحذر خاصةً إذا كان هناك عدد كبير من الوسائط إذا كان هذا الدليل.
bg: Използвайте с повишено внимание, особено ако в тази директория има голям брой медии.
bn: সাবধানতার সাথে ব্যবহার করুন, বিশেষ করে যদি এই ডিরেক্টরিতে প্রচুর পরিমাণে মিডিয়া থাকে।
ca: Utilitzeu-ho amb precaució, sobretot si hi ha un gran nombre de suports en aquest directori.
cs: Tento adresář používejte s opatrností, zejména pokud je v něm velké množství médií.
da: Brug den med forsigtighed, især hvis der er et stort antal medier i denne mappe.
de: Seien Sie vorsichtig, besonders wenn dieses Verzeichnis eine große Anzahl von Medien enthält.
el: Χρησιμοποιήστε το με προσοχή, ειδικά αν υπάρχει μεγάλος αριθμός μέσων ενημέρωσης σε αυτόν τον κατάλογο.
eo: Uzu singarde, precipe se estas granda nombro da datumportiloj en ĉi tiu dosierujo.
es_ar: Utilícelo con precaución, especialmente si hay un gran número de soportes en este directorio.
et: Kasutage ettevaatlikult, eriti kui selles kataloogis on palju meediat.
eu: Kontuz erabili, batez ere direktorio honetan multimedia kopuru handia badago.
fi: Käytä varoen, varsinkin jos tässä hakemistossa on paljon mediaa.
he: יש להשתמש בזהירות, במיוחד אם יש מספר רב של מדיה בספרייה זו.
hi: सावधानी के साथ प्रयोग करें, खासकर यदि इस निर्देशिका में मीडिया की संख्या बहुत अधिक है।
hr: Koristite s oprezom, posebno ako se u ovom direktoriju nalazi velik broj medija.
id: Gunakan dengan hati-hati, terutama jika terdapat sejumlah besar media jika direktori ini.
it: Usare con cautela, soprattutto se in questa directory è presente un gran numero di media.
ja: このディレクトリに多数のメディアがある場合は特に注意してください。
lt: Naudokite atsargiai, ypač jei šiame kataloge yra daug žiniasklaidos priemonių.
lv: Izmantojiet piesardzīgi, īpaši, ja šajā direktorijā ir liels skaits multivides līdzekļu.
nl: Wees voorzichtig, vooral als er veel media in deze map staan.
no: Vær forsiktig, spesielt hvis det er et stort antall medier i denne katalogen.
oc: Utilizatz amb precaucion subretot se i a un grand nombre de mèdias dins aqueste repertòri.
pl: Należy zachować ostrożność, zwłaszcza jeśli w katalogu znajduje się duża liczba multimediów.
pt_br: Use com cuidado, especialmente se houver um grande número de mídias nesse diretório.
ro: Utilizați cu precauție, mai ales dacă există un număr mare de media în acest director.
ru: Используйте с осторожностью, особенно если в этой директории находится большое количество медиафайлов.
sk: Používajte opatrne, najmä ak je v tomto adresári veľké množstvo médií.
sl: Uporabljajte previdno, zlasti če je v tem imeniku veliko število medijev.
sr: Користите са опрезом, посебно ако се у овом директоријуму налази велики број медија.
sv: Använd med försiktighet, särskilt om det finns ett stort antal media i den här katalogen.
te: ఈ డైరెక్టరీలో పెద్ద సంఖ్యలో మీడియా ఉంటే జాగ్రత్తగా ఉపయోగించండి.
th: ใช้ด้วยความระมัดระวัง โดยเฉพาะอย่างยิ่งหากมีสื่อจำนวนมากในไดเรกทอรีนี้
tr: Özellikle bu dizinde çok sayıda medya varsa dikkatli kullanın.
uk: Використовуйте з обережністю, особливо якщо в цьому каталозі є велика кількість носіїв.
vi: Sử dụng thận trọng, đặc biệt nếu có số lượng lớn các tệp tin trong thư mục này.

source: Backup content of %s
ar: نسخة احتياطية لمحتوى %s
bg: Архивиране на съдържанието на %s
bn: %s-এর ব্যাকআপ সামগ্রী
ca: Còpia de seguretat del contingut de %s
cs: Zálohovat obsah %s
da: Sikkerhedskopiér indhold af %s
de: Backup Inhalt von %s
el: Εφεδρικό περιεχόμενο του %s
eo: Rezerva enhavo de %s
es_ar: Copia de seguridad del contenido de %s
et: Varukoopia sisu %s
eu: Egin babeskopiak %s-ren edukia
fi: Varmista %s:n sisältö
he: תוכן גיבוי של %s
hi: %s की बैकअप सामग्री
hr: Sigurnosni sadržaj %s
id: Mencadangkan konten dari %s
it: Backup del contenuto di %s
ja: %s のバックアップコンテンツ
lt: Atsarginė %sturinio kopija
lv: %sdublējuma saturs
nl: Back-up inhoud van %s
no: Sikkerhetskopier innholdet på %s
oc: Salvagardar lo contengut de %s
pl: Zawartość kopii zapasowej %s
pt_br: Backup de conteúdo de %s
ro: Copie de rezervă a %s
ru: Резервное копирование содержимого %s
sk: Obsah zálohy %s
sl: Vsebina varnostne kopije %s
sr: Резервни садржај од %s
sv: Säkerhetskopiera innehåll av %s
te: %s యొక్క బ్యాక్ అప్ విషయం
th: สำรองข้อมูลของ %s
tr: %sadresinin içeriğini yedekleyin
uk: Резервна копія вмісту %s
vi: Sao lưu nội dung của %s

source: Download zip file
ar: تحميل ملف zip
bg: Изтегляне на zip файл
bn: জিপ ফাইল ডাউনলোড করুন
ca: Descarregar fitxer zip
cs: Stáhnout zip soubor
da: Download zip-fil
de: ZIP Datei herunterladen
el: Λήψη αρχείου zip
eo: Elŝutu zip-dosieron
es_ar: Descargar archivo zip
et: Lae zip-faili alla
eu: Deskargatu zip fitxategia
fi: Lataa zip-tiedosto
he: הורדת קובץ zip
hi: ज़िप फ़ाइल डाउनलोड करें
hr: Preuzmite zip datoteku
id: Unduh file zip
it: Scarica file zip
ja: zipファイルをダウンロード
lt: Atsisiųsti zip failą
lv: Lejupielādēt zip failu
nl: ZIP-bestand downloaden
no: Last ned zip-fil
oc: Telecargar lo fichièr zip
pl: Pobierz plik zip
pt_br: Baixar arquivo zip
ro: Descarcă fişierul zip
ru: Скачать zip-файл
sk: Stiahnite si zip súbor
sl: Prenesite datoteko zip
sr: Преузми поштански фајл
sv: Ladda ner zip-fil
te: జిప్ ఫైలును డౌన్లోడ్ చేయుము
th: ดาวน์โหลดไฟล์ zip
tr: Zip dosyasını indirin
uk: Завантажити zip-файл
vi: Tải xuống tệp ZIP

source: Add files
ar: إضافة ملفات
bg: Добавяне на файлове
bn: ফাইল যোগ করো
ca: Adjuntar fitxers
cs: Přidat soubory
da: Tilføj filer
de: Dateien einfügen
el: Προσθήκη αρχείων
eo: Aldoni dosierojn
es_ar: Añadir archivos
et: Failide lisamine
eu: Gehitu fitxategiak
fi: Lisää tiedostoja
he: הוספת קבצים
hi: फ़ाइलें जोड़ें
hr: Dodaj datoteke
id: Menambahkan file
it: Aggiungi file
ja: ファイルの追加
lt: Pridėti failus
lv: Pievieno failus
nl: Bestanden toevoegen
no: Legg til filer
oc: Ajustar de fichièrs
pl: Dodaj pliki
pt_br: Anexar arquivos
ro: Adaugă fișiere
ru: Добавить файлы
sk: Pridať súbory
sl: Dodaj datoteke
sr: Ajouter des fichiers
sv: Lägg till filer
te: ఫైళ్ళను చేర్చండి
th: เพิ่มไฟล์
tr: Dosya ekle
uk: Додавання файлів
vi: Thêm tệp tin

source: Please take care to publish media that you own and that are not protected by copyright.
ar: يرجى الاهتمام بنشر الوسائط التي تملكها والتي ليست محمية بحقوق التأليف والنشر.
bg: Моля, внимавайте да публикувате медии, които са ваша собственост и които не са защитени с авторски права.
bn: অনুগ্রহ করে প্রচার মাধ্যমকে প্রকাশ করার জন্য যত্ন নেবেন যে আপনি নিজেই এবং যা কপিরাইট দ্বারা সুরক্ষিত নয়.
ca: Si us plau, vagi amb compte a l'hora de publicar media de la seva propietat que no estigui protegida per copyright.
cs: Prosím, buďte opatrní při zveřejňování obsahu, který vlastníte a není chráněn autorským zákonem.
da: Vær forsigtig med at udgive medier, som du ejer, og som ikke er beskyttet af ophavsret.
de: Bitte beachte bei der Veröffentlichung von Medien, dass keine Urheberrechte verletzt werden dürfen.
el: Παρακαλώ φροντίστε να δημοσιεύσετε τα μέσα ενημέρωσης που κατέχετε και τα οποία δεν προστατεύονται από δικαιώματα πνευματικής ιδιοκτησίας.
eo: Bonvolu zorgi publikigi amaskomunikilaron kiujn vi posedas kaj kiuj ne estas protektitaj per kopirajto.
es_ar: Por favor, tenga cuidado de publicar sólo medios que le pertenezcan o que no hayan sido protegidos por derecho de copia.
et: Palun olge ettevaatlik, et avaldada meediat, mis on teie omandis ja mis ei ole autoriõigusega kaitstud.
eu: Mesedez, zaindu zure jabetzako eta egile-eskubidez babestuta ez dauden euskarriak argitaratzen.
fi: Varo julkaisemasta media-aineistoja, joita et omista tai jotka ovat tekijänoikeudellisesti suojattuja.
he: אנא דאגו לפרסם מדיה בבעלותכם וכי אינם מוגנים על ידי זכויות יוצרים.
hi: कृपया मीडिया को प्रकाशित करने का ध्यान रखें कि आप स्वयं और कि कॉपीराइट द्वारा संरक्षित नहीं हैं.
hr: Molimo vas da vodite računa o objavljivanju medija čiji ste vlasnik i koji nisu zaštićeni autorskim pravom.
id: Mohon berhati-hati dalam mempublikasikan media yang Anda miliki dan tidak dilindungi oleh hak cipta.
it: Pubblicare solo contenuti multimediali di cui si posseggono tutti i diritti.
ja: あなたが所有し、著作権によって保護されていないメディアを公開するように気をつけてください。
lt: Prašome atsakingai skelbti turimus media elementus, kurie gali būti saugomi autorinių teisių.
lv: Lūdzu, publicējiet multividi, kas jums pieder un kuri nav aizsargāti ar autortiesībām.
nl: Zorg ervoor dat u media publiceert waarvan u de eigenaar bent en die niet auteursrechtelijk zijn beschermd.
no: Vær nøye med å publisere medier som du eier, og som ikke er beskyttet av opphavsrett.
oc: Mercés de prene en carga de publicar de mèdias que possedissètz e que son pas protegits pels dreches d'autor.
pl: Pamiętaj aby publikować tylko utwory, które są Twoją własnością i nie są chronione prawami autorskimi.
pt_br: Por favor fique atento de publicar só mídia que você possui ou que não são protegidas contra cópia.
ro: Vă rugăm să aveți grijă să publicați media pe care o dețineți și care nu sunt protejate de drepturi de autor.
ru: Пожалуйста, публикуйте медиа файлы, автором которых являетесь вы, либо которые не защищены авторским правом.
sk: Dávajte si pozor na publikovanie médií, ktoré vlastníte a ktoré nie sú chránené autorským právom.
sl: Prosimo, da pazite na objavo medijev, ki so v vaši lasti in niso avtorsko zaščiteni.
sr: Veuillez prendre garde à ne publier que des médias que vous possédez ou qui ne sont pas protégés contre la copie.
sv: Var noga med att publicera media som du äger och som inte skyddas av upphovsrätten.
te: మీరు సొంత మరియు కాపీరైట్ ద్వారా రక్షించబడని మీడియా ప్రచురించడానికి పట్టించుకోండి.
th: กรุณาตรวจสอบให้แน่ใจว่าได้เผยแพร่สื่อที่คุณเป็นเจ้าของและไม่ได้อยู่ภายใต้การคุ้มครองลิขสิทธิ์
tr: Lütfen sahip olduğunuz ve telif hakkı ile korunmayan medyayı yayınlamaya özen gösterin.
uk: Будь ласка, подбайте про те, щоб публікувати медіа, якими ви володієте і які не захищені авторським правом.
vi: Vui lòng đảm bảo rằng bạn chỉ đăng tải các tài liệu truyền thông mà bạn sở hữu và không bị bảo hộ bản quyền.

source: Maximum file size allowed:
ar: الحد الأقصى لحجم الملف المسموح به:
bg: Максимален разрешен размер на файла:
bn: সর্বোচ্চ ফাইল মাপ অনুমোদিত:
ca: Mida màxima del fitxer permesa:
cs: Maximální velikost souboru:
da: Maksimal filstørrelse tilladt:
de: Maximal erlaubte Dateigröße:
el: Μέγιστο επιτρεπόμενο μέγεθος αρχείου:
eo: Maksimuma dosiergrandeco permesita:
es_ar: Tamaño de máximo de archivo permitido:
et: Maksimaalne lubatud faili suurus:
eu: Onartutako fitxategiaren gehienezko tamaina:
fi: Suurin sallittu tiedostokoko:
he: גודל קובץ מרבי מותר:
hi: अधिकतम फ़ाइल आकार अनुमतिः
hr: Najveća dopuštena veličina datoteke:
id: Ukuran file maksimum yang diizinkan:
it: Dimensione massima del file:
ja: 許可される最大サイズ：
lt: Maksimalus leistinas failo dydis:
lv: Maksimālais atļautais faila lielums:
nl: Maximaal toegestane bestandsgrootte:
no: Maksimal tillatt filstørrelse:
oc: Talha maximala de fichièr autorizada:
pl: Maksymalny dopuszczalny rozmiar pliku:
pt_br: Tamanho máximo do arquivo permitido:
ro: Dimensiunea maximă a fișierului permisă:
ru: Максимально допустимый размер файла:
sk: Maximálna povolená veľkosť súboru:
sl: Največja dovoljena velikost datoteke:
sr: Taille maximale de fichier autorisée :
sv: Maximal filstorlek tillåten:
te: గరిష్ఠ ఫైలు పరిమాణం:
th: ขนาดไฟล์สูงสุดที่อนุญาต:
tr: İzin verilen maksimum dosya boyutu:
uk: Дозволений максимальний розмір файлу:
vi: Kích thước tệp tối đa được phép:

source: Private
ar: خاص
bg: Частна
bn: প্রাইভেট
ca: Privat
cs: Soukromý
da: Privat
de: Privat
el: Ιδιωτικό
eo: Privata
es_ar: Privado
et: Eraldi
eu: Pribatua
fi: Yksityinen
he: פרטי
hi: निजी
hr: Privatna
id: Pribadi
it: Privato
ja: プライベート
lt: Privatus
lv: Privāts
nl: Privé
no: Privat
oc: Privat
pl: Prywatne
pt_br: Privado
ro: Privat
ru: Личный
sk: Súkromné
sl: Zasebno
sr: Privé
sv: Privat
te: అంతరంగికం
th: ส่วนตัว
tr: Özel
uk: Рядовий
vi: Riêng tư

source: To send several files at the same time, you can activate the enhanced uploader in
ar: لإرسال عدة ملفات في نفس الوقت، يمكنك تفعيل المحمل المحسن في
bg: За да изпратите няколко файла едновременно, можете да активирате разширения инструмент за качване в
bn: একই সময়ে বেশ কিছু ফাইল পাঠানোর জন্য, আপনি বর্ধিত আপলোডার সক্রিয় করতে পারেন
ca: Per enviar diversos fitxers al mateix temps, podeu activar el carregador millorat
cs: Chcete-li odeslat několik souborů najednou, můžete aktivovat rozšířené nahrávání v
da: For at sende flere filer på samme tid, kan du aktivere den forbedrede uploader i
de: Um mehrere Dateien gleichzeitig hochzuladen, aktiviere den verbesserten Uploader in
el: Για να στείλετε διάφορα αρχεία ταυτόχρονα, μπορείτε να ενεργοποιήσετε το βελτιωμένο uploader μέσα
eo: Por sendi plurajn dosierojn samtempe, vi povas aktivigi la plibonigitan alŝutilon
es_ar: Para enviar varios archivos al mismo tiempo, puede activar el cargador mejorado en
et: Mitme faili samaaegseks saatmiseks saate aktiveerida täiustatud üleslaadimisfunktsiooni aadressil
eu: Hainbat fitxategi aldi berean bidaltzeko, kargatzaile hobetua aktibatu dezakezu
fi: Jotta voisit lähettää useita tiedostoja samalla kertaa, voit ottaa parannetun tiedostonlatauksen käyttöön kohdassa
he: כדי לשלוח כמה קבצים באותו הזמן, תוכלו להפעיל את המתועב המשופר ב -
hi: एक ही समय में कई फ़ाइलों को भेजने के लिए, आप बढ़ाया गया अपलोडर में अपलोड कर सकते हैं
hr: Za slanje nekoliko datoteka u isto vrijeme, možete aktivirati poboljšani učitavač u
id: Untuk mengirim beberapa file secara bersamaan, Anda dapat mengaktifkan pengunggah yang disempurnakan di
it: Per inviare più file allo stesso tempo, è possibile attivare il caricatore migliorato in
ja: 同時に複数のファイルを送信するには、拡張アップローダーを有効にすることができます。
lt: Norėdami siųsti kelis failus vienu metu, galite įjungti patobulintą įkėlimo funkciją
lv: Lai vienlaikus nosūtītu vairākus failus, varat aktivizēt uzlaboto augšupielādētāju
nl: Als u meerdere bestanden tegelijk wilt verzenden, kunt u de uitgebreide uploader activeren in
no: Hvis du vil sende flere filer samtidig, kan du aktivere den forbedrede opplasteren i
oc: Per mandar divèrses fichièrs al meteis temps, podètz activar lo cargaire melhorat dins
pl: Aby wysłać kilka plików jednocześnie, możęsz aktywować ulepszony uploader w
pt_br: Para enviar vários arquivos ao mesmo tempo, você pode ativar o uploader aprimorado em
ro: Pentru a trimite mai multe fişiere în acelaşi timp, puteţi activa încărcarea îmbunătăţită în
ru: Чтобы отправить несколько файлов одновременно, вы можете активировать расширенный загрузчик в
sk: Ak chcete odoslať niekoľko súborov súčasne, môžete aktivovať vylepšený nástroj na nahrávanie
sl: Če želite poslati več datotek hkrati, lahko aktivirate napredni program za nalaganje v
sr: Pour envoyer plusieurs fichiers à la fois, vous pouvez activer l'interface avancée dans
sv: För att skicka flera filer samtidigt, kan du aktivera den förbättrade uppladdaren i
te: ఒకే సమయంలో అనేక ఫైళ్ళను పంపడానికి, మీరు పెంచబడిన అప్లోడర్ ను క్రియాశీల చేయవచ్చు.
th: เพื่อส่งไฟล์หลายไฟล์พร้อมกัน คุณสามารถเปิดใช้งานตัวอัปโหลดที่ได้รับการปรับปรุงใน
tr: Aynı anda birden fazla dosya göndermek için, gelişmiş yükleyiciyi
uk: Щоб відправити кілька файлів одночасно, ви можете активувати розширений завантажувач в
vi: Để gửi nhiều tệp cùng lúc, bạn có thể kích hoạt trình tải lên nâng cao trong

source: Refresh
ar: تحديث
bg: Обновяване
bn: রিফ্রেশ
ca: Actualització
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ανανέωση
eo: Refreŝigi
es_ar: Actualizar
et: Värskenda
eu: Freskatu
fi: Päivitä
he: רענון
hi: ताज़ा करें
hr: Osvježiti
id: Menyegarkan
it: Aggiorna
ja: 更新
lt: Atnaujinti
lv: atjaunot
nl: Vernieuw
no: Oppdater
oc: Actualizar
pl: Odśwież
pt_br: atualizar
ro: Împrospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sr: Освежи
sv: Uppdatera
te: పునర్వొచ్చు
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Cập nhật

source: Clear all
ar: مسح الكل
bg: Изчистване на всички
bn: সব ফাঁকা করো
ca: Esborra-ho tot
cs: Vymazat vše
da: Ryd alle
de: Alles löschen
el: Εκκαθάριση όλων
eo: Forigi ĉion
es_ar: Borrar todo
et: Tühjenda kõik
eu: Garbitu dena
fi: Peruuta kaikki
he: ניקוי הכל
hi: सभी साफ करें
hr: Očistiti sve
id: Hapus semua
it: Cancella tutto
ja: すべてクリア
lt: Išvalyti viską
lv: Iztīrīt visu
nl: Alles wissen
no: Tøm alle
oc: Tot escafar
pl: Wyczyść wszystko
pt_br: Limpar tudo
ro: Șterge tot
ru: Очистить все
sk: Zmazať všetko
sl: Počisti vse
sr: Обриши све
sv: Rensa alla
te: శుభ్రముచేయి
th: ล้างทั้งหมด
tr: Tümünü temizle
uk: Зачистити все.
vi: Xóa hết

source: In %s:
ar: في %s:
bg: В %s:
bn: %s-এ:
ca: En %s:
cs: V %s:
da: I %s:
el: Σε %s:
eo: En %s:
es_ar: En %s:
et: Veebilehel %s:
eu: %s-n:
fi: %s:n sisällä:
he: בשנת %s:
hi: %s में:
hr: U %s:
id: Dalam %s:
ja: %s :
lt: Svetainėje %s:
no: I %s:
oc: Dins %s:
pl: W %s:
pt_br: Em %s:
ro: În %s:
ru: В %s:
sk: V %s:
sl: V %s:
sr: У %s:
sv: I %s:
te: %s:
th: ใน %s:
tr: %sadresinde:
uk: В %s:
vi: Trong %s:
