Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Closed
ar: مغلق
bg: Затворен
bn: বন্ধ করা হয়েছে
ca: Tancat
cs: Uzavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
eo: Fermita
es_ar: Cerrado
et: Suletud
eu: Itxita
fi: Kiinni
he: סגור
hi: बंद
hr: Zatvoreno
id: Ditutup
it: Chiuso
ja: クローズ済み
lt: Uždaras
lv: Slēgts
nl: Gesloten
no: Stengt
oc: Tampat
pl: Zamknięte
pt_br: Fechado
ro: Închis
ru: Закрыто
sk: ZATVORENÉ
sl: Zaprto
sr: Затворено
sv: Stängd
te: మూస
th: ปิด
tr: Kapalı
uk: Закрито.
vi: Đóng cửa

source: Trackbacks:
ar: المسار:
bg: Проследявания:
bn: ট্র্যাকব্যাক:
cs: Sledovací zpět:
el: Ανίχνευση:
eo: Spuroj:
es_ar: Enlaces inversos:
eu: Trackbackak:
fi: Takaisinviittaukset
hi: ट्रेकबैक:
hr: Trackbackovi:
id: Pelacakan kembali:
it: Trackback:
ja: トラックバック:
pl: Trackback:
ro: Urmăriri:
ru: Обратные ссылки:
sk: Spätné odkazy:
sl: Povratne sledi:
sr: Линкови за праћење:
te: ట్రాక్బాక్:
th: แทร็กแบ็ก:
tr: Gerizlemeler:
uk: Відслідковування:
vi: Liên kết ngược:

source: Filters
ar: فلاتر
bg: Филтри
bn: ফিল্টার
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
eo: Filtriloj
es_ar: Filtros
et: Filtrid
eu: Iragazkiak
fi: Suodattimet
he: מסננים
hi: फ़िल्टर्स
hr: Filteri
id: Filter
it: Filtri
ja: 絞り込み
lt: Filtrai
lv: Filtri
no: Filtre
oc: Filtres
pl: Filtry
pt_br: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sl: Filtri
sr: Filtres
sv: Filter
te: వడపోతలు
th: ตัวกรอง
tr: Süzgeçler
uk: Фільтри
vi: Bộ lọc

source: Order by:
ar: ترتيب بواسطة:
bg: Поръчка от:
bn: অর্ডার:
ca: Ordenar per:
cs: Seřadit:
da: Sorter via:
de: Sortiere nach:
el: Ταξινόμηση κατά:
eo: Mendu per:
es_ar: Ordenar por:
et: Tellige:
eu: Honen arabera ordenatu:
fi: Millä perusteella järjestetään:
he: סידור לפי:
hi: द्वारा आदेश:
hr: Poredaj po:
id: Pesan oleh:
it: Ordinare per:
ja: 並び順：
lt: Rikiuoti pagal:
lv: Sakārtot pēc:
nl: Besteld per:
no: Bestill etter:
oc: Ordonar per :
pl: Sortuj wg:
pt_br: Ordenar por:
ro: Ordonare după:
ru: Отсортировать по:
sk: Zoradiť podľa:
sl: Naroči po:
sr: Trier par :
sv: Ordna efter:
te: ఈ క్రమం లో:
th: เรียงตาม:
tr: Sıralama ölçütü
uk: Замовляйте:
vi: Sắp xếp theo:

source: Sort:
ar: الفرز:
bg: Сортиране:
bn: সড়ক:
ca: Classe:
cs: Setřídit:
da: Sorter:
de: Sortiere:
el: Ταξινόμιση:
eo: Ordigi:
es_ar: Clasificar:
et: Sorteerimine:
eu: Ordenatu:
fi: Lajittelu:
he: מיון:
hi: छांटें:
hr: Vrsta:
id: Urutkan:
it: Ordina:
ja: 並び替え：
lt: Rūšiuoti:
lv: Kārtot:
nl: Sorteren:
no: Sortere:
oc: Triar :
pl: Sortuj:
pt_br: Ordenar:
ro: Sortare:
ru: Сортировка:
sk: Zoradiť:
sl: Razvrsti:
sr: Trier :
sv: Sortera:
te: అమరిక:
th: จัดเรียง:
tr: Sırala:
uk: Сорт:
vi: Sắp xếp:

source: Show
ar: إظهار
bg: Покажи
bn: দেখাও
ca: Espectacle
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
eo: Montru
es_ar: Mostrar
et: Näita
eu: Erakutsi
fi: Näytä
he: הצגה
hi: दिखाएँ
hr: Pokazati
id: Tampilkan
it: Mostra
ja: 表示
lt: Rodyti
lv: Rādīt
nl: Toon
no: Vis
oc: Mostrar
pl: Pokaż
pt_br: Apresentar
ro: Afișare
ru: Показать
sk: Šou
sl: Prikaži
sr: Прикажи
sv: Visa
te: @ option: check
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị

source: Save current options
ar: حفظ الخيارات الحالية
bg: Запазване на текущите опции
bn: বর্তমান অপশন সংরক্ষণ করুন
ca: Desa les opcions actuals
cs: Uložit aktuální možnosti
da: Gem aktuelle indstillinger
de: Aktuelle Optionen speichern
el: Αποθήκευση τρεχουσών επιλογών
eo: Konservu nunajn eblojn
es_ar: Guardar opciones actuales
et: Salvesta praegused valikud
eu: Gorde uneko aukerak
fi: Tallenna asetukseni
he: שמירת אפשרויות נוכחיות
hi: वर्तमान विकल्प सहेजें
hr: Spremi trenutne opcije
id: Menyimpan opsi saat ini
it: Salva le opzioni correnti
ja: 現在のオプションを保存
lt: Išsaugoti dabartines parinktis
lv: Saglabājiet pašreizējās opcijas
nl: Huidige opties opslaan
no: Lagre gjeldende alternativer
oc: Enregistrar las opcions actualas
pl: Zapisz bieżące opcje
pt_br: Salvar as opções atuais
ro: Salvează opțiunile curente
ru: Сохранить текущие настройки
sk: Uložiť aktuálne možnosti
sl: Shrani trenutne možnosti
sr: Сачувај актуелне опције
sv: Spara aktuella alternativ
te: ప్రస్తుత ఐచ్ఛికములు దాయుము
th: บันทึกตัวเลือกปัจจุบัน
tr: Geçerli seçenekleri kaydet
uk: Зберегти поточні параметри
vi: Lưu các tùy chọn hiện tại

source: Display options
ar: عرض الخيارات
bg: Опции за показване
bn: ডিসপ্লে অপশন
ca: Opcions de visualització
cs: Možnosti zobrazení
da: Indstillinger for visning
de: Anzeige Optionen
el: Επιλογές προβολής
eo: Montraj opcioj
es_ar: Opciones de visualización
et: Kuvamisvõimalused
eu: Bistaratzeko aukerak
fi: Näyttövaihtoehdot
he: הצגת אפשרויות:
hi: प्रदर्शक विकल्प
hr: postavke zaslona
id: Opsi tampilan
it: Opzioni di visualizzazione
ja: 表示オプション
lt: Rodymo parinktys
lv: Displeja opcijas
nl: Weergaveopties
no: Visningsalternativer
oc: Opcions d'afichatge
pl: Opcje wyświetlania
pt_br: Opções de exibição
ro: Opțiuni de afișare
ru: Параметры отображения
sk: Možnosti zobrazenia
sl: Možnosti prikaza
sr: Опције приказа
sv: Visa alternativ
te: ప్రదర్శన ఐచ్ఛికములు
th: ตัวเลือกการแสดงผล
tr: Görüntüleme seçenekleri
uk: Параметри відображення
vi: Tùy chọn hiển thị

source: Show filters and display options
ar: إظهار الفلاتر وخيارات العرض
bg: Показване на филтри и опции за показване
bn: ফিল্টার ও ডিসপ্লে অপশন প্রদর্শন করা হবে
ca: Mostra filtres i opcions de visualització
cs: Zobrazit filtry a možnosti zobrazení
da: Vis filtre og visningsindstillinger
de: Filter und Anzeige-Optionen einblenden
el: Εμφάνιση επιλογών φίλτρων και προβολής
eo: Montru filtrilojn kaj montrajn opciojn
es_ar: Mostrar filtros y opciones de visualización
et: Näita filtreid ja kuvamisvõimalusi
eu: Erakutsi iragazkiak eta bistaratzeko aukerak
fi: Näytä suodattimet ja näyttövaihtoehdot
he: הצגת מסננים ואפשרויות תצוגה.
hi: फिल्टर और प्रदर्शन विकल्प दिखाएँ
hr: Prikaži filtre i opcije prikaza
id: Menampilkan filter dan opsi tampilan
it: Mostra filtri e opzioni di visualizzazione
ja: フィルターと表示オプションを表示
lt: Rodyti filtrus ir rodymo parinktis
lv: Rādīt filtrus un displeja opcijas
nl: Filters en weergaveopties tonen
no: Vis filtre og visningsalternativer
oc: Afichar los filtres e las opcions d'afichatge
pl: Pokaż filtry i opcje wyświetlania
pt_br: Mostrar filtros e opções de exibição
ro: Arată filtrele și opțiunile de afișare
ru: Показать фильтры и параметры отображения
sk: Zobraziť filtre a možnosti zobrazenia
sl: Prikaži filtre in možnosti prikaza
sr: Прикажи филтере и опције приказа
sv: Visa filter och visningsalternativ
te: ఫిల్టర్లు మరియు ప్రదర్శన ఐచ్ఛికములు చూపుము
th: แสดงตัวกรองและตัวเลือกการแสดงผล
tr: Filtreleri ve görüntüleme seçeneklerini göster
uk: Показати фільтри та параметри відображення
vi: Hiển thị bộ lọc và tùy chọn hiển thị

source: Apply filters and display options
ar: تطبيق الفلاتر وخيارات العرض
bg: Прилагане на филтри и опции за показване
bn: ফিল্টার ও ডিসপ্লে অপশন প্রয়োগ করো
ca: Aplicar filtres i opcions de visualització
cs: Použít filtry a možnosti zobrazení
da: Anvend filtre og visningsindstillinger
de: Filter und Anzeige Optionen anwenden
el: Εφαρμογή επιλογών φίλτρων και προβολής
eo: Apliki filtrilojn kaj montri opciojn
es_ar: Aplicar filtros y opciones de visualización
et: Filtrite ja kuvamisvõimaluste rakendamine
eu: Aplikatu iragazkiak eta bistaratzeko aukerak
fi: Käytä näitä suodattimia ja näyttövaihtoehtoja
he: החלת מסננים ואפשרויות תצוגה
hi: फिल्टर और प्रदर्शन विकल्प लागू करें
hr: Primijenite filtre i opcije prikaza
id: Menerapkan filter dan opsi tampilan
it: Applica filtri e opzioni di visualizzazione
ja: フィルターと表示オプションを適用する
lt: Taikykite filtrus ir rodymo parinktis
lv: Lietojiet filtrus un displeja opcijas
nl: Filters en weergaveopties toepassen
no: Bruk filtre og visningsalternativer
oc: Aplicar de filtres e d'opcions d'afichatge
pl: Zastosuj filtry i opcje wyświetlania
pt_br: Aplicar filtros e opções de exibição
ro: Aplică filtrele și opțiunile de afișare
ru: Применить фильтры и параметры отображения
sk: Použite filtre a možnosti zobrazenia
sl: Uporabite filtre in možnosti prikaza
sr: Примените опције филтера и приказа
sv: Tillämpa filter och visningsalternativ
te: ఫిల్టర్లు మరియు ప్రదర్శన ఎంపికలను ఆపాదించుము
th: ใช้ตัวกรองและตัวเลือกการแสดงผล
tr: Filtreleri ve görüntüleme seçeneklerini uygulama
uk: Застосувати фільтри та параметри відображення
vi: Áp dụng bộ lọc và tùy chọn hiển thị

source: Search:
ar: البحث:
bg: Търсене:
bn: অনুসন্ধান:
ca: Cercar:
cs: Vyhledat:
da: Søg:
de: Suche:
el: Αναζήτηση:
eo: Serĉu:
es_ar: Buscar:
et: Otsing:
eu: Bilatu:
fi: Haku:
he: חיפוש:
hi: ढूंढें:
hr: Traži:
id: Cari:
it: Ricerca:
ja: 検索：
lt: Ieškoti:
lv: Meklēt:
nl: Zoeken:
no: Søk:
oc: Recercar :
pl: Szukaj:
pt_br: Pesquisar:
ro: Căutare:
ru: Поиск:
sk: Vyhľadávanie:
sl: Iskanje:
sr: Chercher :
sv: Sök:
te: అన్వేషణ:
th: ค้นหา:
tr: Ara:
uk: Шукай:
vi: Tìm kiếm:

source: &#171; prev.
ar: &#171; مراوغة.
bg: &#171; предишна.
bn: &#171; পূর্ববর্তী।
ca: &#171; anterior.
cs: &#171; před.
da: &#171; Forrige
de: &#171; zurück
eo: &#171; antaŭ.
es_ar: &#171; anterior.
eu: &#171; aurreko.
fi: &#171; ed.
hi: &#171; पिछला.
id: &#171; sebelumnya.
ja: &#171; 優先。
lt: &#171; ankstesnis.
lv: &#171; iepr.
nl: &#171; voor.
no: &#171; forrige.
oc: &#171; prec.
pl: &#171; poprzednie.
pt_br: &#171; espere.
ro: &#171; preda.
ru: &#171; предыдущий.
sk: &#171; predch.
sl: &#171; pred.
sr: &#171; Прев.
sv: &#171; föreg.
th: &#171; ก่อนหน้า
tr: &#171; önceki.
uk: &#171; Превелебний.
vi: &#171; Trước đó.

source: next &#187;
ar: التالي &#187;
bg: следващ &#187;
bn: পরবর্তী &#187;
ca: següent &#187;
cs: další &#187;
da: næste &#187;
de: vor &#187;
el: επόμενο &#187;
eo: sekva &#187;
es_ar: siguiente &#187;
et: järgmine &#187;
eu: hurrengo &#187;
fi: seur. &#187;
he: &#187; הבאים
hi: अगला &#187;
hr: sljedeći &#187;
id: berikutnya &#187;
it: successivo &#187;
ja: 次 &#187;
lt: Kitas &#187;
lv: nākamais &#187;
nl: volgende &#187;
no: neste &#187;
oc: seg. &#187;
pl: następna &#187;
pt_br: próximo &#187;
ro: mai departe &#187;
ru: след. &#187;
sk: ďalej &#187;
sl: naslednji &#187;
sr: следећи &#187;
sv: nästa &#187;
te: తదుపరి &#187;
th: ถัดไป &#187;
tr: sonraki &#187;
uk: наступний &#187;
vi: Tiếp theo &#187;

source: No blog
ar: لا توجد مدونة
bg: Няма блог
bn: কোন ব্লগ নেই
ca: Cap Blog
cs: Žádný blog
da: Ingen blog
de: Kein Blog
el: Χωρίς ιστολόγιο
eo: Neniu blogo
es_ar: No hay blog
et: Ei ole blogi
eu: Blogik ez
fi: Ei blogia
he: אין בלוג
hi: कोई ब्लॉग नहीं
hr: Nema bloga
id: Tidak ada blog
it: Nessun blog
ja: ブログはありません
lt: Nėra blogo
lv: Nav emuāra
nl: Geen blog
no: Ingen blogg
oc: Pas de blòg
pl: Brak bloga
pt_br: Nenhum blog
ro: Niciun blog
ru: Нет блога
sk: Žiadny blog
sl: Brez bloga
sr: Pas de blog
sv: Ingen blogg
te: బ్లాగులు లేవు
th: ไม่มีบล็อก
tr: Blog yok
uk: Немає блогу
vi: Không có blog

source: No blog matches the filter
ar: لا توجد مدونة تطابق عامل التصفية
bg: Няма блог, който да отговаря на филтъра
bn: কোন ব্লগ ফিল্টার ম্যাচ খেলে না
ca: Cap bloc coincideix amb el filtre
cs: Žádný blog neodpovídá filtru
da: Ingen blog matcher filteret
de: Kein Blog gefiltert
el: Κανένα ιστολόγιο δεν ταιριάζει με το φίλτρο
eo: Neniu blogo kongruas kun la filtrilo
es_ar: Ningún blog coincide con el filtro
et: Ükski blogi ei vasta filtrile
eu: Ez dago blogik iragazkiarekin bat datorren
fi: Mikään blogi ei vastaa suodatinta
he: אין בלוג המתאים למסנן.
hi: कोई ब्लॉग मेल नहीं है फिल्टर
hr: Nijedan blog ne odgovara filtru
id: Tidak ada blog yang cocok dengan filter
it: Nessun blog corrisponde al filtro
ja: フィルタに一致するブログがありません
lt: Joks tinklaraštis neatitinka filtro
lv: Neviens emuārs neatbilst filtram
nl: Geen blog komt overeen met het filter
no: Ingen blogg matcher filteret
oc: Cap de blòg correspond pas al filtre
pl: Żaden blog nie pasuje do filtru
pt_br: Nenhum blog corresponde ao filtro
ro: Niciun blog nu se potrivește cu filtrul
ru: Ни один блог не соответствует фильтру
sk: Filtru nevyhovuje žiadny blog
sl: Noben blog ne ustreza filtru
sr: Ниједан блог не одговара филтеру
sv: Ingen blogg matchar filtret
te: ఏ బ్లాగు ఫిల్టర్ మ్యాచ్ లేదు
th: ไม่มีบล็อกที่ตรงกับตัวกรอง
tr: Hiçbir blog filtreyle eşleşmiyor
uk: Жоден блог не відповідає фільтру
vi: Không có blog nào khớp với bộ lọc.

source: URL
ar: الرابط
bn: CITY NAME (OPTIONAL,
eu: URLa
hi: यूआरएल
pl: Adres URL
te: ఉర్ల్
vi: Địa chỉ URL

source: Entries (all types)
ar: الإدخالات (جميع الأنواع)
bg: Вписвания (всички видове)
bn: এন্ট্রি (সব ধরনের)
ca: Entrades (tots els tipus)
cs: Položky (všechny typy)
da: Indgange (alle typer)
de: Einträge (alle Typen)
el: Καταχωρήσεις (όλοι οι τύποι)
eo: Enskriboj (ĉiuj tipoj)
es_ar: Entradas (todos los tipos)
et: Kirjed (kõik tüübid)
eu: Sarrerak (mota guztiak)
fi: Merkinnät (kaikki lajit)
he: רשומות (כל הסוגים)
hi: प्रविष्टियाँ (सभी प्रकार)
hr: Unosi (sve vrste)
id: Entri (semua jenis)
it: Voci (tutti i tipi)
ja: 項目 (すべてのタイプ)
lt: Įrašai (visų tipų)
lv: Ieraksti (visi veidi)
nl: Inzendingen (alle typen)
no: Oppføringer (alle typer)
oc: Entradas (totes tipes)
pl: Wpisy (wszystkie typy)
pt_br: Entradas (todos os tipos)
ro: Intrări (toate tipurile)
ru: Записи (все типы)
sk: Príspevky (všetky typy)
sl: Vpisi (vse vrste)
sr: Уноси (сви типови)
sv: Poster (alla typer)
te: సంప్రదాయ (అన్ని రకాలు)
th: รายการ (ทุกประเภท)
tr: Girişler (tüm tipler)
uk: Конкурсні роботи (всі типи)
vi: Các mục (tất cả các loại)

source: The blog matching the filter.
el: Το ιστολόγιο που ταιριάζει με το φίλτρο.
ja: フィルターに一致する %s ブログのリスト。
no: Bloggen som passer til filteret.
vi: Danh sách các blog của %s phù hợp với bộ lọc.

source: Legend:
ar: اسطوري:
bg: Легенда:
bn: লেজেন্ড:
ca: Llegenda:
cs: Legenda:
da: Forklaring:
de: Legende:
el: Υπόμνημα:
eo: Legendo:
es_ar: Leyenda:
eu: Kondaira:
fi: Teksti:
he: מקרא:
hi: किंवदंती:
hr: Legenda:
id: Legenda:
it: Legenda:
ja: 凡例:
lt: Legenda:
lv: Leģenda:
nl: Legende:
no: Forklaring:
oc: Legenda:
pl: Legenda:
pt_br: Legenda:
ro: Legendă:
ru: Легенда:
sk: Legenda:
sl: Legenda:
sr: Легенда:
sv: Förklaring:
te: లెజెండ్:
th: ตำนาน:
tr: Efsane:
uk: Легенда:
vi: Chú thích:

source: Edit blog settings for %s
ar: تعديل إعدادات المدونة لـ %s
bg: Редактиране на настройките на блога за %s
bn: %s-এর জন্য ব্লগ সেটিংস সম্পাদনা করুন
ca: Editeu la configuració del bloc per a %s
cs: Upravit nastavení blogu pro %s
da: Rediger blogindstillinger for %s
de: Bearbeite Blog Einstellung für %s
el: Επεξεργασία ρυθμίσεων ιστολογίου για %s
eo: Redaktu blogajn agordojn por %s
es_ar: Editar la configuración del blog para %s
et: Blogi seadete muutmine %sjaoks
eu: Editatu blogaren ezarpenak %s
fi: Muuta %s-blogin asetuksia
he: עריכת הגדרות בלוג עבור %s
hi: %s के लिए ब्लॉग सेटिंग संपादित करें
hr: Uredite postavke bloga za %s
id: Mengedit pengaturan blog untuk %s
it: Modifica le impostazioni del blog per %s
ja: %s のブログ設定を編集
lt: Redaguoti tinklaraščio nustatymus %s
lv: Rediģējiet emuāra iestatījumus %s
nl: Bloginstellingen bewerken voor %s
no: Rediger blogginnstillinger for %s
oc: Modificar los paramètres del blòg per %s
pl: Edytuj ustawienia bloga dla %s
pt_br: Editar configurações do blog para %s
ro: Editează setările de blog pentru %s
ru: Изменить настройки блога для %s
sk: Upravte nastavenia blogu pre %s
sl: Uredi nastavitve bloga za %s
sr: Уреди поставке блога за %s
sv: Redigera blogginställningar för %s
te: %s కొరకు బ్లాగు అమరికలను సరికూర్చు
th: แก้ไขการตั้งค่าบล็อกสำหรับ %s
tr: %siçin blog ayarlarını düzenleme
uk: Відредагуйте налаштування блогу для %s
vi: Chỉnh sửa cài đặt blog cho %s

source: Edit blog settings
ar: تعديل إعدادات المدونة
bg: Редактиране на настройките на блога
bn: ব্লগ সেটিংস সম্পাদনা করুন
ca: Edita la configuració del bloc
cs: Upravit nastavení blogu
da: Rediger blogindstillinger
de: Blog-Einstellungen bearbeiten
el: Επεξεργασία ρυθμίσεων ιστολογίου
eo: Redaktu blogajn agordojn
es_ar: Editar la configuración del blog
et: Blogi seadete muutmine
eu: Editatu blogaren ezarpenak
fi: Muuta blogin asetuksia
he: עריכת הגדרות הבלוג.
hi: ब्लॉग सेटिंग संपादित करें
hr: Uredite postavke bloga
id: Mengedit pengaturan blog
it: Modifica impostazioni blog
ja: ブログの設定を編集
lt: Redaguoti tinklaraščio nustatymus
lv: Rediģēt emuāra iestatījumus
nl: Bloginstellingen bewerken
no: Rediger blogginnstillinger
oc: Modificar los paramètres del blòg
pl: Edytuj ustawienia bloga
pt_br: Editar configurações do blog
ro: Editare setări blog
ru: Изменить настройки блога
sk: Upravte nastavenia blogu
sl: Uredite nastavitve bloga
sr: Уреди поставке блога
sv: Redigera blogginställningar
te: బ్లాగు అమరికలను సరికూర్చు
th: แก้ไขการตั้งค่าบล็อก
tr: Blog ayarlarını düzenleme
uk: Редагування налаштувань блогу
vi: Chỉnh sửa cài đặt blog

source: Switch to blog %s
ar: التبديل إلى المدونة %s
bg: Преминаване към блог %s
bn: %s ব্লগে স্যুইচ করুন
ca: Passar al blog %s
cs: Přepnout na blog %s
da: Skift til bloggen %s
de: Wechsle zu Blog %s
el: Μετάβαση στο ιστολόγιο %s
eo: Ŝanĝu al blogo %s
es_ar: Cambiar al blog %s
et: Üleminek blogile %s
eu: Aldatu blogera %s
fi: Siirry blogiin %s
he: מעבר אל הבלוג %s
hi: ब्लॉग %s पर स्विच करें
hr: Prebaci se na blog %s
id: Beralih ke blog %s
it: Passa al blog %s
ja: ブログ %s に切り替える
lt: Pereitį į blogą %s
lv: Pārslēgties uz emuāru %s
nl: Overschakelen naar blog %s
no: Bytt til blogg %s
oc: Passar al blòg %s
pl: Przełącz do bloga %s
pt_br: Mudar para o blog %s
ro: Comutați la blogul %s
ru: Переключиться на блог %s
sk: Prepnúť na blog %s
sl: Preklopi na blog %s
sr: Passer au blog %s
sv: Växla till blogg %s
te: %s బ్లాగుకి మారండి
th: เปลี่ยนไปที่บล็อก %s
tr: %s bloga geç
uk: Перейдіть на блог %s
vi: Chuyển sang blog %s

source: No comments
ar: لا توجد تعليقات
bg: Няма коментари
bn: শূণ্য মন্তব্য
ca: Sense comentaris
cs: Žádné komentáře
da: Ingen kommentar
de: Kein Kommentar
el: Δεν υπάρχουν σχόλια
eo: Sen komentoj
es_ar: Ningún comentario
et: Ei kommentaare
eu: Iruzkinik gabe
fi: Ei kommentteja
he: אין הערות
hi: कोई टिप्पणी नहीं
hr: Bez komentara
id: Tidak ada komentar
it: Nessun commento
ja: コメントはありません
lt: Komentarų nėra.
lv: Bez komentāriem
nl: Geen opmerkingen
no: Ingen kommentarer
oc: Cap de comentari
pl: Brak komentarzy
pt_br: Nenhum comentário
ro: Nici un comentariu
ru: Нет комментариев
sk: Bez komentára
sl: Brez komentarja
sr: Aucun commentaire
sv: Inga kommentarer
te: వ్యాఖ్యలు లేవు
th: ไม่มีความคิดเห็น
tr: Ahkam yok
uk: Без коментарів
vi: Không có bình luận

source: No comments or trackbacks matches the filter
ar: لا توجد تعليقات أو ردود متطابقة مع عامل التصفية
bg: Няма коментари или проследявания съвпада с филтъра
bn: ফিল্টারের কোন মন্তব্য বা ট্র্যাকব্যাক নেই
ca: No hi ha cap comentari ni trackback que coincideixi amb el filtre
cs: Žádné komentáře nebo trackbacks neodpovídají filtru
da: Ingen kommentarer eller trackbacks matcher filteret
de: Keine Kommentare oder Trackbacks entsprechen dem Filter
el: Κανένα σχόλιο ή trackbacks δεν ταιριάζει με το φίλτρο
eo: Neniuj komentoj aŭ spuroj kongruas kun la filtrilo
es_ar: Ningún comentario o trackback coincide con el filtro
et: Ükski kommentaar või tagasiside ei vasta filtrile
eu: Ez dago iragazkiarekin bat datorren iruzkin edo trackback-rik
fi: Suodatinta ei vastaa mikään kommentti tai takaisinviittaus
he: אין הערות או הפניות התאמה למסנן.
hi: कोई टिप्पणी या ट्रैकबैक मैच फिल्टर से मेल खाता है
hr: Nijedan komentar ili povratne informacije ne odgovaraju filtru
id: Tidak ada komentar atau jejak balik yang cocok dengan filter
it: Nessun commento o trackback corrisponde al filtro
ja: フィルタに一致するコメントやトラックバックはありません
lt: Nėra komentarų ar Trackbacks atitinka filtrą
lv: Filtram neatbilst neviens komentārs vai atgriezeniskā saite
nl: Geen reacties of trackbacks die overeenkomen met het filter
no: Ingen kommentarer eller trackbacks samsvarer med filteret
oc: Cap de comentari o de trackback correspond pas al filtre
pl: Żaden komentarz lub trackbacks nie pasują do filtru
pt_br: Nenhum comentário ou trackbacks corresponde ao filtro
ro: Nici un comentariu sau trackback-uri nu corespund filtrului
ru: Нет комментариев или обратных ссылок соответствует фильтру
sk: Filtru nevyhovujú žiadne komentáre ani spätné odkazy
sl: S filtrom se ne ujemajo nobeni komentarji ali povratne sledi
sr: Ниједан коментар или линк за праћење не одговара филтеру
sv: Inga kommentarer eller trackbacks matchar filtret
te: వ్యాఖ్యలు లేదా ట్రాక్బాక్లు ఫిల్టర్ మ్యాచ్
th: ไม่มีความคิดเห็นหรือการติดตามกลับที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen yorum veya geri izleme yok
uk: Немає коментарів або трекбеків, що відповідають фільтру
vi: Không có bình luận hoặc trackback nào khớp với bộ lọc.

source: Comment or trackback matching the filter.
ar: قائمة بالتعليقات %s أو التتبع التي تطابق عامل التصفية.
bg: Коментар или trackback, отговарящ на филтъра.
bn: ফিল্টারের সাথে মিল আছে.
ca: Comentari o trackback que coincideix amb el filtre.
cs: Komentář nebo trackback odpovídající filtru.
da: Kommentar eller trackback der matcher filteret.
de: Kommentar oder Trackback, der dem Filter entspricht.
el: Σχόλιο ή trackback που ταιριάζει με το φίλτρο.
eo: Komentu aŭ spuron kongruas kun la filtrilo.
es_ar: Comentario o trackback que coincide con el filtro.
et: Kommentaar või tagasiside, mis vastab filtrile.
eu: Iragazkiarekin bat datorren iruzkina edo trackbacka.
fi: Suodatinta vastaava kommentti tai takaisinviittaus
he: הערה או הפניית trackback התואמות למסנן.
hi: टिप्पणी या ट्रैकबैक से फ़िल्टर मिलान करें.
hr: Komentar ili trackback koji odgovara filtru.
id: Daftar %s komentar atau tautan balik yang cocok dengan filter.
it: Commento o trackback corrispondente al filtro.
ja: フィルタに一致する %s 個のコメントまたはトラックバックの一覧
lt: Filtrą atitinkantis komentaras arba Trackback.
lv: Saraksts ar %s komentāriem vai atgriezumiem, kas atbilst filtram.
nl: Commentaar of trackback die overeenkomt met het filter.
no: Kommentar eller trackback som passer til filteret.
oc: Comentari o trackback correspondent al filtre.
pl: Komentarz lub trackback pasujące do filtra.
pt_br: Comente ou rastreamento correspondente ao filtro.
ro: Comentează sau trackback-ul care se potrivește cu filtrul.
ru: Комментарий или trackback, соответствующий фильтру.
sk: Komentár alebo spätná väzba zodpovedajúca filtru.
sl: Komentar ali povratna sled, ki ustreza filtru.
sr: Коментар или линк за праћење који се подудара са филтером.
sv: Kommentera eller trackback som matchar filtret.
te: వ్యాఖ్య లేదా ట్రాక్బ్యాక్ సరిజోడీ ఫిల్టర్.
th: รายการของความคิดเห็นหรือการติดตามกลับของ %s ที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen yorum veya geri izleme.
uk: Коментар або трекбек, що відповідає фільтру.
vi: Danh sách các bình luận hoặc trackback của " %s " phù hợp với bộ lọc.
