Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Are you sure you want to extract archive in current directory?
ar: هل أنت متأكد من أنك تريد استخراج الأرشيف في الدليل الحالي؟
bg: Сигурни ли сте, че искате да извлечете архива в текущата директория?
bn: আপনি কি বর্তমান ডিরেক্টরিতে আর্কাইভ বের করতে চান?
ca: Esteu segur que voleu extreure l'arxiu al directori actual?
cs: Jste si jisti, že chcete archív rozbalit v aktuálním adresáři?
da: Er du sikker på, at du vil udpakke arkiv i den aktuelle mappe?
de: Archiv wirklich ins aktuelle Verzeichnis entpacken?
el: Είστε βέβαιοι ότι θέλετε να εξαγάγετε την αρχειοθήκη στον τρέχοντα κατάλογο?
eo: Ĉu vi certas, ke vi volas ĉerpi arkivon en nuna dosierujo?
es_ar: ¿Está seguro de que quiere extraer el archivo en el directorio actual?
et: Kas olete kindel, et soovite arhiivi praegusesse kataloogi ekstraheerida?
eu: Ziur uneko direktorioko artxiboa atera nahi duzula?
fi: Oletko varma, että haluat purkaa arkiston nykyhakemistoon?
he: האם אתם בטוחים שברצונכם לחלץ ארכיון במדריך הנוכחי?
hi: क्या आप निश्चित हैं कि आप वर्तमान निर्देशिका में अभिलेख निकालना चाहते हैं?
hr: Jeste li sigurni da želite izdvojiti arhivu u trenutnom direktoriju?
id: Apakah Anda yakin ingin mengekstrak arsip di direktori saat ini?
it: Si è sicuri di voler estrarre l'archivio nella cartella attuale?
ja: 本当に、現在のディレクトリにアーカイブを展開してもよろしいですか？
lt: Ar tikrai norite išarchyvuoti šioje direktorijoje?
lv: Vai tiešām vēlaties izvilkt arhīvu pašreizējā direktorijā?
nl: Weet je zeker dat je het archief wilt uitpakken in de huidige map?
no: Er du sikker på at du vil pakke ut arkivet i gjeldende katalog?
oc: Sètz segur que volètz extraire l'archiu dins lo repertòri actual?
pl: Czy na pewno chcesz wypakować zawartość archiwum do bieżącego katalogu?
pt_br: Tem certeza que deseja extrair o arquivo no diretório atual?
ro: Sunteţi sigur că doriţi să extrageţi arhiva în directorul curent?
ru: Вы уверены, что хотите извлечь архив в текущую директорию?
sk: Naozaj chcete rozbaliť archív v aktuálnom adresári?
sl: Ali ste prepričani, da želite ekstrahirati arhiv v trenutnem imeniku?
sr: Êtes-vous certain de vouloir extraire l'archive dans ce répertoire et écraser son contenu actuel ?
sv: Är du säker på att du vill extrahera arkiv i aktuell katalog?
te: మీరు కచ్చితంగా ప్రస్తుత డైరెక్టరీలో ఆర్కైవ్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการแยกไฟล์จากคลังในไดเรกทอรีปัจจุบัน?
tr: Arşivi geçerli dizine çıkarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете розпакувати архів у поточний каталог?
vi: Bạn có chắc chắn muốn giải nén tệp tin nén vào thư mục hiện tại không?

source: Are you sure you want to remove attachment "%s"?
ar: هل أنت متأكد من أنك تريد إزالة المرفق"%s"؟
bg: Сигурни ли сте, че искате да премахнете прикачения файл "%s"?
bn: আপনি কি নিশ্চিত যে আপনি সংযুক্তি "%s" অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar el fitxer adjunt "%s"?
cs: Jste si jisti, že chcete smazat přílohu "%s"?
da: Er du sikker på, at du vil fjerne vedhæftet fil "%s"?
de: Dateianlage "%s" wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε το συνημμένο "%s"?
eo: Ĉu vi certas, ke vi volas forigi aldonaĵon "%s"?
es_ar: ¿Está seguro que quiere quitar el archivo adjunto "%s"?
et: Kas olete kindel, et soovite eemaldada manuse "%s"?
eu: Ziur "%s" eranskina kendu nahi duzula?
fi: Oletko varma, että haluat poistaa liitetiedoston "%s" ?
he: האם אתם בטוחים שברצונכם לסלק קובץ מצורף "%s"?
hi: क्या आप वाकई अनुलग्नक "%s" को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti privitak "%s"?
id: Apakah Anda yakin ingin menghapus lampiran "%s"?
it: Si è sicuri di voler eliminare l'allegato "%s"?
ja: 本当に、添付 "%s" を削除してもよろしいですか？
lt: Ar tikrai norite pašalinti prisegimą "%s"?
lv: Vai tiešām vēlaties noņemt pielikumu "%s"?
nl: Weet je zeker dat je bijlage "%s" wilt verwijderen?
no: Er du sikker på at du vil fjerne vedlegget "%s"?
oc: Sètz segur que volètz suprimir l'adjunta « %s »?
pl: Jesteś pewien, że chcesz usunąć ten załącznik "%s"?
pt_br: Tem certeza que deseja remover o anexo "%s"?
ro: Sunteţi sigur că doriţi să ştergeţi ataşamentul "%s"?
ru: Вы уверены, что хотите удалить этот прикрепленный файл "%s"?
sk: Naozaj chcete odstrániť prílohu „%s“?
sl: Ali ste prepričani, da želite odstraniti prilogo »%s«?
sr: Êtes-vous certain de vouloir supprimer cette pièce jointe (%s) ?
sv: Är du säker på att du vill ta bort bilagan"%s"?
te: మీరు అనుబంధం తొలగించాలనుకుంటున్నారా "%s"?
th: คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์แนบ "%s"?
tr: "%s" ekini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити вкладення "%s"?
vi: Bạn có chắc chắn muốn xóa tệp đính kèm "%s" không?

source: Are you sure you want to delete "%s" language?
ar: هل أنت متأكد من أنك تريد حذف لغة "%s"؟
bg: Сигурни ли сте, че искате да изтриете езика "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" ভাষা মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir l'idioma "%s"?
cs: Jste si jisti, že chcete smazat "%s" jatyk?
da: Er du sikker på du vil slette "%s" sprog?
de: Sprache "%s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε "%s" γλώσσα?
eo: Ĉu vi certas, ke vi volas forigi "%s" lingvon?
es_ar: ¿Está seguro de que quiere eliminar el idioma "%s"?
et: Kas olete kindel, et soovite kustutada "%s" keele?
eu: Ziur "%s" hizkuntza ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa kielen "%s" ?
he: האם אתם בטוחים שברצונכם למחוק "%s" שפה?
hi: क्या आप वाकई "%s" भाषा हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati "%s" jezik?
id: Apakah Anda yakin ingin menghapus bahasa "%s"?
it: Si è sicuri di voler eliminare la lingua "%s"?
ja: 本当に、言語 "%s" を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti "%s" kalbą?
lv: Vai tiešām vēlaties dzēst valodu "%s"?
nl: Weet je zeker dat je de taal "%s" wilt verwijderen?
no: Er du sikker på at du vil slette "%s" språk?
oc: Sètz segur que volètz suprimir la lenga "%s"?
pl: Czy na pewno chcesz usunąć język "%s"?
pt_br: Você tem certeza que deseja excluir o idioma "%s?
ro: Sunteţi sigur că doriţi să ştergeţi "" limba%s" ?
ru: Вы уверены, что хотите удалить язык %s?
sk: Naozaj chcete odstrániť jazyk „%s“?
sl: Ali ste prepričani, da želite izbrisati jezik »%s«?
sr: Êtes-vous certain de vouloir supprimer cette langue (%s) ?
sv: Är du säker på att du vill ta bort "%s" språk?
te: మీరు ఖచ్చితంగా తొలగించాలనుకుంటున్నారా "%s" భాష?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบภาษา "%s"
tr: "%s" dilini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити мову "%s"?
vi: Bạn có chắc chắn muốn xóa ngôn ngữ "%s" không?

source: Are you sure you want to delete "%s" plugin?
ar: هل أنت متأكد من رغبتك في حذف "%s" إضافة؟
bg: Сигурни ли сте, че искате да изтриете плъгина "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" প্লাগ-ইন মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir el connector "%s"?
cs: Jste si jisti, že chcete smazat "%s" plugin?
da: Er du sikker på du vil slette "%s" plugin?
de: Plugin "%s" wirklich löschen?
eo: Ĉu vi certas, ke vi volas forigi "%s" kromprogramon?
es_ar: ¿Está seguro de que quiere eliminar el agregado "%s"?
et: Kas olete kindel, et soovite kustutada "%s" plugin?
eu: Ziur "%s" plugina ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa liitännäisen "%s" ?
he: האם אתם בטוחים שברצונכם למחוק "%s" תוסף?
hi: क्या आप वाकई "%s" प्लगइन हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati dodatak "%s"?
id: Apakah Anda yakin ingin menghapus plugin "%s"?
it: Si è sicuri di voler eliminare il componente aggiuntivo "%s"?
ja: 本当に、プラグイン "%s" を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti "%s" plugin'ą?
lv: Vai tiešām vēlaties dzēst spraudni "%s"?
nl: Weet je zeker dat je de plugin "%s" wilt verwijderen?
no: Er du sikker på at du vil slette "%s" plugin?
oc: Sètz segur que volètz suprimir lo plugin "%s"?
pl: Czy na pewno chcesz usunąć wtyczkę "%s"?
pt_br: Tem certeza que deseja excluir o plugin "%s?
ro: Sunteţi sigur că doriţi să ştergeţi ""%s" plugin?
ru: Вы уверены, что хотите удалить плагин "%s"?
sk: Naozaj chcete odstrániť doplnok „%s“?
sl: Ali ste prepričani, da želite izbrisati vtičnik »%s«?
sr: Êtes-vous certain de vouloir supprimer le plugin "%s" ?
sv: Är du säker på att du vill ta bort "%s" plugin?
te: మీరు ఖచ్చితంగా తొలగించాలనుకుంటున్నారా "%s" ప్లగిన్?
th: คุณแน่ใจหรือไม่ว่าต้องการลบปลั๊กอิน "%s"
tr: "%s" eklentisini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити плагін "%s"?
vi: Bạn có chắc chắn muốn xóa plugin "%s" không?

source: Are you sure you want to delete selected plugins?
ar: هل أنت متأكد من أنك تريد حذف الإضافات المحددة؟
bg: Сигурни ли сте, че искате да изтриете избраните плъгини?
bn: আপনি কি নির্বাচিত প্লাগ-ইন মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els connectors seleccionats?
cs: Jste si jisti, že chcete odstranit vybrané pluginy?
da: Er du sikker på du vil slette valgte plugins?
de: Sind Sie sicher, dass Sie ausgewählte Plugins löschen möchten?
eo: Ĉu vi certas, ke vi volas forigi elektitajn kromaĵojn?
es_ar: ¿Está seguro de que desea eliminar los plugins seleccionados?
et: Kas olete kindel, et soovite valitud pistikprogramme kustutada?
eu: Ziur hautatutako pluginak ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut liitännäiset?
he: אתם בטוחים שברצונכם למחוק את התוספים שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित प्लग-इन को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane dodatke?
id: Apakah Anda yakin ingin menghapus plugin yang dipilih?
it: Sei sicuro di voler eliminare i plugin selezionati?
ja: 選択したプラグインを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus įskiepius?
lv: Vai tiešām vēlaties dzēst atlasītos spraudņus?
nl: Weet je zeker dat je de geselecteerde plugins wilt verwijderen?
no: Er du sikker på at du vil slette valgte plugins?
oc: Sètz segur que volètz suprimir los ensambladors seleccionats?
pl: Czy na pewno chcesz usunąć wybrane wtyczki?
pt_br: Tem certeza que deseja excluir os plugins selecionados?
ro: Sunteţi sigur că doriţi să ştergeţi plugin-urile selectate?
ru: Вы уверены, что хотите удалить выбранные плагины?
sk: Naozaj chcete odstrániť vybraté doplnky?
sl: Ali ste prepričani, da želite izbrisati izbrane vtičnike?
sr: Да ли сте сигурни да желите да избришете изабране прикључке?
sv: Är du säker på att du vill ta bort valda plugins?
te: మీరు యెంపికచేసిన ప్లగిన్లను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบปลั๊กอินที่เลือกไว้?
tr: Seçili eklentileri silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані плагіни?
vi: Bạn có chắc chắn muốn xóa các plugin đã chọn không?

source: Use this theme
ar: استخدم هذا الموضوع
bg: Използвайте тази тема
bn: এই থিম ব্যবহার করো
ca: Utilitzeu aquest tema
cs: Použít tento vzhled
da: Brug dette tema
de: Benutze dieses Theme
el: Χρησιμοποιήστε αυτό το θέμα
eo: Uzu ĉi tiun temon
es_ar: Usar este tema
et: Kasutage seda teemat
eu: Erabili gai hau
fi: Käytä tätä teemaa
he: שימוש בערכת נושא זו
hi: इस प्रसंग का प्रयोग करें
hr: Koristite ovu temu
id: Gunakan tema ini
it: Usa questo tema
ja: このテーマを使用
lt: Naudoti šią temą
lv: Izmantojiet šo tēmu
nl: Gebruik dit thema
no: Bruk dette temaet
oc: Utilizar aqueste tèma
pl: Uzyj tego motywu
pt_br: Usar este tema
ro: Utilizați această temă
ru: Использовать эту тему
sk: Použite túto tému
sl: Uporabite to temo
sr: Utiliser ce thème
sv: Använd detta tema
te: ఈ అలంకారాన్ని వాడు
th: ใช้ธีมนี้
tr: Bu temayı kullan
uk: Використовуйте цю тему
vi: Sử dụng chủ đề này

source: Remove this theme
ar: إزالة هذا الموضوع
bg: Премахване на тази тема
bn: এই থিম সরিয়ে ফেলো
ca: Elimina aquest tema
cs: Odstranit tento vzhled
da: Fjern dette tema
de: Entferne dieses Theme
el: Αφαίρεση αυτού του θέματος
eo: Forigu ĉi tiun temon
es_ar: Eliminar este tema
et: Eemaldage see teema
eu: Kendu gai hau
fi: Poista tämä teema
he: סילוק ערכה זו:
hi: इस प्रसंग को मिटाएँ
hr: Ukloni ovu temu
id: Hapus tema ini
it: Elimina questo tema
ja: このテーマを削除
lt: Pašalinti šią temą
lv: Noņemiet šo motīvu
nl: Dit thema verwijderen
no: Fjern dette temaet
oc: Suprimir aqueste tèma
pl: Usuń ten motyw
pt_br: Remover este tema
ro: Elimină această temă
ru: Удалить эту тему
sk: Odstráňte túto tému
sl: Odstrani to temo
sr: Supprimer ce thème
sv: Ta bort detta tema
te: ఈ అలంకారాన్ని తొలగించు
th: ลบธีมนี้
tr: Bu temayı sil
uk: Видаліть цю тему
vi: Xóa chủ đề này

source: Are you sure you want to delete "%s" theme?
ar: هل أنت متأكد من أنك تريد حذف "%s" السمة ؟
bg: Сигурни ли сте, че искате да изтриете темата "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" থিমটি মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir el tema "%s"?
cs: Jste si jisti, že chcete odstranit "%s" vzhled?
da: Er du sikker på du vil slette "%s" tema?
de: Theme "%s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το θέμα "%s"?
eo: Ĉu vi certas, ke vi volas forigi "%s"-temon?
es_ar: ¿Está seguro de que quiere eliminar el tema "%s"?
et: Kas olete kindel, et soovite kustutada "%s" teema?
eu: Ziur "%s" gaia ezabatu nahi duzula?
fi: Olet varma, että haluat poistaa teeman "%s"?
he: האם אתם בטוחים שברצונכם למחוק "%s" נושא?
hi: क्या आप वाकई "%s" थीम हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati temu "%s"?
id: Apakah Anda yakin ingin menghapus tema "%s"?
it: Si è sicuri di voler eliminare il tema "%s"?
ja: 本当に、テーマ "%s" を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti "%s" temą?
lv: Vai tiešām vēlaties dzēst motīvu "%s"?
nl: Weet je zeker dat je het thema "%s" wilt verwijderen?
no: Er du sikker på at du vil slette temaet "%s"?
oc: Sètz segur que volètz suprimir lo tèma "%s"?
pl: Czy na pewno chcesz usunąć motyw "%s"?
pt_br: Tem certeza que deseja excluir o tema "%s?
ro: Sunteţi sigur că doriţi să ştergeţi "" tema%s" ?
ru: Вы уверены, что хотите удалить тему "%s"?
sk: Naozaj chcete odstrániť motív „%s“?
sl: Ali ste prepričani, da želite izbrisati temo »%s«?
sr: Êtes-vous certain de vouloir supprimer le thème "%s" ?
sv: Är du säker på att du vill ta bort "%s" tema?
te: మీరు ఖచ్చితంగా తొలగించాలనుకుంటున్నారా "%s" థీమ్?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบธีม "%s"
tr: "%s" temasını silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити тему "%s"?
vi: Bạn có chắc chắn muốn xóa chủ đề "%s" không?

source: Are you sure you want to delete selected themes?
ar: هل أنت متأكد من أنك تريد حذف المواضيع المحددة؟
bg: Сигурни ли сте, че искате да изтриете избраните теми?
bn: আপনি কি নির্বাচিত থিম মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els temes seleccionats?
cs: Jste si jisti, že chcete odstranit vybrané motivy?
da: Er du sikker på, at du vil slette de valgte temaer?
de: Wirklich alle ausgewählten Theme löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα επιλεγμένα θέματα?
eo: Ĉu vi certas, ke vi volas forigi elektitajn temojn?
es_ar: ¿Está seguro de que desea eliminar los temas seleccionados?
et: Kas olete kindel, et soovite valitud teemasid kustutada?
eu: Ziur hautatutako gaiak ezabatu nahi dituzula?
fi: Olet varma, että haluat poistaa valitut teemat?
he: אתם בטוחים שברצונכם למחוק את הנושאים שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित प्रसंगों को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane teme?
id: Apakah Anda yakin ingin menghapus tema yang dipilih?
it: Sei sicuro di voler eliminare i temi selezionati?
ja: 選択したテーマを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktas temas?
lv: Vai tiešām vēlaties dzēst atlasītos motīvus?
nl: Weet je zeker dat je geselecteerde thema's wilt verwijderen?
no: Er du sikker på at du vil slette valgte temaer?
oc: Sètz segur que volètz suprimir los tèmas seleccionats?
pl: Czy na pewno chcesz usunąć wybrane motywy?
pt_br: Você tem certeza que deseja excluir os temas selecionados?
ro: Sunteţi sigur că doriţi să ştergeţi temele selectate?
ru: Вы уверены, что хотите удалить выбранные темы?
sk: Naozaj chcete odstrániť vybraté motívy?
sl: Ali ste prepričani, da želite izbrisati izbrane teme?
sr: Да ли сте сигурни да желите да избришете изабране теме?
sv: Är du säker på att du vill ta bort markerade teman?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన థీమ్లను తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบธีมที่เลือกไว้
tr: Seçili temaları silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані теми?
vi: Bạn có chắc chắn muốn xóa các chủ đề đã chọn không?

source: Are you sure you want to delete this backup?
ar: هل أنت متأكد من أنك تريد حذف هذه النسخة الاحتياطية؟
bg: Сигурни ли сте, че искате да изтриете това резервно копие?
bn: আপনি কি নিশ্চিত আপনি এই ব্যাকআপ মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir aquesta còpia de seguretat?
cs: Jste si jisti, že chcete odstranit tuto zálohu?
da: Er du sikker på du vil slette denne backup?
de: Sind Sie sicher, dass Sie diese Sicherung löschen wollen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το αντίγραφο ασφαλείας?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun sekurkopion?
es_ar: ¿Estás seguro de que quieres borrar esta copia de seguridad?
et: Kas olete kindel, et soovite selle varukoopia kustutada?
eu: Ziur babeskopia hau ezabatu nahi duzula?
fi: Olet varma, että haluat poistaa tämän varmistuksen?
he: אתם בטוחים שברצונכם למחוק גיבוי זה?
hi: क्या आप निश्चित हैं कि आप इस बैकअप को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu sigurnosnu kopiju?
id: Apakah Anda yakin ingin menghapus cadangan ini?
it: Sei sicuro di voler eliminare questo backup?
ja: このバックアップを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti šią atsarginę kopiją?
lv: Vai tiešām vēlaties dzēst šo dublējumu?
nl: Weet je zeker dat je deze back-up wilt verwijderen?
no: Er du sikker på at du vil slette denne sikkerhetskopien?
oc: Sètz segur que volètz suprimir aquesta sauvagarda?
pl: Czy na pewno chcesz usunąć tę kopię zapasową?
pt_br: Tem certeza que deseja excluir este backup?
ro: Sunteţi sigur că doriţi să ştergeţi această copie de rezervă?
ru: Вы уверены, что хотите удалить эту резервную копию?
sk: Naozaj chcete odstrániť túto zálohu?
sl: Ali ste prepričani, da želite izbrisati to varnostno kopijo?
sr: Да ли сте сигурни да желите да избришете ову резервну копију?
sv: Är du säker på att du vill ta bort denna säkerhetskopia?
te: మీరు ఈ బ్యాకప్ ను తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบข้อมูลสำรองนี้?
tr: Bu yedeği silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю резервну копію?
vi: Bạn có chắc chắn muốn xóa bản sao lưu này không?

source: Are you sure you want to revert to this backup?
ar: هل أنت متأكد من أنك تريد العودة إلى هذه النسخة الاحتياطية؟
bg: Сигурни ли сте, че искате да се върнете към това резервно копие?
bn: আপনি কি নিশ্চিত যে আপনি এই ব্যাকআপ প্রত্যাবর্তন করতে চান?
ca: Esteu segur que voleu tornar a aquesta còpia de seguretat?
cs: Jste si jisti, že se chcete vrátit do této zálohy?
da: Er du sikker på, at du vil vende tilbage til denne sikkerhedskopi?
de: Sind Sie sicher, dass Sie zu dieser Sicherung zurückkehren wollen?
el: Είστε βέβαιοι ότι θέλετε να επανέλθετε σε αυτό το αντίγραφο ασφαλείας?
eo: Ĉu vi certas, ke vi volas reveni al ĉi tiu sekurkopio?
es_ar: ¿Estás seguro de que quieres volver a esta copia de seguridad?
et: Kas olete kindel, et soovite selle varukoopia tagasi võtta?
eu: Ziur babeskopia honetara itzuli nahi duzula?
fi: Olet varma, että haluat palata tähän varmistettuun versioon?
he: אתם בטוחים שברצונכם לחזור לגיבוי זה?
hi: क्या आप सुनिश्चित हैं कि आप इस बैकअप के लिए वापस करना चाहते हैं?
hr: Jeste li sigurni da se želite vratiti na ovu sigurnosnu kopiju?
id: Apakah Anda yakin ingin kembali ke cadangan ini?
it: Sei sicuro di voler ripristinare questo backup?
ja: このバックアップに戻してもよろしいですか？
lt: Ar tikrai norite grįžti prie šios atsarginės kopijos?
lv: Vai tiešām vēlaties atgriezties pie šī dublējuma?
nl: Weet je zeker dat je terug wilt naar deze back-up?
no: Er du sikker på at du vil gå tilbake til denne sikkerhetskopien?
oc: Sètz segur que volètz tornar a aquesta sauvagarda?
pl: Czy na pewno chcesz przywrócić tę kopię zapasową?
pt_br: Tem certeza que deseja reverter este backup?
ro: Sunteţi sigur că doriţi să reveniţi la această copie de rezervă?
ru: Вы уверены, что хотите вернуться к этой резервной копии?
sk: Naozaj sa chcete vrátiť k tejto zálohe?
sl: Ali ste prepričani, da želite povrniti to varnostno kopijo?
sr: Да ли сте сигурни да желите да се вратите на ову резервну копију?
sv: Är du säker på att du vill återgå till denna säkerhetskopia?
te: మీరు ఈ బ్యాకప్ కు తిరస్కరిస్తారా?
th: คุณแน่ใจหรือไม่ว่าต้องการย้อนกลับไปยังข้อมูลสำรองนี้?
tr: Bu yedeğe geri dönmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете повернутися до цієї резервної копії?
vi: Bạn có chắc chắn muốn khôi phục lại bản sao lưu này không?

source: Zip file content
ar: محتوى الملف المضغوط
bg: Съдържание на Zip файла
bn: জিপ ফাইল বিষয়বস্তু
ca: Contingut del fitxer zip
cs: Obsah zip archívu
da: Zip fil indhold
de: Inhalt des ZIP-Archivs
el: Περιεχόμενο αρχείου Zip
eo: Zip dosiero enhavo
es_ar: Contenido del archivo zip
et: Zip-faili sisu
eu: Zip fitxategiaren edukia
fi: Zip-tiedoston sisältö
he: תוכן קובץ Zip
hi: ज़िप फ़ाइल सामग्री
hr: Sadržaj zip datoteke
id: Konten file zip
it: Contenuto del file zip
ja: zipファイルの内容
lt: Zip failo turinys
lv: Zip faila saturs
nl: Inhoud zip-bestand
no: Innholdet i zip-filen
oc: Contengut de fichièr zip
pl: Zawartość pliku zip
pt_br: Conteúdo do arquivo zip
ro: Continutul fisierului zip
ru: Содержимое zip файла
sk: Obsah súboru ZIP
sl: Vsebina datoteke zip
sr: Contenu du fichier zip
sv: Innehåll i zip-filen
te: జిప్ ఫైల్ సారాంశం
th: เนื้อหาไฟล์ซิป
tr: ZIP dosyası içeriği
uk: Заархівуйте вміст файлу
vi: Nội dung của tệp ZIP

source: HTML markup validator
bg: Валидатор на HTML маркировки
bn: HTML মার্কআপ বৈধতা
ca: Validador de marques HTML
cs: Validátor HTML
eo: validigilo de HTML-markado
es_ar: Validar el lenguaje de marcas HTML
et: HTML-märgistuse valideerija
eu: HTML markaketa baliozkotzailea
fi: HTML-koodauksen tarkistus
he: מאמת שפת HTML
hi: एचटीएमएल मार्कअप वेलिडेटर
hr: Validator HTML oznaka
id: Validator markup HTML
it: Validatore HTML
ja: HTMLマークアップバリデータ
lt: HTML žymėjimo tikrintuvas
lv: HTML iezīmēšanas pārbaudītājs
nl: HTML-opmaak validator
oc: Validador de marcatge HTML
pl: Walidacja składni HTML
pt_br: Validação HTML
ru: Проверка разметки HTML
sk: validátor značiek HTML
sl: Preverjevalnik oznak HTML
sr: Validation HTML
te: హెచ్ టిఎంఎల్ మార్కెప్ వాలెడెటర్
th: ตัวตรวจสอบความถูกต้องของมาร์กอัป HTML
tr: HTML tastikle
uk: Валідатор HTML-розмітки
vi: Trình kiểm tra tính hợp lệ của mã HTML

source: HTML content is valid.
ar: محتوى HTML صالح.
bg: HTML съдържанието е валидно.
bn: HTML বিষয়বস্তু বৈধ.
ca: El contingut HTML és vàlid.
cs: HTML obsah není validní.
da: HTML-indhold er gyldigt.
de: HTML-Inhalt ist überprüft.
el: Το περιεχόμενο HTML είναι έγκυρο.
eo: HTML-enhavo validas.
es_ar: El contenido HTML es valido.
et: HTML-sisu on kehtiv.
eu: HTML edukia baliozkoa da.
fi: HTML-koodattu sisältö on kunnossa.
he: תוכן HTML חוקי.
hi: HTML सामग्री मान्य है.
hr: HTML sadržaj je valjan.
id: Konten HTML valid.
it: Il contenuto HTML è valido.
ja: HTMLコンテンツは適切です。
lt: HTML turinys tinkamas.
lv: HTML saturs ir derīgs.
nl: HTML-inhoud is geldig.
no: HTML-innholdet er gyldig.
oc: Lo contengut HTML es valid.
pl: HTML jest poprawny.
pt_br: O conteúdo HTML é válido.
ro: Conținutul HTML este valid.
ru: Разметка HTML не содержит ошибок.
sk: Obsah HTML je platný.
sl: Vsebina HTML je veljavna.
sr: Le contenu HTML est valide.
sv: HTML-innehållet är giltigt.
te: HTML సారూప్యత చెల్లుతుంది.
th: เนื้อหา HTML เป็นไปตามมาตรฐาน
tr: HTML içeriği geçerli.
uk: HTML вміст є коректним.
vi: Nội dung HTML hợp lệ.
