Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Comments and trackbacks
ar: التعليقات والمتابعات
bg: Коментари и Trackbacks
bn: মন্তব্য এবং ট্র্যাকব্যাকসমূহ
ca: Comentaris i trackbacks
cs: Komentáře a trackbacky
da: Kommentarer og tilbagelinks
de: Kommentare und Trackbacks
el: Σχόλια και trackbacks
eo: Komentoj kaj spuroj
es_ar: Comentarios y enlaces inversos
et: Kommentaarid ja tagasiside
eu: Iruzkinak eta jarraipenak
fi: Kommentit ja takaisinviittaukset
he: הערות והפניות trackback
hi: टिप्पणी और ट्रेकबैक
hr: Komentari i povratne informacije
id: Komentar dan pelacakan balik
it: Commenti e trackback
ja: コメントとトラックバック
lt: Komentarai ir trackback'ai
lv: Komentāri un trases
nl: Commentaar en trackbacks
no: Kommentarer og trackbacks
oc: Comentaris e pistas
pl: Komentarze i trackbacki
pt_br: Comentários e trackbacks
ro: Comentarii și trackback-uri
ru: Комментарии и пинги
sk: Komentáre a spätné odkazy
sl: Komentarji in povratne sledi
sr: Komentari i retrolinkovi
sv: Kommentarer och trackbacks
te: వ్యాఖ్యలు మరియు ట్రాకుబ్యాకులు
th: ความคิดเห็นและการติดตามกลับ
tr: Ahkamlar ve gerizlemeler
uk: Коментарі та зворотній зв'язок
vi: Bình luận và liên kết ngược

source: Accept comments
ar: قبول التعليقات
bg: Приемане на коментари
bn: মন্তব্য গ্রহণ করুন
ca: Acceptar els comentaris
cs: Povolit komentáře
da: Accepter kommentarer
de: Kommentare akzeptieren
el: Αποδοχή σχολίων
eo: Akceptu komentojn
es_ar: Aceptar los comentarios
et: Nõustuge kommentaaridega
eu: Onartu iruzkinak
fi: Kommentointi on hyväksyttyä
he: קבלת הערות
hi: टिप्पणियाँ स्वीकारें
hr: Prihvati komentare
id: Menerima komentar
it: Accetta i commenti
ja: コメントを許可
lt: Leisti komentuoti
lv: Pieņemt komentārus
nl: Opmerkingen accepteren
no: Godta kommentarer
oc: Acceptar los comentaris
pl: Akceptuj komentarze
pt_br: Aceitar os comentários
ro: Acceptă comentarii
ru: Принимать комментарии
sk: Prijmite komentáre
sl: Sprejmi komentarje
sr: Prihvatiti komentare
sv: Acceptera kommentarer
te: వ్యాఖ్యలను అనుమతించు
th: ยอมรับความคิดเห็น
tr: Ahkamlar kabul
uk: Приймаємо коментарі
vi: Chấp nhận bình luận

source: Moderate comments
ar: إدارة التعليقات
bg: Умерени коментари
bn: মডার্ট মন্তব্য
ca: Modera els comentaris
cs: Moderovat komentáře
da: Moderer kommentarer
de: Kommentare moderieren
el: Μέτρια σχόλια
eo: Moderaj komentoj
es_ar: Moderar comentarios
et: Mõõdukad kommentaarid
eu: Iruzkin moderatuak
fi: Kommentit esitarkastetaan
he: הערות מתון
hi: सामान्य टिप्पणी
hr: Umjereni komentari
id: Komentar moderat
it: Modera i commenti
ja: コメントをモデレート
lt: Tvarkyti komentarus
lv: Mēreni komentāri
nl: Matige opmerkingen
no: Moderate kommentarer
oc: Moderar los comentaris
pl: Moderuj komentarze
pt_br: Moderar os comentários
ro: Moderează comentariile
ru: Модерировать комментарии
sk: Moderovať komentáre
sl: Zmerni komentarji
sr: Meriti komentare pri podesavanja na blog sistemu
sv: Moderera kommentarer
te: వ్యాఖ్యలని నియంత్రించండి
th: ความคิดเห็นปานกลาง
tr: Ahkamları yönet
uk: Помірковані коментарі
vi: Nhận xét trung lập

source: Leave comments open for
ar: اترك التعليقات مفتوحة لـ
bg: Оставете коментарите отворени за
bn: জন্য খোলা মন্তব্য ছেড়ে
ca: Deixa els comentaris oberts per
cs: Ponechte komentáře otevřené pro
da: Lad kommentarer være åbne for
de: Lassen Sie Kommentare offen für
el: Αφήστε τα σχόλια ανοιχτά για
eo: Lasu komentojn malfermitaj por
es_ar: Dejar comentarios abiertos para
et: Jäta kommentaarid avatuks
eu: Utzi iruzkinak irekita
fi: Jätä kommentit auki
he: השאר תגובות פתוחות עבור
hi: टिप्पणियाँ खुली रखें
hr: Ostavite komentare otvorene za
id: Biarkan komentar terbuka untuk
it: Lasciate i commenti aperti per
ja: コメントを募集中
lt: Palikite atvirus komentarus
lv: Atstājiet komentārus atvērti
nl: Laat opmerkingen open voor
no: La kommentarfeltet være åpent for
oc: Daissatz los comentaris dobèrts per
pl: Pozostaw komentarze otwarte dla
pt_br: Deixe os comentários abertos para
ro: Lăsați comentariile deschise pentru
ru: Оставьте комментарии открытыми для
sk: Nechajte otvorené komentáre pre
sl: Pustite odprte komentarje za
sr: Оставите коментаре отворене за
sv: Lämna kommentarer öppna för
te: కామెంట్‌లను తెరవండి
th: เปิดความคิดเห็นไว้สำหรับ
tr: Yorumlar için açık bırakın
uk: Залишайте коментарі відкритими для
vi: Giữ phần bình luận mở cho

source: days
ar: أيام
bg: дни
bn: দিন
ca: dies
cs: dnů(y)
da: dage
de: Tage
el: ημέρες
eo: tagoj
es_ar: días
et: päevad
eu: egunak
fi: päivää
he: ימים
hi: दिन
hr: dana
id: hari
it: giorni
ja: 日
lt: dienų
lv: dienas
nl: dagen
no: dager
oc: jorns
pl: dni
pt_br: dias
ro: zile
ru: дней
sk: dni
sl: dnevi
sr: дана
sv: dagar
te: రోజులు
th: วัน
tr: günler
uk: днів
vi: ngày

source: No limit: set to 0 (zero).
ar: لا يوجد حد: اضبط على 0 (صفر).
bg: Без ограничение: задайте 0 (нула).
bn: সীমা নেই: ০ (শূন্য) এ সেট করা হয়েছে।
ca: Sense límit: s'estableix a 0 (zero).
cs: Žádný limit: nastaveno na 0 (nula).
da: Ingen grænse: sættes til 0 (nul).
de: Kein Limit: auf 0 (Null) gesetzt.
el: Χωρίς όριο: 0 (μηδέν).
eo: Senlima: agordi al 0 (nulo).
es_ar: Sin límite: ajustado a 0 (cero).
et: Piirangut ei ole: määratakse 0 (null).
eu: Mugarik gabe: 0ra (zero) ezarri.
fi: Ei rajaa: asetetaan arvoksi 0 (nolla).
he: אין הגבלה: מוגדר ל-0 (אפס).
hi: कोई सीमा नहीं: 0 (शून्य) पर सेट करें.
hr: Bez ograničenja: postavljeno na 0 (nula).
id: Tidak ada batas: ditetapkan ke 0 (nol).
it: Nessun limite: impostato su 0 (zero).
ja: 制限なし：0（ゼロ）に設定。
lt: Nėra ribos: nustatyta į 0 (nulis).
lv: Bez ierobežojuma: iestatīts uz 0 (nulle).
nl: Geen limiet: ingesteld op 0 (nul).
no: Ingen grense: settes til 0 (null).
oc: Pas de limit : fixat a 0 (zèro).
pl: Brak limitu: ustawiony na 0 (zero).
pt_br: Sem limite: definido como 0 (zero).
ro: Fără limită: setat la 0 (zero).
ru: Без ограничений: установлено значение 0 (ноль).
sk: Bez limitu: nastavené na 0 (nula).
sl: Brez omejitve: nastavljeno na 0 (nič).
sr: Без ограничења: постављено на 0 (нула).
sv: Ingen gräns: inställd på 0 (noll).
te: పరిమితి లేదు: 0 (సున్నా) కు సెట్ చేయబడింది.
th: ไม่จำกัด: ตั้งค่าเป็น 0 (ศูนย์)
tr: Limit yok: 0 (sıfır) olarak ayarlanır.
uk: Без обмежень: встановлено на 0 (нуль).
vi: Không giới hạn: đặt thành 0 (không).

source: Wiki syntax for comments
ar: صياغة الويكي للتعليقات
bg: Синтаксис на коментарите в Уикипедия
bn: মন্তব্যের জন্য উইকি সিনট্যাক্স
ca: Sintaxi Wiki pels comentaris
cs: Wiki syntaxe pro komentáře
da: Wiki syntax for kommentarer
de: Benutze Wiki-Syntax für Kommentare
el: Σύνταξη Wiki για σχόλια
eo: Vikia sintakso por komentoj
es_ar: Sintaxis wiki para los comentarios
et: Wiki süntaks kommentaaride jaoks
eu: Wiki sintaxia iruzkinetarako
fi: Salli wikisyntaksi kommentoitaessa
he: תחביר ויקי עבור הערות
hi: टिप्पणियों के लिए विकि वाक्यविन्यास
hr: Wiki sintaksa za komentare
id: Sintaksis wiki untuk komentar
it: Sintassi wiki per i commenti
ja: コメントでのWiki記法
lt: Wiki syntax komentarams
lv: Wiki sintakse komentāriem
nl: Wiki-syntax voor opmerkingen
no: Wiki-syntaks for kommentarer
oc: Sintaxi Wiki pels comentaris
pl: Formatowanie wiki dla komentarzy
pt_br: Sintaxe wiki para os comentários
ro: Sintaxă Wiki pentru comentarii
ru: Wiki синтаксис для комментариев
sk: Wiki syntax pre komentáre
sl: Wiki sintaksa za komentarje
sr: wiki sintaksa za komentare
sv: Wiki-syntax för kommentarer
te: వ్యాఖ్యల కోసం వికీ సింపర్
th: ไวยากรณ์วิกิสำหรับความคิดเห็น
tr: Ahkamlar içim Wiki yazımı
uk: Вікі-синтаксис для коментарів
vi: Cú pháp Wiki cho bình luận

source: Preview of comment before submit is not mandatory
ar: معاينة التعليق قبل التقديم غير إلزامي
bg: Прегледът на коментара преди изпращане не е задължителен
bn: জমা দেবার আগে মন্তব্যের প্রাকদর্শন বাধ্যতামূলক নয়
ca: La previsualització del comentari abans de l'enviament no és obligatòria
cs: Náhled komentáře před odesláním není povinný
da: Forhåndsvisning af kommentar før indsendelse er ikke obligatorisk
de: Vorschau des Kommentars vor dem Absenden ist nicht zwingend erforderlich
el: Η προεπισκόπηση του σχολίου πριν από την υποβολή δεν είναι υποχρεωτική
eo: Antaŭrigardo de komento antaŭ sendado ne estas deviga
es_ar: No es obligatorio previsualizar el comentario antes de enviarlo
et: Kommentaaride eelvaade enne esitamist ei ole kohustuslik
eu: Bidali aurretik iruzkinaren aurrebista ez da derrigorrezkoa
fi: Kommentin esikatselu ennen julkaisua ei ole pakollista
he: תצוגה מקדימה של הערה לפני ההגשה אינה הכרחית.
hi: प्रस्तुत करने से पहले टिप्पणी का पूर्वावलोकन अनिवार्य नहीं है
hr: Pregled komentara prije slanja nije obavezan
id: Pratinjau komentar sebelum mengirim tidak wajib dilakukan
it: L'anteprima del commento prima della presentazione non è obbligatoria
ja: 送信前のコメントのプレビューは必須ではありません
lt: Komentaro peržiūra prieš pateikiant nėra privaloma
lv: Komentāra priekšskatījums pirms iesniegšanas nav obligāts
nl: Voorbeeld van commentaar voor indienen is niet verplicht
no: Forhåndsvisning av kommentar før innsending er ikke obligatorisk
oc: L'apercebut del comentari abans l'enviament es pas obligatòri
pl: Podgląd komentarza przed przedłożeniem nie jest obowiązkowy
pt_br: Pré-visualização de comentário antes de enviar não é obrigatória
ro: Previzualizarea comentariului înainte de trimitere nu este obligatorie
ru: Предварительный просмотр комментария перед отправкой не является обязательным
sk: Náhľad komentára pred odoslaním nie je povinný
sl: Predogled komentarja pred oddajo ni obvezen
sr: Преглед коментара пре него што пошаљете није обавезан
sv: Förhandsgranskning av kommentar innan inlämning är inte obligatoriskt
te: జరుపుకోవడానికి ముందు వ్యాఖ్యల యొక్క ముందస్తు వీక్షణం లేదు.
th: การดูตัวอย่างความคิดเห็นก่อนส่งไม่จำเป็น
tr: Göndermeden önce yorumun önizlemesi zorunlu değildir
uk: Перегляд коментаря перед відправкою не є обов'язковим
vi: Xem trước bình luận trước khi gửi không bắt buộc.

source: Accept trackbacks
ar: قبول التراجع
bg: Приемане на Trackbacks
bn: ট্র্যাকব্যাক গ্রহণ করুন
ca: Acceptar les respostes
cs: Povolit trackbacky
da: Accepter tilbagelinks
de: Trackbacks akzeptieren
el: Αποδοχή trackbacks
eo: Akceptu spurojn
es_ar: Aceptar enlaces inversos
et: Võtke vastu tagasisideid
eu: Onartu trackback-ak
fi: Takaisinviittaaminen on hyväksyttyä
he: קבלת הפניות trackback
hi: ट्रैकबैक स्वीकारें
hr: Prihvati povratne tragove
id: Menerima pelacakan balik
it: Accettare i trackback
ja: トラックバックを許可
lt: Leisti trackback'us
lv: Pieņemt trackbacks
nl: Trackbacks accepteren
no: Godta trackbacks
oc: Acceptar los trackbacks
pl: Akceptuj trackbacki
pt_br: Aceitar os trackbacks
ro: Acceptă trackback-urile
ru: Принимать пинги
sk: Prijmite spätné odkazy
sl: Sprejmi povratne sledi
sr: Prihvatiti retro linkovi
sv: Godkänn trackbacks
te: ట్రాకుబ్యాకులను అంగీకరించండి
th: ยอมรับการติดตามกลับ
tr: Gerizlemeler kabul
uk: Приймати трекбеки
vi: Chấp nhận trackbacks

source: Moderate trackbacks
ar: ضبط التراجع
bg: Умерени Trackbacks
bn: মডার্ট ট্রাকব্যাক
ca: Trackbacks moderats
cs: Moderovat trackbacky
da: Moderer tilbagelinks
de: Trackbacks moderieren
el: Μέτρια κομμάτια
eo: Moderaj spuroj
es_ar: Moderar enlaces inversos
et: Mõõdukas tagasiside
eu: Trackback moderatuak
fi: Takaisinviittaukset esitarkastetaan
he: הפניות trackback
hi: मध्यम की हल्की-सीमा
hr: Umjerene povratne informacije
id: Pelacakan balik sedang
it: Moderare i trackback
ja: トラックバックをモデレート
lt: Tvarkyti trackback'us
lv: Mērens atpakaļsaistes
nl: Matige trackbacks
oc: Trackbacks moderats
pl: Moderuj trackbacki
pt_br: Moderar os trackbacks
ro: Moderează trackback-urile
ru: Модерировать пинги
sk: Mierne spätné väzby
sl: Zmerne povratne informacije
sr: Meriti retro linkove pri podesavanja na blog sistemu
sv: Måttlig trackbacks
th: การติดตามกลับแบบปานกลาง
tr: Gerizlemeleri yönet
uk: Помірні трекбеки
vi: Liên kết ngược vừa phải

source: Leave trackbacks open for
ar: اترك التعقيبات مفتوحة لـ
bg: Оставете Trackbacks отворени за
bn: জন্য খোলা ট্র্যাকব্যাক ছেড়ে
ca: Deixa els trackbacks oberts per
cs: Zpětné odkazy nechte otevřené pro
da: Lad trackbacks være åbne for
de: Trackbacks offen lassen für
el: Αφήστε trackbacks ανοιχτά για
eo: Lasu spurojn malfermitaj por
es_ar: Deje abiertos los trackbacks para
et: Jäta tagasiside avatud
eu: Utzi trackback-ak irekita
fi: Jätä trackbackit auki
he: השאר טראקבקים פתוחים עבור
hi: ट्रैकबैक को खुला छोड़ दें
hr: Ostavite povratne tragove otvorenima za
id: Biarkan trackback terbuka untuk
it: Lasciate aperti i trackback per
ja: トラックバックは
lt: Palikite Trackbacks atviras
lv: Atstājiet Trackbacks atvērts
nl: Laat trackbacks open voor
no: La trackbacks være åpne for
oc: Daissatz los trackbacks dobèrts per
pl: Pozostaw trackbacki otwarte dla
pt_br: Deixe os trackbacks abertos para
ro: Lăsați trackback-urile deschise pentru
ru: Оставляйте трекбеки для
sk: Nechajte spätné odkazy otvorené pre
sl: Pustite sledilne vrstice odprte za
sr: Оставите повратне информације отворене за
sv: Lämna trackbacks öppna för
te: ట్రాక్‌బ్యాక్‌లను తెరవండి
th: เปิดการติดตามกลับไว้สำหรับ
tr: Geri izlemeleri açık bırakın
uk: Залиште трекбек відкритим для
vi: Giữ tính năng trackback mở cho

source: Add "nofollow" relation on comments and trackbacks links
ar: إضافة علاقة "nofollow" على التعليقات والروابط المتتالية
bg: Добавяне на връзка "nofollow" към коментарите и връзките за проследяване
bn: মন্তব্য এবং ট্রাকব্যাক লিংকের উপর "noपैरवी" সম্পর্ক যোগ করুন
ca: Afegir "nofollow" la relació en els comentaris i en els enllaços de respostes
cs: Přidat "nofollow" pro URL v komentáří a trackbacku
da: Tiilføj "nofollow" relation på kommentarer og tilbagelinks
de: Füge "nofollow" Attribut (rel) in Kommentar- und Trackbacklinks ein
el: Προσθήκη σχέσης "nofollow" στα σχόλια και τους συνδέσμους trackbacks
eo: Aldonu "nofollow" rilaton al komentoj kaj spuroj ligiloj
es_ar: Añadir la relación "nofollow" a los enlaces de los comentarios y enlaces inversos
et: Lisage kommentaaridele ja tagasiside linkidele "nofollow" seos
eu: Gehitu "nofollow" erlazioa iruzkinen eta trackback-en esteketan
fi: Lisää "nofollow" kommentti- ja takaisinviittauslinkkeihin
he: הוספת יחס "noמעקב" על הערות וקישורים של הפניות trackback
hi: टिप्पणी और ट्रैकबैक लिंक पर "नोअनुवर्ती" संबंध जोड़ें
hr: Dodajte vezu "nofollow" na komentare i povratne veze
id: Menambahkan relasi "nofollow" pada komentar dan tautan trackback
it: Aggiungere il comando "nofollow" ai link presenti nei commenti e nei trackback
ja: コメントとトラックバックリンクに "nofollow" 属性を加える
lt: Pridėti "nofollow" prie komentarų ir trackback'ų nuorodų.
lv: Pievienot "nofollow" attiecību komentāriem un trackback saitēm
nl: Voeg "nofollow" toe aan commentaren en trackbacks
no: Legg til "nofollow"-relasjon på kommentarer og trackbacks-lenker
oc: Apondre la relacion "nofollow" suls comentaris e los ligams de trackbacks
pl: Dodaj atrybut rel="nofollow" do linków w komentarzach i trackbackach.
pt_br: Acrescentar a relação "nofollow" nos links de comentários e nos trackbacks
ro: Adaugă relație "nofollow" pe link-uri de comentarii și trackback-uri
ru: Добавлять "nofollow" в ссылки комментариев и пингов
sk: Pridajte vzťah „nofollow“ do komentárov a odkazov na spätné odkazy
sl: Dodajte povezavo »nofollow« na komentarje in povratne povezave
sr: Dodati relaciju "nofollow" nad linkove od komentare i retrolinkove
sv: Lägg till "nofollow" relation på kommentarer och trackbacks länkar
te: వ్యాఖ్యలు మరియు ట్రాక్బాక్ లింకుల పై "noవెంట" సంబంధాన్ని జతచేయుము
th: เพิ่มความสัมพันธ์ "nofollow" ในลิงก์ความคิดเห็นและลิงก์ติดตามกลับ
tr: Yorumlara ve geri izleme bağlantılarına "nofollow" ilişkisi ekleyin
uk: Додайте відношення "nofollow" до посилань на коментарі та зворотні посилання
vi: Thêm thuộc tính "nofollow" vào các liên kết bình luận và trackback.

source: Disable all comments and trackbacks on the blog after a period of time without new posts:
ar: تعطيل جميع التعليقات و التتبع على المدونة بعد فترة من الوقت بدون مشاركات جديدة:
bg: Деактивирайте всички коментари и проследявания в блога след определен период от време без нови публикации:
bn: নতুন পোস্ট ছাড়াই ব্লগের সব মন্তব্য এবং ট্রাকব্যাক নিষ্ক্রিয় করা হবে:
ca: Desactiveu tots els comentaris i trackbacks al bloc després d'un període de temps sense publicacions noves:
cs: Zakázat všechny komentáře a skladby na blogu po čase bez nových příspěvků:
da: Deaktivér alle kommentarer og trackbacks på bloggen efter en periode uden nye indlæg:
de: Deaktivieren Sie alle Kommentare und Trackbacks im Blog nach einer gewissen Zeit ohne neue Beiträge:
el: Απενεργοποιήστε όλα τα σχόλια και τα trackbacks στο blog μετά από ένα χρονικό διάστημα χωρίς νέες δημοσιεύσεις:
eo: Malebligu ĉiujn komentojn kaj spurojn en la blogo post tempo sen novaj afiŝoj:
es_ar: Desactivar todos los comentarios y trackbacks en el blog después de un período de tiempo sin nuevas entradas:
et: Lülita kõik kommentaarid ja tagasiside blogis välja pärast teatud aja möödumist ilma uute postitusteta:
eu: Desgaitu blogeko iruzkin eta trackback guztiak argitalpen berririk gabe denbora tarte bat igaro ondoren:
fi: Poista kaikki blogin kommentit ja trackbackit käytöstä sen jälkeen, kun blogissa ei ole uusia viestejä:
he: השביתו את כל ההערות והפניות trackback בבלוג לאחר פרק זמן ללא פרסומים חדשים:
hi: नए पदों के बिना समय की अवधि के बाद ब्लॉग पर सभी टिप्पणी और ट्रेकबैक अक्षम करें:
hr: Onemogućite sve komentare i povratne tragove na blogu nakon određenog vremena bez novih postova:
id: Nonaktifkan semua komentar dan trackback di blog setelah beberapa waktu tanpa postingan baru:
it: Disabilita tutti i commenti e trackback sul blog dopo un periodo di tempo senza nuovi post:
ja: 新しい投稿がない期間が経過した後、すべてのコメントとトラックバックを無効にします:
lt: Po tam tikro laiko, kai tinklaraštyje nėra naujų įrašų, išjunkite visus komentarus ir sekimo grįžtamąsias nuorodas:
lv: Atspējojiet visus emuāra komentārus un izsekošanu pēc noteikta laika, kad nav publicētas jaunas ziņas:
nl: Schakel alle reacties en trackbacks op de blog uit na een periode zonder nieuwe berichten:
no: Deaktiver alle kommentarer og trackbacks på bloggen etter en periode uten nye innlegg:
oc: Desactivatz totes los comentaris e los trackbacks sul blòg après un periòde de temps sens novèls articles:
pl: Wyłącz wszystkie komentarze i trackbacky na blogu po pewnym czasie bez nowych wpisów:
pt_br: Desativar todos os comentários e trackbacks no blog após um período de tempo sem novas postagens:
ro: Dezactivează toate comentariile și trackback-urile pe blog după o perioadă de timp fără postări noi:
ru: Отключить все комментарии и обратные ссылки в блоге после периода времени без новых записей:
sk: Zakázať všetky komentáre a spätné odkazy na blogu po určitom čase bez nových príspevkov:
sl: Onemogoči vse komentarje in povratne sledi na spletnem dnevniku po določenem času brez novih objav:
sr: Онемогући све коментаре и праћење линкова на блогу након периода времена без нових постова:
sv: Inaktivera alla kommentarer och trackbacks på bloggen efter en tid utan nya inlägg:
te: కొత్త పదవులు లేకుండా సమయం తర్వాత బ్లాగుపై అన్ని వ్యాఖ్యలు మరియు ట్రాక్బాక్ను అచేతనంచేయి:
th: ปิดการแสดงความคิดเห็นและแทร็กแบ็กทั้งหมดบนบล็อกหลังจากช่วงเวลาที่ไม่มีโพสต์ใหม่:
tr: Yeni gönderilerin olmadığı bir sürenin ardından blogdaki tüm yorumları ve geri izlemeleri devre dışı bırakın:
uk: Вимкнути всі коментарі та трекбеки в блозі після певного періоду часу без нових публікацій:
vi: Tắt tất cả bình luận và trackback trên blog sau một khoảng thời gian không có bài viết mới:

source: Blog presentation
ar: عرض المدونة
bg: Представяне на блога
bn: ব্লগ উপস্থাপনা
ca: Presentació del Blog
cs: Prezentace blogu
da: Blog præsentation
de: Anzeige des Blogs
el: Παρουσίαση blog
eo: Bloga prezento
es_ar: Presentación del blog
et: Blogi esitlus
eu: Blogaren aurkezpena
fi: Blogin ulkoasu
he: מצגת בבלוג
hi: ब्लॉग प्रस्तुति
hr: Blog prezentacija
id: Presentasi blog
it: Presentazione del blog
ja: ブログのプレゼンテーション
lt: Blogo pristatymas
lv: Bloga prezentācija
nl: Blog presentatie
no: Bloggpresentasjon
oc: Presentacion del bòg
pl: Wygląd bloga
pt_br: Apresentação do blog
ro: Prezentare blog
ru: Внешний вид
sk: Prezentácia na blogu
sl: Predstavitev bloga
sr: Prezentacija Blog-A
sv: Blogg presentation
te: బ్లాగు ప్రదర్శన
th: การนำเสนอบล็อก
tr: Blog sunumu:
uk: Презентація блогу
vi: Giới thiệu blog

source: Date format:
ar: تنسيق التاريخ:
bg: Формат на датата:
bn: তারিখের ফরম্যাট:
ca: Format de la data:
cs: Formát data:
da: Dato format:
de: Datumsformat:
el: Μορφή ημερομηνίας:
eo: Datformato:
es_ar: Formato de fecha:
et: Kuupäeva vorming:
eu: Data-formatua:
fi: Päiväysten muoto:
he: מבנה תאריך:
hi: तिथि फार्मेटः
hr: Oblik datuma:
id: Format tanggal:
it: Formato data:
ja: 日付の書式：
lt: Datos formatas:
lv: Datuma formāts:
nl: Datum formaat:
no: Datoformat:
oc: Format de la data :
pl: Format daty:
pt_br: Formato das datas:
ro: Format dată:
ru: Формат дат:
sk: Formát dátumu:
sl: Format datuma:
sr: Format datuma :
sv: Datumformat:
te: తేదీ ఆకృతి:
th: รูปแบบวันที่:
tr: Tarih biçimi:
uk: Формат дати:
vi: Định dạng ngày:

source: Pattern of date
ar: نمط التاريخ
bg: Модел на датата
bn: তারিখ-র প্যাটার্ন
ca: Patró de data
cs: Vzor data
da: Mønster på dato
de: Muster des Datums
el: Μοτίβο ημερομηνίας
eo: Skemo de dato
es_ar: Patrón de fecha
et: Kuupäeva muster
eu: Dataren eredua
fi: Päiväyskaava
he: תבנית תאריך
hi: दिनांक का स्वरूप
hr: Uzorak datuma
id: Pola tanggal
it: Motivo della data
ja: 日付のパターン
lt: Datos modelis
lv: Datuma raksts
nl: Patroon van datum
no: Mønster av dato
oc: Modèl de data
pl: Wzór daty
pt_br: Padrão de data
ro: Model de dată
ru: Шаблон даты
sk: Vzor dátumu
sl: Vzorec datuma
sr: Образац датума
sv: Mönster av datum
te: తేదీ యొక్క పత్రం
th: รูปแบบของวันที่
tr: Tarih modeli
uk: Шаблон дати
vi: Mẫu ngày

source: Time format:
ar: تنسيق الوقت:
bg: Формат на времето:
bn: সময়ের ফরম্যাট:
ca: Format de les hores:
cs: Formát času:
da: Tid format:
de: Zeitformat:
el: Μορφή ώρας:
eo: Tempoformato:
es_ar: Formato de hora:
et: Aja formaat:
eu: Orduaren formatua:
fi: Ajan esitysmuoto:
he: מבנה שעה:
hi: समय प्रारूप:
hr: Vremenski format:
id: Format waktu:
it: Formato ora:
ja: 時刻の書式：
lt: Laiko formatas:
lv: Laika formāts:
nl: Tijdsindeling:
no: Tidsformat:
oc: Format orari :
pl: Format czasu:
pt_br: Formato das horas:
ro: Format oră:
ru: Формат времени:
sk: Formát času:
sl: Format časa:
sr: Format satova :
sv: Tid format:
te: సమయపు ఆకృతి:
th: รูปแบบเวลา:
tr: Zaman biçimi:
uk: Часовий формат:
vi: Định dạng thời gian:

source: Pattern of time
ar: نمط الوقت
bg: Модел на времето
bn: সময়ের প্যাটার্ন
ca: Patró del temps
cs: Vzor času
da: Tidsmønster
de: Muster der Zeit
el: Πρότυπο του χρόνου
eo: Mastro de tempo
es_ar: Patrón de tiempo
et: Aja muster
eu: Denboraren eredua
fi: Aikakaava
he: תבנית זמן
hi: समय की बानगी
hr: Uzorak vremena
id: Pola waktu
it: Motivo del tempo
ja: 時間のパターン
lt: Laiko modelis
lv: Laika modelis
nl: Tijdspatroon
no: Mønster av tid
oc: Modèl de temps
pl: Wzór czasu
pt_br: Padrão de tempo
ro: Model de timp
ru: Шаблон времени
sk: Vzorec času
sl: Vzorec časa
sr: Образац времена
sv: Tidens mönster
te: సమయానికి పాంటెన్
th: รูปแบบของเวลา
tr: Zaman örüntüsü
uk: Візерунок часу
vi: Mô hình thời gian
