Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Module "%1$s" is installed twice in "%2$s" and "%3$s".
ar: الوحدة النمطية "%1$s" مثبت مرتين في "%2$s" و "%3$s".
bg: Модулът "%1$s" е инсталиран два пъти в "%2$s" и "%3$s".
bn: মডিউল "%1$s" "%2$s" এবং "%3$s"-এ দুইবার ইনস্টল করা হয়েছে।
ca: El mòdul "%1$s" s'instal·la dues vegades a "%2$s" i "%3$s".
cs: Modul "%1$s" je nainstalován dvakrát v "%2$s" a "%3$s".
da: Modulet "%1$s" er installeret to gange i "%2$s" og "%3$s".
de: Das Modul "%1$s" wird zweimal installiert: in "%2$s" und "%3$s".
el: Module "%1$s" έχει εγκατασταθεί δύο φορές στο "%2$s" και "%3$s".
eo: Modulo "%1$s" estas instalita dufoje en "%2$s" kaj "%3$s".
es_ar: El módulo "%1$s" se instala dos veces en "%2$s" y "%3$s".
et: Moodul "%1$s" on paigaldatud kaks korda "%2$s" ja "%3$s".
eu: "%1$s" modulua bi aldiz instalatzen da "%2$s" eta "%3$s".
fi: Moduuli "%1$s" on asennettu kahdesti kohteisiin "%2$s" ja "%3$s".
he: מודול "%1$s" מותקן פעמיים ב - "%2$s" ו "%3$s".
hi: मॉड्यूल "%1$s" को "%2$s" और "%3$s" में दो बार स्थापित किया गया है।
hr: Modul "%1$s" instaliran je dva puta u "%2$s" i "%3$s".
id: Modul "%1$s" dipasang dua kali di "%2$s" dan "%3$s".
it: Il modulo "%1$s" è installato due volte in "%2$s" e "%3$s".
ja: モジュール "%1$s" は "%2$s" と "%3$s" に2回インストールされています。
lt: Modulis "%1$s" įdiegtas du kartus "%2$s" ir "%3$s".
lv: Modulis "%1$s" ir instalēts divreiz mapē "%2$s" un "%3$s".
nl: Module "%1$s" is twee keer geïnstalleerd in "%2$s" en "%3$s".
no: Modulen "%1$s" er installert to ganger i "%2$s" og "%3$s".
oc: Lo modul « %1$s » es installat dos còps dins « %2$s » e « %3$s ».
pl: Moduł "%1$s" jest zainstalowany dwukrotnie w "%2$s" i "%3$s".
pt_br: Módulo "%1$s" está instalado duas vezes em "%2$s" e "%3$s".
ro: Modulul "%1$s" este instalat de două ori în "%2$s" şi "%3$s".
ru: Модуль "%1$s" устанавливается дважды в "%2$s" и "%3$s".
sk: Modul "%1$s" je nainštalovaný dvakrát v "%2$s" a "%3$s".
sl: Modul »%1$s« je dvakrat nameščen v »%2$s« in »%3$s«.
sr: Модул "%1$s" је инсталиран два пута у "%2$s" и "%3$s".
sv: Modul "%1$s" installeras två gånger i "%2$s" och "%3$s".
te: మాడ్యూల్ "%1$s" రెండుసార్లు స్థాపించబడినది "%2$s" మరియు "%3$s".
th: โมดูล "%1$s" ถูกติดตั้งสองครั้งใน "%2$s" และ "%3$s"
tr: "%1$s" modülü "%2$s" ve "%3$s" adreslerinde iki kez yüklenmiştir.
uk: Модуль "%1$s" встановлюється двічі в "%2$s" та "%3$s".
vi: Module "%1$s" được cài đặt hai lần trong "%2$s" và "%3$s".

source: Empty module zip file.
ar: ملف مضغوط لوحدة فارغة.
bg: Празен zip файл на модула.
bn: ফাঁকা মডিউল জিপ ফাইল.
ca: Fitxer zip del mòdul buit.
cs: Prázdný zip archív modulu.
da: Tomt modul zip-fil.
de: Leeres Modul in ZIP-Datei.
el: Άδειο αρχείο zip module.
eo: Malplena modulo zip-dosiero.
es_ar: Archivo zip de modulo vacío.
et: Tühi mooduli zip-fail.
eu: Modulu zip fitxategi hutsa.
fi: Tyhjä moduulin zip-tiedosto.
he: קובץ zip של מודול ריק.
hi: खाली मॉड्यूल ज़िप फ़ाइल.
hr: Prazna zip datoteka modula.
id: Mengosongkan file zip modul.
it: File zip di modulo vuoto.
ja: モジュールのzipファイルが空です。
lt: Tuščias modulio zip failas
lv: Tukšs moduļa zip fails.
nl: Leeg module zip-bestand.
no: Tom zip-fil for modul.
oc: Fichièr zip de modul void.
pl: Pusty plik zip modułu.
pt_br: Arquivo zip de módulo vazio.
ro: Fișier zip al modulului gol.
ru: Файл zip пустого модуля.
sk: Prázdny súbor zip modulu.
sl: Prazna zip datoteka modula.
sr: Fichier zip de module vide.
sv: Tom modul zip-fil.
te: ఖాళీ మాడ్యూల్ జిప్ ఫైలు.
th: ไฟล์ซิปโมดูลว่าง
tr: Boş modül zip dosyası.
uk: Порожній zip-файл модуля.
vi: Tệp ZIP chứa mô-đun trống.

source: The zip file does not appear to be a valid Dotclear module.
ar: لا يبدو أن ملف zip وحدة دوتمسح صالحة.
bg: Изглежда, че zip файлът не е валиден модул на Dotclear.
bn: জিপ ফাইল একটি বৈধ Dotclear মডিউল হতে দেখা যায়না.
ca: El fitxer zip no sembla ser un mòdul Dotclear vàlid.
cs: Zip archív se nezdá býti validním modulovým balíčkem Dotclearu.
da: zip-filen ser ikke ud til at være et gyldigt Dotclear modul.
de: Die ZIP-Datei scheint kein gültiges Dotclear-Modul zu sein.
el: Το αρχείο zip δεν φαίνεται να είναι ένα έγκυρο πρόσθετο Dotclear.
eo: La zip-dosiero ne ŝajnas esti valida Dotclear-modulo.
es_ar: Eñ archivo zip no aparenta ser un modulo valido de Dotclear.
et: Zip-fail ei tundu olevat kehtiv Dotcleari moodul.
eu: Zip fitxategia ez dirudi Dotclear modulu baliozko bat denik.
fi: Zip-tiedosto ei tunnu oleva kelvollinen Dotclear-moduuli.
he: לא נראה שקובץ ה-zip אינו מודול Dotclear חוקי.
hi: ज़िप फ़ाइल एक वैध Dotसाफ़ मॉड्यूल प्रतीत नहीं होता है.
hr: Čini se da zip datoteka nije važeći Dotclear modul.
id: File zip tersebut tampaknya bukan modul Dotclear yang valid.
it: Il file zip non è un file di modulo Dotclear valido.
ja: zipファイルは正当なDotclearモジュールではないようです。
lt: Tai nėra tinkamas Dotclear modulio zip failas.
lv: Šķiet, ka zip fails nav derīgs Dotclear modulis.
nl: Het zip-bestand lijkt geen geldige Dotclear module te zijn.
no: Zip-filen ser ikke ut til å være en gyldig Dotclear-modul.
oc: Lo fichièr zip sembla pas èsser un modul Dotclear valid.
pl: Ten plik zip nie wydaje się być poprawnym modułem Dotclear.
pt_br: O arquivo zip não parece ser um arquivo válido de módulo Dotclear.
ro: Fișierul zip nu pare a fi un modul Dotclear valid.
ru: Этот zip файл не является действительным модулем Dotclear.
sk: Zdá sa, že súbor zip nie je platným modulom Dotclear.
sl: Zdi se, da datoteka zip ni veljaven modul Dotclear.
sr: Ce fichier zip ne semble pas être un fichier valide de module Dotclear.
sv: zip-filen verkar inte vara en giltig Dotclear modul.
te: జిప్ ఫైలు సరైన Dotclear మాడ్యూల్ గా కనిపించదు.
th: ไฟล์ zip ไม่ปรากฏว่าเป็นโมดูล Dotclear ที่ถูกต้อง
tr: Zip dosyası geçerli bir Dotclear modülü gibi görünmüyor.
uk: Здається, що zip-файл не є дійсним модулем Dotclear.
vi: Tệp ZIP dường như không phải là mô-đun Dotclear hợp lệ.

source: Module is not installed: %s
ar: لم يتم تثبيت الوحدة: %s
bg: Модулът не е инсталиран: %s
bn: মডিউল ইনস্টল করা নেই: %s
ca: El mòdul no està instal·lat: %s
cs: Modul není nainstalován: %s
da: Modulet er ikke installeret: %s
de: Das Modul ist nicht installiert: %s
el: Η ενότητα δεν είναι εγκατεστημένη: %s
eo: Modulo ne estas instalita: %s
es_ar: Módulo no instalado: %s
et: Moodul ei ole paigaldatud: %s
eu: Modulua ez dago instalatuta: %s
fi: Moduulia ei ole asennettu: %s
he: מודול אינו מותקן: %s
hi: मॉड्यूल स्थापित नहीं है: %s
hr: Modul nije instaliran: %s
id: Modul tidak diinstal: %s
it: Il modulo non è installato: %s
ja: モジュールがインストールされていません: %s
lt: Modulis neįdiegtas: %s
lv: Modulis nav instalēts: %s
nl: Module is niet geïnstalleerd: %s
no: Modulen er ikke installert: %s
oc: Lo modul es pas installat : %s
pl: Moduł nie jest zainstalowany: %s
pt_br: O módulo não está instalado: %s
ro: Modulul nu este instalat: %s
ru: Модуль не установлен: %s
sk: Modul nie je nainštalovaný: %s
sl: Modul ni nameščen: %s
sr: Модул није инсталиран: %s
sv: Modulen är inte installerad: %s
te: మాడ్యూల్ స్థాపించబడలేదు: %s
th: โมดูลไม่ได้รับการติดตั้ง: %s
tr: Modül yüklü değil: %s
uk: Модуль не встановлено: %s
vi: Module chưa được cài đặt: %s

source: Unable to upgrade "%s". (update locked)
ar: غير قادر على ترقية "%s". (التحديث مقفل)
bg: Невъзможност за обновяване "%s". (актуализацията е заключена)
bn: আপগ্রেড করতে অক্ষম "%s".
ca: No es pot actualitzar "%s". (Actualització bloquejada)
cs: Nelze aktualizovat "%s". (aktualizace uzamčena)
da: Kan ikke opgradere "%s". (opdater låst)
de: Die Aktualisierung von "%s" ist nicht möglich (Update gesperrt).
el: Αδυναμία αναβάθμισης του "%s". (ενημέρωση κλειδωμένη)
eo: Ne eblas ĝisdatigi "%s". (ĝisdatigo ŝlosita)
es_ar: No se puede actualizar "%s". (actualización bloqueada)
et: Ei ole võimalik uuendada "%s". (uuendamine lukustatud).
eu: Ezin da "%s" eguneratu. (eguneratzea blokeatuta)
fi: Päivitys "%s" ei onnistu (päivitys lukittu).
he: לא ניתן לשדרג "%s. (עדכון נעול)
hi: "%s" नवीनीकृत करने में असमर्थ. (अपडेट लॉक किया गया)
hr: Nije moguće nadograditi "%s". (ažuriranje zaključano)
id: Tidak dapat meningkatkan "%s" (pembaruan terkunci)
it: Impossibile aggiornare "%s". (aggiornamento bloccato)
ja: "%s" をアップグレードすることができません。(更新はロックされています)
lt: Nepavyksta atnaujinti "%s". (atnaujinimas užrakintas)
lv: Nevar jaunināt "%s". (atjauninājums ir bloķēts)
nl: Kan "%s" niet upgraden (update vergrendeld)
no: Kan ikke oppgradere "%s" (oppdatering låst)
oc: Impossible de metre a jorn « %s ». (mesa a jorn blocada)
pl: Nie można zaktualizować "%s". (aktualizacja zablokowana)
pt_br: Não é possível melhorar "%s". (atualização bloqueada)
ro: Imposibil de actualizat "%s". (actualizare blocată)
ru: Не удалось обновить "%s". (обновление заблокировано)
sk: Nie je možné aktualizovať "%s". (aktualizácia je uzamknutá)
sl: Ni mogoče nadgraditi "%s". (posodobitev zaklenjena)
sr: Није могуће надоградити "%s". (ажурирање закључано)
sv: Det går inte att uppgradera "%s". (uppdateringen låst)
te: అప్గ్రేడ్ చేయలేకపొయాను"%s". (నవీకరణ చేయబడింది)
th: ไม่สามารถอัปเกรด "%s" ได้ (การอัปเดตถูกล็อก)
tr: Yükseltilemiyor "%s". (güncelleme kilitlendi)
uk: Неможливо оновити "%s". (Оновлення заблоковано)
vi: Không thể nâng cấp "%s". (Cập nhật bị khóa)

source: An error occurred during module deletion.
ar: حدث خطأ أثناء حذف الوحدة.
bg: По време на изтриването на модула е възникнала грешка.
bn: মডিউল বিলম্বের সময় ত্রুটি দেখা দিয়েছে.
ca: S'ha produït un error durant la supressió del mòdul.
cs: Během odstraňování modulu nastala chyba.
da: Der opstod en fejl under sletning af moduler.
de: Ein Fehler ist aufgetreten während der Löschung des Moduls.
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή του module.
eo: Eraro okazis dum forigo de modulo.
es_ar: Ha ocurrido un error durante la eliminación del modulo.
et: Mooduli kustutamisel tekkis viga.
eu: Errore bat gertatu da modulua ezabatzean.
fi: Moduulia poistettaessa tapahtui virhe.
he: אירעה שגיאה במהלך מחיקת המודול.
hi: मॉड्यूल विलोपन के दौरान एक त्रुटि हुई.
hr: Došlo je do pogreške tijekom brisanja modula.
id: Terjadi kesalahan selama penghapusan modul.
it: Si è verificato un errore durante l'eliminazione del modulo.
ja: モジュールを削除中にエラーが発生しました。
lt: Modulio trynimo metu įvykl klaida.
lv: Moduļa dzēšanas laikā radās kļūda.
nl: Er is een fout opgetreden tijdens het verwijderen van de module.
no: Det oppstod en feil under sletting av modulen.
oc: Una error s'es producha pendent la supression del modul.
pl: Wystąpił błąd podczas usuwania modułu.
pt_br: Um erro aconteceu durante a supressão do módulo.
ro: A aparut o eroare la stergerea modulului.
ru: При удалении модуля возникла ошибка.
sk: Počas odstraňovania modulu sa vyskytla chyba.
sl: Med brisanjem modula je prišlo do napake.
sr: Une erreur est survenue durant la suppression du module.
sv: Ett fel inträffade under modulborttagning.
te: మాడ్యూల్ డిల్లెషన్ సమయంలో ఒక దోషము సంభవించింది.
th: เกิดข้อผิดพลาดระหว่างการลบโมดูล
tr: Modül silme işlemi sırasında bir hata oluştu.
uk: Під час видалення модуля сталася помилка.
vi: Đã xảy ra lỗi trong quá trình xóa mô-đun.

source: Unable to upgrade "%s". (older or same version)
ar: غير قادر على ترقية "%s". (الإصدار القديم أو نفسه)
bg: Невъзможност за обновяване на "%s". (по-стара или същата версия)
bn: আপগ্রেড করতে অক্ষম "%s". (পুরাতন বা একই সংস্করণ)
ca: No es pot actualitzar "%s". (versió anterior o mateixa)
cs: Není možné provést aktualizaci "%s". (stejná verze)
da: Kan ikke opgradere "%s". (ældre eller samme version)
de: Untauglich zum Aktualisieren "%s". (gleiche Version)
el: Δεν είναι δυνατή η αναβάθμιση του "%s". (παλαιότερη ή ίδια έκδοση)
eo: Ne eblas ĝisdatigi "%s". (pli malnova aŭ sama versio)
es_ar: No se puede actualizar a "%s". (misma versión)
et: Ei ole võimalik uuendada "%s". (vanem või sama versioon).
eu: Ezin da "%s" eguneratu. (bertsio zaharragoa edo bera)
fi: "%s" ei voitu päivittää (vanhempi tai sama versio).
he: לא ניתן לשדרג "%s". (גרסה ישנה או אותה גרסה)
hi: "%s" को अपग्रेड करने में असमर्थ. (पुराना या समान संस्करण)
hr: Nije moguće nadograditi "%s". (starija ili ista verzija)
id: Tidak dapat meningkatkan "%s". (versi lama atau versi yang sama)
it: Impossibile aggiornare "%s". (stessa versione)
ja: "%s" の更新はできません。（同一バージョン）
lt: Nepavyko atnaujinti "%s". (ta pati versija)
lv: Nevar jaunināt "%s". (vecāka vai tāda pati versija)
nl: Kan "%s" niet upgraden (oudere of dezelfde versie)
no: Kan ikke oppgradere "%s". (eldre eller samme versjon)
oc: Impossible de metre a jorn « %s ». (version mai anciana o meteissa)
pl: Nie można uaktualnić "%s". (ta sama wersja)
pt_br: Impossível atualizar "%s". (mesma versão)
ro: Imposibil de actualizat "%s". (veche sau aceeași versiune)
ru: Невозможно обновить "%s" (та же версия).
sk: Nie je možné aktualizovať "%s". (staršia alebo rovnaká verzia)
sl: Ni mogoče nadgraditi "%s". (starejša ali ista različica)
sr: Impossible de mettre à jour "%s" (même version).
sv: Det går inte att uppgradera "%s". (äldre eller samma version)
te: అప్గ్రేడ్ చేయలేకపొయాను"%s". (పెద్దది లేదా అదే వెర్షన్)
th: ไม่สามารถอัปเกรด "%s" ได้ (เวอร์ชันเก่าหรือเวอร์ชันเดียวกัน)
tr: Yükseltilemiyor "%s". (eski veya aynı sürüm)
uk: Неможливо оновити "%s". (старішу або таку саму версію)
vi: Không thể nâng cấp "%s". (phiên bản cũ hơn hoặc cùng phiên bản)

source: Unable to read new %s file
ar: غير قادر على قراءة ملف %s جديد
bg: Невъзможност за прочитане на нов файл %s
bn: নতুন %s ফাইল পড়তে অক্ষম
ca: No es pot llegir el fitxer %s nou
cs: Nelze číst nový soubor %s
da: Kan ikke læse ny %s fil
de: Die neue Datei %s kann nicht gelesen werden.
el: Αδυναμία ανάγνωσης νέου %s αρχείου
eo: Ne eblas legi novan %s dosieron
es_ar: No se puede leer el nuevo archivo %s
et: Ei saa lugeda uut %s faili
eu: Ezin da %s fitxategi berria irakurri
fi: Uutta %s tiedostoa ei voida lukea.
he: לא ניתן לקרוא קובץ %s חדש
hi: नई %s फ़ाइल पढ़ने में असमर्थ
hr: Nije moguće pročitati novu %s datoteku
id: Tidak dapat membaca file %s baru
it: Impossibile leggere il nuovo file %s
ja: 新しい %s ファイルを読み取ることができません
lt: Nepavyksta perskaityti naujo %s failo
lv: Nevar nolasīt jaunu %s failu
nl: Kan nieuw %s bestand niet lezen
no: Kan ikke lese den nye filen %s
oc: Impossible de legir lo fichièr %s novèl
pl: Nie można odczytać nowego %s pliku
pt_br: Não foi possível ler novo arquivo %s
ro: Imposibil de citit fișierul nou %s
ru: Не удается прочитать новый файл %s
sk: Nedá sa prečítať nový súbor %s
sl: Nove datoteke %s ni mogoče prebrati
sr: Не могу да прочитам нови %s датотека
sv: Det går inte att läsa ny %s fil
te: కొత్త %s దస్త్రం చదవలేకపొయాను.
th: ไม่สามารถอ่านไฟล์ใหม่ %s ได้
tr: Yeni %s dosyası okunamıyor
uk: Не вдалося прочитати новий файл %s
vi: Không thể đọc tệp mới %s

source: No such module.
ar: لا توجد وحدة من هذا القبيل.
bg: Няма такъв модул.
bn: কোন মডিউল নেই.
ca: No hi ha aquest mòdul.
cs: Žádný takový modul.
da: Intet sådant modul.
de: Kein solches Modul.
el: Δεν υπάρχει τέτοια ενότητα.
eo: Ne tia modulo.
es_ar: No existe el modulo.
et: Sellist moodulit ei ole.
eu: Ez dago horrelako modulurik.
fi: Moduulia ei ole.
he: אין מודול כזה.
hi: ऐसा कोई मॉड्यूल नहीं है.
hr: Nema takvog modula.
id: Tidak ada modul seperti itu.
it: Modulo inesistente.
ja: 指定されたモジュールはありません。
lt: Nėra tokio modulio.
lv: Nav tāda moduļa.
nl: Geen dergelijke module.
no: Ingen slik modul.
oc: Pas de modul aital.
pl: Brak takiego modułu.
pt_br: Módulo inexistente.
ro: Nici un astfel de modul.
ru: Нет такого модуля.
sk: Žiadny takýto modul.
sl: Ni takšnega modula.
sr: Module inexistant.
sv: Ingen sådan modul.
te: ఎటువంటి మాడ్యూల్ లేదు.
th: ไม่มีโมดูลเช่นนี้
tr: Böyle bi modül yok.
uk: Такого модуля немає.
vi: Không tìm thấy mô-đun đó.

source: Cannot remove module files
ar: لا يمكن إزالة ملفات الوحدة
bg: Не мога да премахна файловете на модула
bn: মডিউল ফাইল অপসারণ করা যাচ্ছে না
ca: No es poden eliminar els fitxers del mòdul
cs: Nemůžu odstranit soubory modulu
da: Kan ikke fjerne modulfiler
de: Kann Modul-Datei nicht entfernen.
el: Αδυναμία αφαίρεσης αρχείων module
eo: Ne povas forigi modulajn dosierojn
es_ar: No se pueden eliminar los archivos del modulo
et: Ei saa eemaldada moodulifaile
eu: Ezin dira kendu modulu-fitxategiak
fi: Moduuliin kuuluvia tiedostoja ei voi poistaa
he: לא ניתן לסלק קובצי מודול
hi: मॉड्यूल फ़ाइल नहीं हटा सकता है
hr: Nije moguće ukloniti datoteke modula
id: Tidak dapat menghapus file modul
it: Impossibile eliminare i file del modulo
ja: モジュールファイルを削除することができません
lt: Negalima pašalinti modulio failų
lv: Nevar noņemt moduļa failus
nl: Kan modulebestanden niet verwijderen
no: Kan ikke fjerne modulfiler
oc: Pòt pas suprimir los fichièrs de modul
pl: Nie można usunąć plików modułu.
pt_br: Impossível suprimir os arquivos do módulo
ro: Nu se pot sterge fisierele modulului
ru: Невозможно удалить файлы модуля
sk: Nie je možné odstrániť súbory modulu
sl: Datotek modula ni mogoče odstraniti
sr: Impossible de supprimer les fichiers du module
sv: Kan inte ta bort modulfiler
te: మాడ్యూల్ ఫైళ్ళను తొలగించలేము
th: ไม่สามารถลบไฟล์โมดูลได้
tr: Modül dosyaları kaldırılamıyor
uk: Не вдається видалити файли модулів
vi: Không thể xóa các tệp mô-đun.

source: Cannot activate plugin.
ar: لا يمكن تنشيط الإضافة.
bg: Не мога да активирам приставката.
bn: প্লাগ-ইন সক্রিয় করা যাচ্ছে না.
ca: No es pot activar el connector.
cs: Nemůžu aktivovat plugin.
da: Kan ikke aktivere plugin.
de: Kann Plugin nicht aktivieren.
el: Αδύνατη η ενεργοποίηση του πρόσθετου.
eo: Ne povas aktivigi kromaĵon.
es_ar: No se puede activar el agregado.
et: Ei saa pluginat aktiveerida.
eu: Ezin da plugina aktibatu.
fi: Liitännäistä ei voi ottaa käyttöön.
he: לא ניתן להפעיל את התוסף.
hi: प्लगिन सक्रिय नहीं कर सका.
hr: Nije moguće aktivirati dodatak.
id: Tidak dapat mengaktifkan plugin.
it: Impossibile attivare il componente aggiuntivo.
ja: プラグインを有効化することができません。
lt: Negalima įjungti plugin'o
lv: Nevar aktivizēt spraudni.
nl: Kan plugin niet activeren.
no: Kan ikke aktivere plugin.
oc: Pòt pas activar lo plugin.
pl: Nie można włączyć wtyczki.
pt_br: Impossível ativar o plugin.
ro: Nu se poate activa pluginul.
ru: Невозможно активировать плагин.
sk: Nie je možné aktivovať doplnok.
sl: Vtičnika ni mogoče aktivirati.
sr: L'extension ne peut pas être activée.
sv: Kan inte aktivera plugin.
te: ప్లగిన్ ను క్రియాశీలము చేయలేము.
th: ไม่สามารถเปิดใช้งานปลั๊กอินได้
tr: Eklenti çalıştırılamadı.
uk: Не вдається активувати плагін.
vi: Không thể kích hoạt plugin.

source: An error occurred while downloading the file.
ar: حدث خطأ أثناء تحميل الملف.
bg: Възникна грешка при изтеглянето на файла.
bn: ফাইল ডাউনলোড করার সময় ত্রুটি দেখা দিয়েছে.
ca: S'ha produït un error en baixar el fitxer.
cs: Při pokusu o download souboru nastala chyba.
da: Der skete en fejl ved download af filen.
de: Fehler beim Herunterladen der Datei.
el: Παρουσιάστηκε σφάλμα κατά τη λήψη του αρχείου.
eo: Eraro okazis dum elŝuto de la dosiero.
es_ar: Ocurrió un error durante la descarga del archivo.
et: Faili allalaadimisel tekkis viga.
eu: Errore bat gertatu da fitxategia deskargatzean.
fi: Virhe tiedostoa koneelle ladattaessa.
he: אירעה שגיאה בהורדת הקובץ.
hi: फ़ाइल डाउनलोड करते समय एक त्रुटि हुई.
hr: Došlo je do pogreške prilikom preuzimanja datoteke.
id: Terjadi kesalahan saat mengunduh file.
it: Si è verificato un errore durante lo scaricamento del file.
ja: ファイルのダウンロード中にエラーが発生しました。
lt: Atsisiunčiant failą įvyko klaida
lv: Lejupielādējot failu, radās kļūda.
nl: Er is een fout opgetreden tijdens het downloaden van het bestand.
no: Det oppstod en feil under nedlasting av filen.
oc: Una error s'es producha al moment del telecargament del fichièr.
pl: Wystąpił błąd podczas pobierania pliku.
pt_br: Ocorreu um erro ao baixar o arquivo.
ro: A apărut o eroare la descărcarea fișierului.
ru: При загрузке файла произошла ошибка.
sk: Pri sťahovaní súboru sa vyskytla chyba.
sl: Med prenosom datoteke je prišlo do napake.
sr: Greška u toku preuzimanja fajla.
sv: Ett fel inträffade när filen skulle hämtas.
te: ఫైలు డౌన్లోడ్ చేయుటలో ఒక దోషము సంభవించింది.
th: เกิดข้อผิดพลาดขณะกำลังดาวน์โหลดไฟล์
tr: Dosya indirilirken bir hata oluştu.
uk: Під час завантаження файлу сталася помилка.
vi: Đã xảy ra lỗi trong quá trình tải xuống tệp.

source: Wrong data feed
ar: تغذية البيانات خاطئة
bg: Неправилно подаване на данни
bn: Wrong ডাটা ফিড
ca: Font de dades incorrecta
cs: Chybný datový kanál
da: Forkert datafeed
de: Falscher Data Feed
el: Λάθος ροή δεδομένων
eo: Erara datumfluo
es_ar: Alimentación de datos errónea
et: Vale andmeside
eu: Datu-jario okerra
fi: Väärä tietosyöte
he: הזנת נתונים שגויה
hi: गलत डेटा फ़ीड
hr: Pogrešan feed podataka
id: Umpan data salah
it: Alimentazione dati errata
ja: データフィードが間違っています
lt: Neteisingas duomenų kanalas
lv: Nepareiza datu plūsma
nl: Verkeerde gegevensinvoer
no: Feil datafeed
oc: Flux de donadas incorrècte
pl: Nieprawidłowy kanał danych
pt_br: Feed de dados errado
ro: Flux de date greșit
ru: Неправильный канал данных
sk: Nesprávny informačný kanál
sl: Napačen vir podatkov
sr: Погрешан фид података
sv: Fel dataflöde
te: Wrong డేటా ఫీడ్
th: ข้อมูลป้อนไม่ถูกต้อง
tr: Yanlış veri akışı
uk: Неправильна подача даних
vi: Dữ liệu đầu vào sai

source: Themes folder unreachable
ar: مجلد السمات غير قابل للوصول
bg: Папката с теми е недостъпна
bn: থিম ফোল্ডার অবাঞ্ছিত
ca: Carpeta de temes inaccessible
cs: Složka motivů je nedostupná
da: Temaer mappe utilgængelig
de: Ordner Themes unerreichbar
el: Μη προσπελάσιμος φάκελος θεμάτων
eo: Temoj dosierujo neatingebla
es_ar: Carpeta de temas inaccesible
et: Teemade kaust ei ole kättesaadav
eu: Gaien karpeta ezin da iritsi
fi: Teemakansioon ei pääsyä
he: לא ניתן לגשת לתיקייה ' ערכות '
hi: प्रसंग फ़ोल्डर पहुँच सम्भव नहीं
hr: Mapa Tema nedostupna
id: Folder tema tidak dapat dijangkau
it: Cartella temi non raggiungibile
ja: テーマフォルダに到達できません
lt: Nepasiekiamas temų aplankas
lv: Motīvu mape nav sasniedzama
nl: Map Thema's onbereikbaar
no: Temamappen er ikke tilgjengelig
oc: Lo dorsièr de tèmas inaccessible
pl: Folder motywów nieosiągalny
pt_br: Pasta dos temas inacessível
ro: Dosar teme inaccesibil
ru: Папка тем недоступна
sk: Priečinok motívov je nedostupný
sl: Mapa s temami ni dosegljiva
sr: Фасцикла недоступна
sv: Temamappen kan inte nås
te: థీమ్స్ ఫోల్డర్ unreachable
th: ไม่สามารถเข้าถึงโฟลเดอร์ธีมได้
tr: Temalar klasörüne ulaşılamıyor
uk: Папка з темами недоступна
vi: Thư mục Themes không thể truy cập được.

source: Themes folder unreadable
ar: مجلد السمات غير قابل للقراءة
bg: Папката с теми е нечетима
bn: থিম ফোল্ডার অযোগ্য
ca: Carpeta de temes il·legible
cs: Složka motivů je nečitelná
da: Temaer mappe ulæselig
de: Ordner "Themen" unlesbar
el: Μη αναγνώσιμος φάκελος θεμάτων
eo: Temoj dosierujo nelegebla
es_ar: Carpeta de temas ilegible
et: Teemade kaust loetamatu
eu: Gaien karpeta irakurri ezin da
fi: Teemakansio ei luettavissa
he: תיקיית mes אינה ניתנת לקריאה
hi: प्रसंग फ़ोल्डर पढ़ने योग्य नहीं
hr: Mapa Teme nije čitljiva
id: Folder tema tidak dapat dibaca
it: Cartella temi illeggibile
ja: テーマフォルダを読み込めません
lt: Neįskaitomas temų aplankas
lv: Motīvu mape nav lasāma
nl: Map Thema's onleesbaar
no: Temamappen er uleselig
oc: Lo dorsièr de tèmas illegible
pl: Folder motywów nie do odczytu
pt_br: Pasta de temas ilegíveis
ro: Dosarul temelor nu poate fi citit
ru: Нечитаемые темы
sk: Priečinok motívov je nečitateľný
sl: Mapa Teme ni berljiva
sr: Фасцикла нечитљива
sv: Temamapp oläsbar
te: @ info: status
th: โฟลเดอร์ธีมไม่สามารถอ่านได้
tr: Temalar klasörü okunamıyor
uk: Папка з темами нечитабельна
vi: Thư mục Themes không thể đọc được
