Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: File size exceeds allowed limit.
ar: حجم الملف يتجاوز الحد المسموح به.
bg: Размерът на файла надвишава разрешеното ограничение.
bn: ফাইলের আকার সীমা অতিক্রম করে.
ca: La mida del fitxer supera el límit permès.
cs: Velikost soubor překročila povolený limit.
da: Filstørrelse overstiger den tilladte grænse.
de: Dateigröße überschreitet erlaubtes Limit.
el: Το μέγεθος αρχείου υπερβαίνει το επιτρεπόμενο όριο.
eo: Dosiera grandeco superas permesitan limon.
es_ar: El tamaño de archivo excede el limite permitido.
et: Faili suurus ületab lubatud piiri.
eu: Fitxategiaren tamainak baimendutako muga gainditzen du.
fi: Tiedoston koko ylittää sallitun rajan.
he: גודל הקובץ חורג מהמגבלה המותרת.
hi: फ़ाइल आकार स्वीकार्य सीमा से अधिक है.
hr: Veličina datoteke premašuje dopušteno ograničenje.
id: Ukuran file melebihi batas yang diizinkan.
it: La dimensione del file supera il limite consentito.
ja: ファイルサイズが許可される制限を超過しました。
lt: Failo dydis viršija leistiną ribą.
lv: Faila lielums pārsniedz atļauto ierobežojumu.
nl: Bestandsgrootte overschrijdt toegestane limiet.
no: Filstørrelsen overskrider den tillatte grensen.
oc: La talha del fichièr despassa la limita autorizada.
pl: Rozmiar pliku przekracza dopuszczalny limit.
pt_br: Tamanho do arquivo excede o limite permitido.
ro: Dimensiunea fișierului depășește limita permisă.
ru: Размер файла превышает допустиый лимит.
sk: Veľkosť súboru prekračuje povolený limit.
sl: Velikost datoteke presega dovoljeno omejitev.
sr: La taille du fichier dépasse la limite autorisée.
sv: Filstorleken överskrider tillåten gräns.
te: ఫైలు పరిమాణం అనుమతించిన పరిమితిని దాటింది.
th: ขนาดไฟล์เกินขีดจำกัดที่กำหนด
tr: Dosya boyutu müsaadelinin üzerinde.
uk: Розмір файлу перевищує допустимий.
vi: Kích thước tệp vượt quá giới hạn cho phép.

source: Canceled.
ar: ملغاة.
bg: Отменен.
bn: বাতিল করা হয়েছে.
ca: Cancel·lat.
cs: Zrušeno.
da: Annulleret.
de: Abgebrochen.
el: Ακυρώθηκε.
eo: Nuligite.
es_ar: Cancelado
et: Tühistatud.
eu: Bertan behera utzita.
fi: Peruutettu.
he: בוטל.
hi: रद्द.
hr: Otkazano.
id: Dibatalkan.
it: Annullato.
ja: キャンセルされました。
lt: Atšaukta.
lv: Atcelts.
nl: Geannuleerd.
no: Avlyst.
oc: Anullat.
pl: Anulowano.
pt_br: Cancelado.
ro: Anulat.
ru: Отменено.
sk: Zrušené.
sl: Prekinjeno.
sr: Annulé.
sv: Avbruten.
te: రద్దుచేసాం.
th: ยกเลิก
tr: İptallendi.
uk: Скасовано.
vi: Đã hủy.

source: HTTP Error:
ar: خطأ HTTP:
bg: HTTP грешка:
bn: HTTP ত্রুটি:
ca: Error HTTP:
cs: HTTP chyba:
da: HTTP Fejl:
de: HTTP-Fehler:
el: Σφάλμα HTTP:
eo: HTTP-eraro:
es_ar: Error HTTP:
et: HTTP-viga:
eu: HTTP errorea:
fi: HTTP-virhe:
he: שגיאת HTTP:
hi: HTTP त्रुटि:
hr: HTTP pogreška:
id: Kesalahan HTTP:
it: Errore HTTP:
ja: HTTPエラー：
lt: HTTP klaida:
lv: HTTP kļūda:
nl: HTTP-fout:
no: HTTP-feil:
oc: Error HTTP :
pl: Błąd HTTP:
pt_br: Erro HTTP:
ro: Eroare HTTP:
ru: Ошибка HTTP :
sk: Chyba HTTP:
sl: Napaka HTTP:
sr: Erreur HTTP :
sv: HTTP fel:
te: HTTP పొరపాటు:
tr: HTTP Hatası:
uk: Помилка HTTP:
vi: Lỗi HTTP:

source: Choose file
ar: اختر ملف
bg: Изберете файл
bn: ফাইল নির্বাচন করুন
ca: Trieu l'arxiu
cs: Vybrat soubor
da: Vælg fil
de: Datei auswählen
el: Επιλογή αρχείου
eo: Elektu dosieron
es_ar: Elegir archivo:
et: Vali fail
eu: Aukeratu fitxategia
fi: Valitse tiedosto
he: בחירת קובץ
hi: फ़ाइल चुनें
hr: Odaberite datoteku
id: Pilih file
it: Seleziona file
ja: ファイルの選択
lt: Pasirinkti failą
lv: Izvēlēties failu
nl: Kies bestand
no: Velg fil
oc: Causir un fichièr
pl: Wybierz plik
pt_br: Escolha o arquivo
ro: Alege fișier
ru: Выбрать файл
sk: Vyberte súbor
sl: Izberite datoteko
sr: Choisir un fichier
sv: Välj fil
te: దస్త్రం యెంచుకొనుము
th: เลือกไฟล์
tr: Dosya seçimi
uk: Виберіть файл
vi: Chọn tệp

source: Choose files
ar: اختر الملفات
bg: Изберете файлове
bn: ফাইল নির্বাচন করুন
ca: Trieu fitxers
cs: vybrat soubory
da: Vælg filer
de: Dateien auswählen
el: Επιλογή αρχείων
eo: Elektu dosierojn
es_ar: Elegir archivos
et: Valige failid
eu: Aukeratu fitxategiak
fi: Valitse tiedostot
he: בחירת קבצים
hi: फ़ाइल चुनें
hr: Odaberite datoteke
id: Memilih file
it: Seleziona file
ja: ファイルの選択
lt: Pasirinkti failus
lv: Izvēlieties failus
nl: Bestanden kiezen
no: Velg filer
oc: Causir de fichièrs
pl: Wybierz pliki
pt_br: Escolher arquivos
ro: Alege fişiere
ru: Выбрать файлы
sk: Vyberte súbory
sl: Izberite datoteke
sr: Choisir des fichiers
sv: Välj filer
te: ఫైళ్ళను యెంచుకొనుము
th: เลือกไฟล์
tr: Dosyaları seçimi
uk: Виберіть файли
vi: Chọn tệp

source: Cancel
ar: إلغاء
bg: Отмяна на
bn: বাতিল
ca: Anul·lar
cs: zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es_ar: cancelar
et: Tühista
eu: Utzi
fi: Peruuta
he: ביטול
hi: रद्द करें
hr: Otkazati
id: Batal
it: annulla
ja: キャンセル
lt: Atšaukti
lv: Atcelt
nl: Annuleren
no: Avbryt
oc: Anullar
pl: anuluj
pt_br: cancelar
ro: Anulează
ru: отмена
sk: Zrušiť
sl: Prekliči
sr: Annuler
sv: Avbryt
te: రద్దుచేయి
th: ยกเลิก
tr: iptal
uk: Скасувати
vi: Hủy

source: Clean
ar: تنظيف
bn: ক্লিন
ca: Neteja
cs: vyčistit
da: Rens
de: Aufräumen
el: Καθαρισμός
eo: Pura
es_ar: Limpiar
et: Puhas
eu: Garbitu
fi: Puhdista
he: ניקוי
hi: स्वच्छ
hr: Čist
id: Bersih
it: Pulisci
ja: クリア
lt: Išvalyti
lv: Tīrs
nl: Schoon
no: Ren
oc: Escafar
pl: Wyczyść
pt_br: Limpar
ro: Curăță
ru: Очистить
sk: Čistý
sl: čisto
sr: Nettoyer
sv: Rensa
te: శుభ్రం
th: สะอาด
tr: Temizle
uk: Чистий
vi: Sạch sẽ

source: Send
ar: إرسال
bg: Изпрати
bn: প্রেরণ
ca: Enviar
cs: Poslat
de: Senden
el: Αποστολή
eo: Sendu
es_ar: Enviar
et: Saada
eu: Bidali
fi: Lähetä
he: שלח
hi: भेजें
hr: Poslati
id: Kirim
it: Invia
ja: 送信
lt: Siųsti
lv: Sūtīt
nl: Stuur
oc: Mandar
pl: Wyślij
pt_br: Mandar
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlji
sr: Envoyer
sv: Skicka
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi

source: File successfully uploaded.
ar: تم تحميل الملف بنجاح.
bg: Файлът е успешно качен.
bn: ফাইলটি সফলভাবে আপলোড করা হয়েছে.
ca: El fitxer s'ha penjat correctament.
cs: Soubor byl úspěšně nahrán.
da: Filen blev uploadet.
de: Datei erfolgreich hochgeladen.
el: Το αρχείο μεταφορτώθηκε επιτυχώς.
eo: Dosiero sukcese alŝutita.
es_ar: Archivo subido con éxito.
et: Fail edukalt üleslaetud.
eu: Fitxategia behar bezala kargatu da.
fi: Tiedosto lähetetty palvelimelle.
he: הקובץ נטען בהצלחה.
hi: फ़ाइल सफलतापूर्वक अपलोड किया गया.
hr: Datoteka je uspješno učitana.
id: File berhasil diunggah.
it: File caricato correttamente.
ja: ファイルは正常にアップロードされました。
lt: Failas sėkmingai įkeltas
lv: Fails veiksmīgi augšupielādēts.
nl: Bestand succesvol geüpload.
no: Filen ble lastet opp.
oc: Fichièr mandat amb succès.
pl: Plik został pomyślnie wysłany
pt_br: Arquivo enviado com sucesso.
ro: Fișier încărcat cu succes.
ru: Файл успешно загружен.
sk: Súbor bol úspešne odovzdaný.
sl: Datoteka je bila uspešno naložena.
sr: Fichier envoyé avec succès.
sv: Filen har laddats upp.
te: ఫైలు విజయవంతంగా ఎగుమతయ్యింది.
th: ไฟล์ถูกอัปโหลดสำเร็จ
tr: Dosya başarıyla yüklendi.
uk: Файл успішно завантажено.
vi: Tệp đã được tải lên thành công.

source: No file in queue.
ar: لا يوجد ملف في قائمة الانتظار.
bg: Няма файл в опашката.
bn: লাইনে কোন ফাইল নেই.
ca: No hi ha cap fitxer a la cua.
cs: Žádné soubory ve frontě.
da: Ingen fil i kø.
de: Keine Datei vorgemerkt.
el: Δεν υπάρχει αρχείο στην ουρά.
eo: Neniu dosiero en vosto.
es_ar: No hay archivos en cola.
et: Faili järjekorras ei ole.
eu: Ez dago fitxategirik ilaran.
fi: Jonossa ei tiedostoja.
he: אין קובץ בתור.
hi: कतार में कोई फ़ाइल नहीं.
hr: Nema datoteke u redu.
id: Tidak ada file dalam antrian.
it: Nessun file in coda.
ja: キューにファイルはありません。
lt: Eilėje failo nėra.
lv: Rindā nav neviena faila.
nl: Geen bestand in wachtrij.
no: Ingen fil i kø.
oc: Pas de fichièr dins la còla.
pl: Brak plików w kolejce.
pt_br: Nenhum arquivo na fila.
ro: Nici un fişier în coadă.
ru: Нет файлов в очереди.
sk: Žiadny súbor v rade.
sl: Ni datoteke v čakalni vrsti.
sr: Aucun fichier en file d'attente.
sv: Ingen fil i kön.
te: వరుసలో ఏ ఫైల్ లేదు.
th: ไม่มีไฟล์ในคิว
tr: Kuyrukta dosya yok.
uk: Немає файлів у черзі.
vi: Không có tệp nào trong hàng đợi.

source: 1 file in queue.
ar: ملف واحد في قائمة الانتظار.
bg: 1 файл в опашката.
bn: লাইনে ১ ফাইল.
ca: 1 fitxer a la cua.
cs: 1 soubor ve frontě.
da: 1 fil i kø.
de: 1 Datei vorgesehen.
el: 1 αρχείο στην ουρά.
eo: 1 dosiero en vico.
es_ar: 1 archivo en cola.
et: 1 fail on järjekorras.
eu: 1 fitxategi ilaran.
fi: 1 tiedosto jonossa.
he: קובץ 1 בתור.
hi: 1 फ़ाइल कतार में.
hr: 1 datoteka u redu.
id: 1 file dalam antrian.
it: 1 file in coda.
ja: キューに 1 のファイルがあります。
lt: Eilėje 1 failas.
lv: 1 fails rindā.
nl: 1 bestand in wachtrij.
no: 1 fil i kø.
oc: 1 fichièr en còla.
pl: 1 plik w kolejce
pt_br: 1 arquivo na fila.
ro: Un fișier în așteptare.
ru: 1 файл в очереди.
sk: 1 súbor v poradí.
sl: 1 datoteka v čakalni vrsti.
sr: 1 fichier en attente.
sv: 1 fil i kön.
te: వరుసలో 1 ఫైలు
th: มีไฟล์ 1 ไฟล์ในคิว
tr: kuyrukta 1 dosya var.
uk: 1 файл у черзі.
vi: 1 tệp tin đang chờ xử lý.

source: %d files in queue.
ar: %d ملفات في قائمة الانتظار.
bg: %d файлове в опашката.
bn: সারিতে %dটি ফাইল।
ca: %d fitxers a la cua.
cs: %d souborů ve frontě.
da: %d filer i kø.
de: %d Dateien vorgesehen
el: %d αρχεία στην ουρά.
eo: %d dosieroj en vosto.
es_ar: %d archivos en cola
et: %d failid järjekorras.
eu: %d fitxategiak ilaran.
fi: %d tiedostoa jonossa.
he: %d קבצים בתור.
hi: %d फ़ाइलें कतार में हैं.
hr: %d datoteka u redu čekanja.
id: %d file dalam antrian.
it: %d file in coda.
ja: キューに %d のファイルがあります。
lt: %d failai eilėje.
lv: %d faili rindā.
nl: %d bestanden in de wachtrij.
no: %d filer i kø.
oc: %d fichièrs en còla.
pl: %d plików w kolejce.
pt_br: %d arquivos na fila.
ro: %d fișiere în așteptare.
ru: файлов в очереди: %d
sk: %d súborov vo fronte.
sl: %d datotek v čakalni vrsti.
sr: %d fichiers en attente.
sv: %d filer i kön.
te: వరుసలో %d దస్త్రములు.
th: %d ไฟล์ในคิว
tr: Kuyrukta %d dosya var.
uk: %d файли в черзі.
vi: %d Các tệp trong hàng đợi.

source: Queue error:
ar: خطأ في قائمة الانتظار:
bg: Грешка в опашката:
bn: ত্রুটি:
ca: Error de cua:
cs: Chyba ve frontě:
da: Kø fejl:
de: Fehler bei der Verarbeitung:
el: Σφάλμα ουράς:
eo: Eraro de vostovico:
es_ar: Error de cola:
et: Viga järjekorras:
eu: Ilaran errorea:
fi: Jonovirhe:
he: שגיאת תור:
hi: कतार त्रुटि:
hr: Pogreška u redu čekanja:
id: Kesalahan antrian:
it: Errore coda:
ja: キューエラー：
lt: Eilės klaida:
lv: Rindas kļūda:
nl: Fout in wachtrij:
no: Feil i køen:
oc: Error de còla:
pl: Błąd kolejki:
pt_br: Erro na fila:
ro: Eroare de coadă:
ru: Ошибка очереди:
sk: Chyba frontu:
sl: Napaka čakalne vrste:
sr: Erreur de file d'attente :
sv: Kö fel:
te: వరుసగా దోషము:
th: คิวผิดพลาด:
tr: Kuyruk hatası.
uk: Помилка в черзі:
vi: Lỗi hàng đợi:

source: Cancel filters and display options
ar: إلغاء الفلاتر وخيارات العرض
bg: Отмяна на филтри и опции за показване
bn: ফিল্টার এবং ডিসপ্লে অপশন বাতিল করুন
ca: Cancel·la els filtres i les opcions de visualització
cs: Zrušit filtry a možnosti zobrazení
da: Annuller filtre og visningsindstillinger
de: Filter und Anzeige-Optionen ausblenden
el: Ακύρωση φίλτρων και επιλογών εμφάνισης
eo: Nuligi filtrilojn kaj montri opciojn
es_ar: Anular filtros y opciones de visualización
et: Tühista filtrid ja kuvamisvõimalused
eu: Utzi iragazkiak eta bistaratzeko aukerak
fi: Peru suodattimet ja näyttövaihtoehdot
he: ביטול מסננים ואפשרויות תצוגה.
hi: फ़िल्टर रद्द करें और दिखाएँ विकल्प
hr: Otkaži filtre i opcije prikaza
id: Membatalkan filter dan opsi tampilan
it: Annulla filtri e opzioni di visualizzazione
ja: フィルターと表示オプションをキャンセルする
lt: Atšaukti filtrus ir rodymo parinktis
lv: Atcelt filtrus un displeja opcijas
nl: Filters en weergaveopties annuleren
no: Avbryt filtre og visningsalternativer
oc: Anullar los filtres e las opcions d'afichatge
pl: Anuluj filtry i opcje wyświetlania
pt_br: Cancelar filtros e opções de exibição
ro: Anulează filtrele și opțiunile de afișare
ru: Отменить фильтры и параметры отображения
sk: Zrušte filtre a možnosti zobrazenia
sl: Prekliči filtre in možnosti prikaza
sr: Откажи филтере и опције приказа
sv: Avbryt filter och visa alternativ
te: ఫిల్టర్లు మరియు ప్రదర్శన ఎంపికలను రద్దుచేయుము
th: ยกเลิกตัวกรองและตัวเลือกการแสดงผล
tr: Filtreleri ve görüntüleme seçeneklerini iptal etme
uk: Скасування фільтрів і параметрів відображення
vi: Hủy bỏ bộ lọc và tùy chọn hiển thị

source: ratio %.1f
ar: النسبة %.1f
bg: съотношение %.1f
bn: অনুপাত %.1f
ca: proporció %.1f
cs: poměr %.1f
da: forhold %.1f
de: Verhältnis %.1f
el: αναλογία %.1f
eo: rilatumo %.1f
es_ar: relación %.1f
et: suhe %.1f
eu: ratioa %.1f
fi: suhde %.1f
he: יחס %.1f
hi: अनुपात %.1f
hr: omjer %.1f
id: rasio %.1f
it: rapporto %.1f
ja: 比 %.1f
lt: santykis %.1f
lv: attiecība %.1f
nl: verhouding %.1f
no: forhold %.1f
oc: rapòrt %.1f
pl: stosunek %.1f
pt_br: proporção %.1f
ro: raport %.1f
ru: отношение %.1f
sk: pomer %.1f
sl: razmerje %.1f
sr: однос %.1f
sv: förhållande %.1f
te: నిష్పత్తి %.1f
th: อัตราส่วน %.1f
tr: oran %.1f
uk: співвідношення %.1f
vi: tỷ lệ %.1f

source: The 'public' directory does not exist.
ar: الدليل 'العام' غير موجود.
bg: Директорията 'public' не съществува.
bn: 'পাবলিক' ডিরেক্টরি নেই.
ca: El directori 'públic' no existeix.
cs: Adresář 'public' neexistuje.
da: Mappen 'public' findes ikke.
de: Das Verzeichnis 'Public' existiert nicht.
el: Ο κατάλογος 'δημόσιο' δεν υπάρχει.
eo: La 'publika' dosierujo ne ekzistas.
es_ar: El directorio 'public' no existe.
et: Kataloogi 'public' ei ole olemas.
eu: Direktorio 'publikoa' ez dago.
fi: Hakemistoa "public" ei ole.
he: המדריך 'הציבורי' אינו קיים.
hi: 'पब्लिक' निर्देशिका मौजूद नहीं है.
hr: 'Javni' imenik ne postoji.
id: Direktori 'publik' tidak ada.
it: La directory 'public' non esiste.
ja: 'public' ディレクトリは存在しません。
lt: Katalogas "public" neegzistuoja.
lv: Publiskais direktorijs nepastāv.
nl: De map 'public' bestaat niet.
no: Katalogen "public" finnes ikke.
oc: Lo repertòri « public » existís pas.
pl: Katalog 'publiczny' nie istnieje.
pt_br: O diretório 'public' não existe.
ro: Directorul "public" nu există.
ru: Каталог 'public' не существует.
sk: 'verejný' adresár neexistuje.
sl: Imenik 'javni' ne obstaja.
sr: Директоријум 'јавног' не постоји.
sv: Katalogen "offentlig" finns inte.
te: 'ప్రజా' డైరెక్టరీ లేదు.
th: ไดเรกทอรี 'public' ไม่มีอยู่
tr: 'public' dizini mevcut değil.
uk: Директорії "public" не існує.
vi: Thư mục 'public' không tồn tại.

source: The '%s' directory cannot be modified.
ar: لا يمكن تعديل الدليل '%s'.
bg: Директорията '%s' не може да бъде променена.
bn: '%s' নির্দেশিকাটি পরিবর্তন করা যাবে না।
ca: El directori '%s' no es pot modificar.
cs: Adresář '%s' nelze upravit.
da: Mappen '%s' kan ikke ændres.
de: Verzeichnis "%s" kann nicht geändert werden.
el: Ο κατάλογος '%s' δεν μπορεί να τροποποιηθεί.
eo: La dosierujo '%s' ne povas esti modifita.
es_ar: El directorio '%s' no puede ser modificado.
et: Kataloogi '%s' ei saa muuta.
eu: '%s' direktorioa ezin da aldatu.
fi: Hakemistoa "%s" ei voi muokata.
he: ה '%s' לא ניתן לשנות את המדריך.
hi: '%s' निर्देशिका को संशोधित नहीं किया जा सकता.
hr: Direktorij '%s' ne može se mijenjati.
id: Direktori '%s' tidak dapat dimodifikasi.
it: La directory '%s' non può essere modificata.
ja: '%s' ディレクトリは変更できません。
lt: '%s' katalogo keisti negalima.
lv: Direktoriju '%s' nevar modificēt.
nl: De map '%s' kan niet worden gewijzigd.
no: Katalogen '%s' kan ikke endres.
oc: Lo repertòri « %s » pòt pas èsser modificat.
pl: Katalog '%s' nie może być zmodyfikowany.
pt_br: O diretório '%s' não pode ser modificado.
ro: Directorul '%snu poate fi modificat.
ru: Каталог '%s' не может быть изменен.
sk: Adresár '%s' nie je možné upraviť.
sl: Imenika '%s' ni mogoče spreminjati.
sr: "%s' фасцикла не може да се мења.
sv: Katalogen '%s' kan inte ändras.
te: The '%s' డైరెక్టరీ మార్చబడలేము.
th: ไม่สามารถแก้ไขไดเรกทอรี '%s' ได้
tr: '%s' dizini değiştirilemez.
uk: Каталог '%s' не може бути змінено.
vi: Thư mục '%s' không thể được sửa đổi.

source: The '%s' directory cannot be created.
ar: وقال: "%s' لا يمكن تكوين الدليل.
bg: Директорията '%s' не може да бъде създадена.
bn: '%s' নির্দেশিকা তৈরি করা যাবে না.
ca: No es pot crear el directori '%s'.
cs: Adresář '%s' nelze vytvořit.
da: Mappen '%s' kan ikke oprettes.
de: Das Verzeichnis '%s' kann nicht erstellt werden.
el: Ο κατάλογος '%s' δεν μπορεί να δημιουργηθεί.
eo: La dosierujo '%s' ne povas esti kreita.
es_ar: No se puede crear el directorio '%s'.
et: Kataloogi '%s' ei saa luua.
eu: Ezin da '%s' direktorioa sortu.
fi: Hakemistoa '%s' ei voida luoda.
he: ה '%s' לא ניתן ליצור את המדריך.
hi: '%s' निर्देशिका नहीं बनाई जा सकती.
hr: Direktorij '%s' ne može se stvoriti.
id: Direktori '%s' tidak dapat dibuat.
it: La directory '%s' non può essere creata.
ja: %s' ディレクトリは作成できません。
lt: Katalogo '%s' negalima sukurti.
lv: Direktoriju '%s' nevar izveidot.
nl: De map '%s' kan niet worden aangemaakt.
no: Katalogen '%s' kan ikke opprettes.
oc: Lo repertòri « %s » pòt pas èsser creat.
pl: Nie można utworzyć katalogu '%s'.
pt_br: O diretório '%s' não pode ser criado.
ro: Directorul '%s' nu poate fi creat.
ru: Каталог '%s' не может быть создан.
sk: Adresár '%s' nie je možné vytvoriť.
sl: Imenika '%s' ni mogoče ustvariti.
sr: "%s' фасцикла не може бити креирана.
sv: Katalogen '%s' kan inte skapas.
te: The '%s' డైరెక్టరీ సృష్టించలేము.
th: ไม่สามารถสร้างไดเรกทอรี '%s' ได้
tr: '%s' dizini oluşturulamıyor.
uk: Каталог '%s' не може бути створено.
vi: Thư mục '%s' không thể được tạo.

source: At least one of the following functions is not available: imagecreatetruecolor, imagepng & imagecreatefrompng.
ar: واحدة على الأقل من الدوال التالية غير متوفرة: imagecretruecolor, imagepng & imagecreatefrompng.
bg: Поне една от следните функции не е налична: imagecreatetruecolor, imagepng & imagecreatefrompng.
bn: অন্তত একটি নিম্নলিখিত ফাংশন পাওয়া যায় না: imagecreatetruecolor, imagepng & imagecreatefrompng.
ca: Almenys una de les funcions següents no està disponible: imagecreatetruecolor, imagepng i imagecreatefrompng.
cs: Alespoň jedna z následujících funkcí není k dispozici: imagecreatetruecolor, imagepng & imagecreatefrompng.
da: Mindst en af følgende funktioner er ikke tilgængelig: imagecreatetruecolor, imagepng & imagecreatefrompng.
de: Mindestens eine der folgenden Funktionen ist nicht verfügbar: imagecreatetruecolor, imagepng & imagecreatefrompng.
el: Τουλάχιστον μία από τις ακόλουθες λειτουργίες δεν είναι διαθέσιμη: imagecreatetruecolor, imagepng & imagecreatefrompng.
eo: Almenaŭ unu el la sekvaj funkcioj ne disponeblas: imagecreatetruecolor, imagepng & imagecreatefrompng.
es_ar: Al menos una de las siguientes funciones no está disponible: imagecreatetruecolor, imagepng & imagecreatefrompng.
et: Vähemalt üks järgmistest funktsioonidest ei ole saadaval: imagecreatetruecolor, imagepng & imagecreatefrompng.
eu: Gutxienez funtzio hauetako bat ez dago erabilgarri: imagecreatetruecolor, imagepng eta imagecreatefrompng.
fi: Ainakin yksi seuraavista toiminnoista ei ole käytettävissä: imagecreatetruecolor, imagepng & imagecreatefrompng.
he: לפחות אחת מהפונקציות הבאות אינה זמינה: imagecreatetruecolor, imagepng & imagecreatefrompng.
hi: कम से कम एक निम्न कार्य उपलब्ध नहीं है: IMAGREATTAUTOLOOR, Y PECRNG & IVIREATATEFFRMNG.
hr: Barem jedna od sljedećih funkcija nije dostupna: imagecreatetruecolor, imagepng & imagecreatefrompng.
id: Setidaknya, salah satu fungsi berikut ini tidak tersedia: imagecreateetruecolor, imagepng & imagecreatefrompng.
it: Almeno una delle seguenti funzioni non è disponibile: imagecreatetruecolor, imagepng & imagecreatefrompng.
ja: 少なくとも1つの機能は利用できません: imagecreatetruecolor, imagepng & imagecreatefrompng.
lt: Nėra bent vienos iš šių funkcijų: imagecreatetruecolor, imagepng ir imagecreatefrompng.
lv: Vismaz viena no šīm funkcijām nav pieejama: imagecreatetruecolor, imagepng & imagecreatefrompng.
nl: Ten minste een van de volgende functies is niet beschikbaar: imagecreatetruecolor, imagepng & imagecreatefrompng.
no: Minst én av følgende funksjoner er ikke tilgjengelig: imagecreatetruecolor, imagepng og imagecreatefrompng.
oc: Al mens una de las foncions seguentas es pas disponibla: imagecreatetruecolor, imagepng & imagecreatefrompng.
pl: Co najmniej jedna z następujących funkcji jest niedostępna: imagecreatetruecolor, imagepng & imagecreatefrompng.
pt_br: Pelo menos uma das seguintes funções não está disponível: imagecreatetruemaror, imagepng e imagecreatefrompng.
ro: Cel puțin una dintre următoarele funcții nu este disponibilă: imagecreatetruecolor, imagepng & imagecreatefrompng.
ru: По крайней мере одна из следующих функций недоступна: imagecreatetruecolor, imagepng & imagecreatefrompng.
sk: Aspoň jedna z nasledujúcich funkcií nie je dostupná: imagecreatetruecolor, imagepng & imagecreatefrompng.
sl: Vsaj ena od naslednjih funkcij ni na voljo: imagecreatetruecolor, imagepng & imagecreatefrompng.
sr: Најмање једна од следећих функција није доступна: imagecreatetralocy, imagepng & imagecreatesfning.
sv: Åtminstone en av följande funktioner är inte tillgänglig: imagecreatetruecolor, imagepng & imagecreatefrompng.
te: కనీసం ఒక క్రింది పనులు అందుబాటులో లేదు: imagecreatetruecolor, imagepng & imagecreatefrompng.
th: ฟังก์ชันต่อไปนี้อย่างน้อยหนึ่งรายการไม่สามารถใช้งานได้: imagecreatetruecolor, imagepng และ imagecreatefrompng
tr: Aşağıdaki işlevlerden en az biri kullanılamıyor: imagecreatetruecolor, imagepng & imagecreatefrompng.
uk: Принаймні одна з наступних функцій недоступна: imagecreatetruecolor, imagepng та imagecreatefrompng.
vi: Ít nhất một trong các hàm sau đây không khả dụng: imagecreatetruecolor, imagepng & imagecreatefrompng.

source: Unable to create images.
ar: غير قادر على إنشاء الصور.
bg: Не можете да създадете изображения.
bn: ছবি তৈরি করা যায়নি.
ca: No es poden crear imatges.
cs: Nelze vytvořit obrázky.
da: Kan ikke oprette billeder.
de: Kann Bilder nicht erstellen.
el: Δεν είναι δυνατή η δημιουργία εικόνων.
eo: Ne eblas krei bildojn.
es_ar: No se pueden crear imágenes.
et: Ei saa luua pilte.
eu: Ezin dira irudiak sortu.
fi: Kuvien luonti ei onnistu.
he: לא ניתן ליצור תמונות.
hi: छवियों को बनाने में अक्षम.
hr: Nije moguće izraditi slike.
id: Tidak dapat membuat gambar.
it: Impossibile creare immagini.
ja: 画像を作成できません。
lt: Nepavyksta sukurti vaizdų.
lv: Nevar izveidot attēlus.
nl: Kan geen afbeeldingen maken.
no: Kan ikke opprette bilder.
oc: Impossible de crear d'imatges.
pl: Nie można utworzyć obrazów.
pt_br: Não foi possível criar imagens.
ro: Imposibil de creat imagini.
ru: Невозможно создать изображения.
sk: Nie je možné vytvárať obrázky.
sl: Ni mogoče ustvariti slik.
sr: Није могуће креирати слике.
sv: Det gick inte att skapa bilder.
te: చిత్రాలు సృష్టించలేక పోయింది.
th: ไม่สามารถสร้างภาพได้
tr: Görüntüler oluşturulamıyor.
uk: Неможливо створити зображення.
vi: Không thể tạo hình ảnh.

source: Invalid file type.
ar: نوع الملف غير صالح.
bg: Невалиден тип файл.
bn: অবৈধ ফাইল টাইপ.
ca: Tipus de fitxer no vàlid.
cs: Neplatný typ souboru.
da: Ugyldig filtype.
de: Ungültiger Typ der Datei
el: Μη έγκυρος τύπος αρχείου.
eo: Nevalida dosiertipo.
es_ar: Tipo de archivo no válido.
et: Vale failitüüp.
eu: Fitxategi mota baliogabea.
fi: Virheellinen tiedostotyyppi.
he: סוג קובץ לא חוקי.
hi: अवैध फ़ाइल प्रकार.
hr: Nevažeća vrsta datoteke.
id: Jenis file tidak valid.
it: Tipo di file non valido.
ja: 無効なファイルタイプです。
lt: Netinkamas failo tipas.
lv: Nederīgs faila tips.
nl: Ongeldig bestandstype.
no: Ugyldig filtype.
oc: Tipe de fichièr invalid.
pl: Nieprawidłowy typ pliku.
pt_br: Tipo de arquivo inválido.
ro: Tip de fișier invalid.
ru: Неверный тип файла.
sk: Neplatný typ súboru.
sl: Neveljavna vrsta datoteke.
sr: Неважећи тип датотеке.
sv: Ogiltig filtyp.
te: చెల్లని దస్త్రం రకము.
th: ไฟล์ไม่ถูกต้อง
tr: Geçersiz dosya türü.
uk: Неправильний тип файлу.
vi: Loại tệp không hợp lệ.
