Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Don't load standard stylesheet (used for media alignement)
ar: لا تقم بتحميل ورقة النمط القياسية (تستخدم للغطاء الإعلامي)
bg: Не зареждайте стандартен набор от стилове (използва се за подравняване на медията)
bn: স্ট্যান্ডার্ড স্টাইলশিট লোড করা হবে না (মিডিয়া alignement-এর জন্য ব্যবহৃত)
ca: No carregueu el full d'estil estàndard (utilitzat per a l'alineació dels mitjans)
cs: Nenačítat standardní soubor stylů (používá se pro zarovnání médií)
da: Indlæs ikke standard stylesheet (bruges til mediejustering)
de: Standard-Stylesheet nicht laden (wird für die Medienausrichtung verwendet)
el: Μην φορτώνετε το τυπικό φύλλο στυλ (χρησιμοποιείται για την ευθυγράμμιση των μέσων)
eo: Ne ŝarĝu norman stilfolion (uzitan por amaskomunikilaro)
es_ar: No cargar la hoja de estilos estándar (utilizada para la alineación de medios)
et: Ärge laadige standardset stiililehte (kasutatakse meedia joondamiseks)
eu: Ez kargatu estilo-orri estandarra (media lerrokatzeko erabiltzen da)
fi: Älä lataa vakiotyylitaulukkoa (käytetään median kohdistamiseen).
he: לא לטעון גליון סגנונות סטנדרטי (משמש לצורך יישור מדיה)
hi: मानक स्टाइलशीट लोड नहीं करें (मीडिया लकीर के लिए उपयोग किया जाता है)
hr: Nemoj učitavati standardnu tablicu stilova (koristi se za poravnanje medija)
id: Jangan memuat lembar gaya standar (digunakan untuk perataan media)
it: Non caricare il foglio di stile standard (usato per l'allineamento dei media)
ja: 標準スタイルシートを読み込まない（メディア整列に使う）
lt: Neįkelti standartinio stilių rinkinio (naudojamas medijos suderinimui)
lv: Neielādēt standarta stila lapu (izmanto multivides līdzināšanai)
nl: Standaard stylesheet niet laden (gebruikt voor media-uitlijning)
no: Ikke last inn standard stilark (brukes til mediejustering)
oc: Cargatz pas lo fuèlh d'estil estandard (utilizat per l'alinhament dels mèdias)
pl: Nie ładuj standardowego arkusza stylów (używanego do wyrównywania multimediów)
pt_br: Não carregar a folha de estilos padrão (utilizada para o alinhamento dos média)
ro: Nu încarcă foaia de stil standard (utilizată pentru alinierea media)
ru: Не загружать стандартную таблицу стилей (используется для выравнивания медиа)
sk: Nenačítavať štandardnú šablónu so štýlmi (používa sa na zarovnanie médií)
sl: Ne nalagaj standardne tabele s slogi (uporablja se za poravnavo medijev)
sr: Не учитај стандардни стилски лист (користи се за медијско поравнање)
sv: Ladda inte standardformatmallar (används för mediajustering)
te: ప్రామాణిక స్టైల్షీట్ను లోడ్ చేయవద్దు (మీడియా ఎలిగ్మెంట్ కొరకు ఉపయోగించబడతాయి)
th: อย่าโหลดสไตล์ชีตมาตรฐาน (ใช้สำหรับการจัดตำแหน่งสื่อ)
tr: Standart stil sayfasını yükleme (medya hizalama için kullanılır)
uk: Не завантажувати стандартну таблицю стилів (використовується для вирівнювання медіа)
vi: Không tải bảng kiểu chuẩn (dùng để căn chỉnh phương tiện)

source: Display smilies on entries and comments
ar: عرض الابتسامات على المواد والتعليقات
bg: Показване на усмивки в записи и коментари
bn: এন্ট্রি এবং মন্তব্যে স্মাইলি দেখাবে
ca: Mostrar emoticons en entrades i comentaris
cs: Zobrazit smajlíky ve článcích a komentářích
da: Vis smileyer i indlæg og kommentarer
de: Smilies in Einträgen und Kommentare anzeigen
el: Εμφάνιση χαμόγελων σε καταχωρήσεις και σχόλια
eo: Montru ridetaĵojn sur enskriboj kaj komentoj
es_ar: Mostrar emoticones en las entradas y comentarios
et: Kuvada smilies sissekannete ja kommentaaride juures
eu: Erakutsi irribarreak sarreretan eta iruzkinetan
fi: Käytä hymiöitä blogimerkinnöissä ja kommenteissa
he: הצגת smilies על רשומות והערות
hi: प्रविष्टियों और टिप्पणियों पर स्माइली प्रदर्शित करें (s)
hr: Prikaz smajlića na unosima i komentarima
id: Menampilkan smilies pada entri dan komentar
it: Mostra le emoticon negli articoli e nei commenti
ja: エントリとコメントでスマイリーを表示
lt: Įrašuose ir komentaruose rodyti veidelius
lv: Parādiet smaidiņus pie ierakstiem un komentāriem
nl: Smilies weergeven bij inzendingen en opmerkingen
no: Vis smilies på innlegg og kommentarer
oc: Afichar de sorires sus las entradas e los comentaris
pl: Wyświetlaj emotikony we wpisach i komentarzach
pt_br: Exibir emoticons nos posts e nos comentários
ro: Afişează smile la intrări şi comentarii
ru: Показывать смайлы в записях и комментариях
sk: Zobrazujte smajlíky pri záznamoch a komentároch
sl: Prikažite smeške na vnosih in komentarjih
sr: Prikazati smajlove u komentare i člankove
sv: Visa smilies på poster och kommentarer
te: ఎంట్రీలను మరియు వ్యాఖ్యలపై స్మాలీలను ప్రదర్శించుము
th: แสดงสัญลักษณ์อารมณ์บนรายการและความคิดเห็น
tr: Girdilerde ve yorumlarda ifadeleri görüntüleme
uk: Відображати смайлики у записах та коментарях
vi: Hiển thị biểu tượng cảm xúc trên các bài đăng và bình luận

source: Disable internal search system
ar: تعطيل نظام البحث الداخلي
bg: Деактивиране на системата за вътрешно търсене
bn: অভ্যন্তরীণ অনুসন্ধান ব্যবস্থা নিষ্ক্রিয় করা হবে
ca: Desactiva el sistema de cerca intern
cs: Zakázat interní systém vyhledávání
da: Deaktivér internt søgesystem
de: Deaktivieren Sie das interne Suchsystem
el: Απενεργοποίηση εσωτερικού συστήματος αναζήτησης
eo: Malebligu internan serĉsistemon
es_ar: Desactivar el sistema de búsqueda interna
et: Sisemise otsingusüsteemi väljalülitamine
eu: Desgaitu barne bilaketa-sistema
fi: Poista sisäinen hakujärjestelmä käytöstä
he: השבתת מערכת חיפוש פנימית
hi: आंतरिक खोज प्रणाली अक्षम करें
hr: Onemogući interni sustav pretraživanja
id: Menonaktifkan sistem pencarian internal
it: Disabilita il sistema di ricerca interno
ja: 内部検索システムを無効にする
lt: Išjungti vidinę paieškos sistemą
lv: Atspējot iekšējo meklēšanas sistēmu
nl: Intern zoeksysteem uitschakelen
no: Deaktiver internt søkesystem
oc: Desactivar lo sistèma de recèrca intèrne
pl: Wyłącz system wyszukiwania wewnętrznego
pt_br: Desativar o sistema de pesquisa interna
ro: Dezactivează sistemul de căutare internă
ru: Отключить внутреннюю систему поиска
sk: Zakázať interný vyhľadávací systém
sl: Onemogoči sistem notranjega iskanja
sr: Онемогући унутрашњи систем претраге
sv: Inaktivera internt söksystem
te: అంతర్గత శోధన వ్యవస్థను అచేతనంచేయి
th: ปิดระบบค้นหาภายใน
tr: Dahili arama sistemini devre dışı bırakın
uk: Вимкнути внутрішню систему пошуку
vi: Vô hiệu hóa hệ thống tìm kiếm nội bộ

source: Display
ar: العرض
bg: Дисплей
bn: প্রদর্শন
ca: Mostra
cs: Zobrazit
da: Skærm
de: Anzeige
el: Εμφάνιση
eo: Montru
es_ar: Mostrar
et: Näita
eu: Bistaratzea
fi: Näyttö
he: לְהַצִיג
hi: प्रदर्शन
hr: Prikaz
id: Tampilan
ja: ディスプレイ
lt: Ekranas
lv: Displejs
nl: Weergave
no: Visning
oc: Mostrar
pl: Wyświetlacz
pt_br: Tela
ro: Afișaj
ru: Дисплей
sk: Zobrazenie
sl: Prikaz
sr: Дисплаи
te: ప్రదర్శించు
th: แสดง
tr: Ekran
uk: Дисплей
vi: Hiển thị

source: entries on first page
ar: الإدخالات في الصفحة الأولى
bg: вписвания на първа страница
bn: প্রথম পৃষ্ঠায় এন্ট্রি
ca: entrades a la primera pàgina
cs: položky na první stránce
da: poster på første side
de: Einträge auf der ersten Seite
el: καταχωρήσεις στην πρώτη σελίδα
eo: enskriboj sur la unua paĝo
es_ar: entradas en la primera página
et: kirjed esimesel leheküljel
eu: lehen orrialdeko sarrerak
fi: merkinnät ensimmäisellä sivulla
he: ערכים בעמוד הראשון
hi: प्रथम पृष्ठ पर प्रविष्टियाँ
hr: unose na prvoj stranici
id: entri pada halaman pertama
it: voci sulla prima pagina
ja: 最初のページの項目
lt: įrašai pirmajame puslapyje
lv: ieraksti pirmajā lapā
nl: vermeldingen op de eerste pagina
no: oppføringer på første side
oc: entradas a la primièra pagina
pl: wpisy na pierwszej stronie
pt_br: entradas na primeira página
ro: intrări pe prima pagină
ru: записи на первой странице
sk: položky na prvej strane
sl: vnosi na prvi strani
sr: уноси на првој страни
sv: poster på första sidan
te: మొదటి పేజీలో ఎంట్రీలు
th: รายการในหน้าแรก
tr: ilk sayfadaki girişler
uk: записи на першій сторінці
vi: Các mục trên trang đầu tiên

source: entries per page
ar: الإدخالات لكل صفحة
bg: вписвания на страница
bn: প্রতি পৃষ্ঠার এন্ট্রি
ca: entrades per pàgina
cs: položky na stránku
da: poster pr. side
de: Einträge pro Seite
el: καταχωρήσεις ανά σελίδα
eo: enskriboj po paĝo
es_ar: entradas por página
et: kirjed lehekülje kohta
eu: orrialde bakoitzeko sarrerak
fi: merkintää sivua kohti
he: רשומות בכל דף
hi: प्रति पृष्ठ प्रविष्टियां
hr: unosa po stranici
id: entri per halaman
it: voci per pagina
ja: ページあたりのエントリ
lt: įrašai viename puslapyje
lv: ieraksti vienā lapā
nl: invoer per pagina
no: oppføringer per side
oc: entradas per pagina
pl: wpisy na stronie
pt_br: postagens por página
ro: intrări pe pagină
ru: записей на странице
sk: záznamov na stránku
sl: vnosov na stran
sr: уносе по страници
sv: poster per sida
te: పేజీ ఎంట్రీలు
th: รายการต่อหน้า
tr: sayfa başına giriş
uk: записів на сторінці
vi: Số mục trên mỗi trang

source: entries per feed
ar: الإدخالات لكل موجز
bg: вписвания за всеки канал
bn: ফিড প্রতি এন্ট্রি
ca: entrades per canal
cs: položky na krmivo
da: poster pr. foder
de: Einträge pro Feed
el: καταχωρήσεις ανά τροφή
eo: enskriboj per feed
es_ar: entradas por feed
et: kirjed sööda kohta
eu: jario bakoitzeko sarrerak
fi: merkinnät rehua kohti
he: ערכים לכל עדכון
hi: प्रति फ़ीड प्रविष्टियाँ
hr: unosa po feedu
id: entri per umpan
it: voci per alimentazione
ja: フィードごとのエントリー
lt: įrašai viename kanale
lv: ieraksti katrā plūsmā
nl: vermeldingen per feed
no: oppføringer per fôr
oc: entradas per flux
pl: wpisów na kanał
pt_br: entradas por feed
ro: intrări per furaj
ru: записи на корм
sk: položky na jeden zdroj
sl: vnosi na krmo
sr: уноса по фиду
sv: poster per flöde
te: ఒక్కో ఫీడ్‌కి ఎంట్రీలు
th: รายการต่อฟีด
tr: besleme başına girişler
uk: записів на канал
vi: Số lượng bài đăng trên mỗi nguồn cấp dữ liệu

source: comments per feed
ar: التعليقات لكل موجز
bg: коментари за всеки канал
bn: ফিড প্রতি মন্তব্য
ca: comentaris per canal
cs: komentáře na kanál
da: kommentarer pr. foder
de: Kommentare pro Feed
el: σχόλια ανά τροφοδοσία
eo: komentoj per fonto
es_ar: comentarios por feed
et: kommentaarid sööda kohta
eu: iruzkinak jario bakoitzeko
fi: kommentteja per rehu
he: הערות לכל עדכון
hi: प्रति फ़ीड टिप्पणियाँ
hr: komentara po feedu
id: komentar per umpan
it: commenti per feed
ja: フィードごとのコメント
lt: komentarai viename kanale
lv: komentāri par katru plūsmu
nl: opmerkingen per feed
no: kommentarer per feed
oc: comentaris per flux
pl: komentarzy na kanał
pt_br: comentários por feed
ro: comentarii per furaj
ru: комментарии на канал
sk: komentáre na kanál
sl: komentarji na vir
sr: коментара по фиду
sv: kommentarer per flöde
te: ప్రతి ఫీడ్‌కు వ్యాఖ్యలు
th: ความคิดเห็นต่อฟีด
tr: besleme başına yorum
uk: коментарів на стрічку
vi: Số lượng bình luận trên mỗi nguồn tin

source: Truncate feeds
ar: اقتطاع الخلاصات
bg: Съкращаване на фуражи
bn: ফিড ট্রেন করা হবে
ca: Registres truncats
cs: Vypráznit feed
da: Afkort feeds
de: Kürze Feeds
el: Περιορισμός ροών
eo: Detranĉi nutraĵojn
es_ar: Omitir la redifusión web
et: Söötade kärpimine
eu: Moztu jarioak
fi: Lyhennä syötteet
he: הרצה של ערוצי תוכן
hi: फीड काट रहा है
hr: Skrati feedove
id: Memotong umpan
it: Tronca i feed
ja: フィードの切り詰め
lt: Trumpinti kanalus
lv: Saīsināt plūsmas
nl: Feeds inkorten
no: Avkort feeds
oc: Troncar los fluxes
pl: Obcinaj kanały
pt_br: Truncar os feeds
ro: Trunchiază feed-urile
ru: Обрезать ленты новостей
sk: Skrátiť informačné kanály
sl: Skrajšaj vire
sr: skratiti Feed-OVI
sv: Trunkera flöden
te: త్రికేట్ ఫీడ్స్
th: ตัดข้อมูลฟีด
tr: Beslemeleri kes
uk: Укорочені корми
vi: Cắt ngắn nguồn cấp dữ liệu

source: Include sub-categories in category page and category posts feed
ar: تضمين الفئات الفرعية في صفحة وفئة الوظائف
bg: Включване на подкатегории в страницата на категорията и емисията на публикациите в категорията
bn: শ্রেণীবিভাগ ও ক্যাটাগরিতে উপ-শ্রেণীবিভাগ অন্তর্ভুক্ত করা হবে
ca: Inclou subcategories a la pàgina de categoria i al feed de publicacions de categoria
cs: Zahrnout podkategorie do kategorie stránky a kategorie příspěvků
da: Inkluder underkategorier i kategori side og kategori indlæg feed
de: Unterkategorien in die Kategorieseite und den Feed für Kategoriebeiträge einbeziehen
el: Συμπερίληψη υποκατηγοριών στη σελίδα της κατηγορίας και στην τροφοδοσία άρθρων κατηγορίας
eo: Enmetu subkategoriojn en kategoriopaĝo kaj kategorio-afiŝoj-fluo
es_ar: Incluir subcategorías en la página de categorías y en el feed de entradas de categorías
et: Kaasa alamkategooriad kategooria lehel ja kategooria postituste voogus
eu: Sartu azpikategoriak kategoria-orrian eta kategorien argitalpenen jarioan
fi: Käytä aliluokkia luokkasivulla ja luokkamerkintöjen syötteessä
he: הכללת תת-סיווגים בדף הקטגוריות והפרסומים של הסיווג.
hi: श्रेणी पृष्ठ और श्रेणी पोस्ट फ़ीड में उप-श्रेणियों को शामिल करें
hr: Uključite potkategorije u stranicu kategorije i feed postova kategorija
id: Menyertakan sub-kategori di halaman kategori dan feed postingan kategori
it: Includi sottocategorie nella pagina della categoria e nel feed dei post della categoria
ja: カテゴリページとカテゴリ投稿フィードにサブカテゴリを含める
lt: Įtraukti subkategorijas į kategorijos puslapį ir kategorijos pranešimų kanalą
lv: Iekļaut apakškategorijas kategoriju lapā un kategoriju ziņu plūsmā
nl: Subcategorieën opnemen in categoriepagina en feed voor categorieberichten
no: Inkluder underkategorier på kategorisiden og i feeden for kategoriinnlegg
oc: Incluir las soscategorias dins la pagina de categoria e lo flux dels articles de categoria
pl: Dołącz podkategorie na stronie kategorii i wpis kategorii
pt_br: Incluir subcategorias na página de categoria e categoria posts feed
ro: Include sub-categorii în pagina categoriei și în fluxul de postări
ru: Включить подкатегории в категорию страницы и категории ленты записей
sk: Zahrňte podkategórie na stránke kategórie a kanáli príspevkov kategórií
sl: Vključite podkategorije na stran s kategorijami in vir objav kategorij
sr: Обухвати подкатегорије у страници категорија и нахрани постове категорија
sv: Inkludera underkategorier i kategori sida och kategori inlägg flöde
te: వర్గము పేజీలో ఉప వర్గములు మరియు వర్గము పోషణలు
th: รวมหมวดหมู่ย่อยในหน้าหมวดหมู่และฟีดโพสต์หมวดหมู่
tr: Kategori sayfasına ve kategori gönderileri akışına alt kategoriler ekleyin
uk: Додайте підкатегорії на сторінку категорії та стрічку дописів категорії
vi: Hiển thị các danh mục con trên trang danh mục và nguồn cấp dữ liệu bài viết của danh mục.

source: Display an entry as static home page
ar: عرض إدخال كصفحة رئيسية ثابتة
bg: Показване на даден запис като статична начална страница
bn: স্ট্যাটিক হোম পেজ হিসাবে একটি এন্ট্রি প্রদর্শন করুন
ca: Mostra una entrada com a pàgina d'inici estàtica
cs: Zobrazit záznam jako statickou domovskou stránku
da: Vis en post som statisk startside
de: Einen Eintrag als statische Startseite anzeigen
el: Εμφάνιση μιας καταχώρησης ως στατική αρχική σελίδα
eo: Montru eniron kiel senmovan hejmpaĝon
es_ar: Mostrar una entrada como página de inicio estática
et: Kuvada kanne staatilise avalehena
eu: Bistaratu sarrera bat hasierako orri estatiko gisa
fi: Näytä %s merkintää etusivulla
he: הצגת רשומה כדף הבית הסטטי
hi: स्थिर घर पृष्ठ के रूप में प्रविष्टि प्रदर्शित करें
hr: Prikaži unos kao statičnu početnu stranicu
id: Menampilkan entri sebagai halaman beranda statis
it: Mostra una voce come home page statica
ja: エントリを静的なホームページとして表示する
lt: Rodyti įrašą kaip statinį pagrindinį puslapį
lv: Parādīt ierakstu kā statisku sākumlapu
nl: Een item weergeven als statische startpagina
no: Vis en oppføring som statisk startside
oc: Afichar una dintrada coma pagina d'accueil estatica
pl: Wyświetl wpis jako statyczną stronę główną
pt_br: Exibir uma entrada como página inicial estática
ro: Afişează o înregistrare ca pagină de start statică
ru: Отображать запись как статическую домашнюю страницу
sk: Zobraziť záznam ako statickú domovskú stránku
sl: Prikažite vnos kot statično domačo stran
sr: Прикажи ставку као статичку почетну страницу
sv: Visa en post som statisk startsida
te: స్టాటిక్ హోమ్ పేజీ వలె ప్రవేశమును ప్రదర్శించుము
th: แสดงรายการเป็นหน้าแรกแบบคงที่
tr: Bir girişi statik ana sayfa olarak görüntüleme
uk: Відображати запис як статичну домашню сторінку
vi: Hiển thị một mục nhập làm trang chủ tĩnh.

source: Entry URL (its content will be used for the static home page):
ar: عنوان URL للإدخال (سيتم استخدام محتواه للصفحة الرئيسية الثابتة):
bg: URL адрес на входа (съдържанието му ще се използва за статичната начална страница):
bn: এন্ট্রি URL (এর বিষয়বস্তু স্থির হোম পাতার জন্য ব্যবহার করা হবে):
ca: URL d'entrada (el seu contingut s'utilitzarà per a la pàgina d'inici estàtica):
cs: Adresa URL záznamu (její obsah bude použit pro statickou domovskou stránku):
da: Indtastnings URL (dets indhold vil blive brugt til den statiske hjemmeside):
de: Eintrags-URL (ihr Inhalt wird für die statische Homepage verwendet):
el: URL καταχώρησης (το περιεχόμενό του θα χρησιμοποιηθεί για τη στατική αρχική σελίδα):
eo: Enira URL (ĝia enhavo estos uzata por la senmova hejmpaĝo):
es_ar: URL de entrada (su contenido se utilizará para la página de inicio estática):
et: Sisendi URL (selle sisu kasutatakse staatilise kodulehe jaoks):
eu: Sarrera URLa (bere edukia hasierako orri estatikorako erabiliko da):
fi: Aloitus-URL (jonka sisältöä käytetään muuttumattomana kotisivuna):
he: URL של רשומה (התוכן שלו ישמש עבור דף הבית הסטאטי):
hi: प्रविष्टि यूआरएल (इसकी सामग्री स्थिर घर पृष्ठ के लिए इस्तेमाल किया जाएगा):
hr: Ulazni URL (njegov sadržaj će se koristiti za statičnu početnu stranicu):
id: URL entri (isinya akan digunakan untuk halaman beranda statis):
it: URL della voce (il suo contenuto sarà utilizzato per la home page statica):
lt: Įrašo URL (jo turinys bus naudojamas statiniame pagrindiniame puslapyje):
lv: Ieraksta URL (tā saturs tiks izmantots statiskajai sākumlapai):
nl: URL van de invoer (de inhoud wordt gebruikt voor de statische startpagina):
no: URL-adressen til oppføringen (innholdet vil bli brukt til den statiske startsiden):
oc: URL d'entrada (son contengut serà utilizat per la pagina d'accueil estatica):
pl: Adres URL wpisu (jego zawartość będzie używana dla statycznej strony głównej):
pt_br: URL de entrada (seu conteúdo será usado na página inicial):
ro: URL de intrare (conținutul său va fi utilizat pentru pagina statică de start):
ru: URL входа (его содержимое будет использоваться для статической страницы):
sk: Vstupná adresa URL (jej obsah sa použije pre statickú domovskú stránku):
sl: Vstopni URL (njegova vsebina bo uporabljena za statično domačo stran):
sr: URL адреса уноса (његов садржај ће бити коришћен за статичку почетну страницу):
sv: Post-URL (dess innehåll kommer att användas för den statiska hemsidan):
te: ఎంట్రీ URL (దాని సారాంశం స్టాటిక్ హోమ్ పేజ్ కొరకు వుపయోగించబడుతుంది):
th: URL สำหรับการเข้าใช้งาน (เนื้อหาของ URL นี้จะถูกใช้สำหรับหน้าแรกแบบคงที่):
tr: Giriş URL'si (içeriği statik ana sayfa için kullanılacaktır):
uk: Вхідна URL-адреса (її вміст буде використано для статичної домашньої сторінки):
vi: Đường dẫn URL (nội dung của nó sẽ được sử dụng cho trang chủ tĩnh):

source: Choose an entry
ar: اختر إدخالاً
bg: Изберете запис
bn: একটি এন্ট্রি নির্বাচন করুন
ca: Trieu una entrada
cs: Zvolte položku
da: Vælg en post
de: Wählen Sie einen Eintrag
el: Επιλέξτε μια καταχώρηση
eo: Elektu eniron
es_ar: Elija una entrada
et: Vali kanne
eu: Aukeratu sarrera bat
fi: Valitse merkintä
he: בחירת רשומה
hi: प्रविष्टि चुनें
hr: Odaberite unos
id: Pilih entri
it: Scegli una voce
ja: エントリを選択
lt: Pasirinkite įrašą
lv: Izvēlieties ierakstu
nl: Kies een item
no: Velg en oppføring
oc: Causir una entrada
pl: Wybierz wpis
pt_br: Escolha uma entrada
ro: Alege o intrare
ru: Выберите запись
sk: Vyberte záznam
sl: Izberite vnos
sr: Изаберите ставку
sv: Välj en post
te: ఒక ప్రవేశమును యెంచుకొనుము
th: เลือกข้อมูลที่ต้องการ
tr: Bir giriş seçin
uk: Виберіть запис
vi: Chọn một mục

source: Leave empty to use the default presentation.
ar: اتركه فارغاً لاستخدام العرض التقديمي الافتراضي.
bg: Оставете празно, за да използвате презентацията по подразбиране.
bn: ডিফল্ট উপস্থাপনা ব্যবহার করতে ফাঁকা রাখো.
ca: Deixeu-lo en blanc per utilitzar la presentació predeterminada.
cs: Ponechte prázdné pro použití výchozí prezentace.
da: Efterlad blank for at bruge standardpræsentationen.
de: Leer lassen, um die Standardpräsentation zu verwenden.
el: Αφήστε κενό για να χρησιμοποιήσετε την προεπιλεγμένη παρουσίαση.
eo: Lasu malplena por uzi la defaŭltan prezenton.
es_ar: Dejar vacío para utilizar la presentación por defecto.
et: Jäta tühjaks, et kasutada vaikimisi esitusviisi.
eu: Utzi hutsik aurkezpen lehenetsia erabiltzeko.
fi: Jätä tyhjäksi käyttääksi oletusesitystapaa.
he: השאירו ריק כדי להשתמש במצגת ברירת המחדל.
hi: डिफ़ॉल्ट प्रस्तुति का उपयोग करने के लिए खाली छोड़ें.
hr: Ostavite prazno za korištenje zadane prezentacije.
id: Biarkan kosong untuk menggunakan presentasi default.
it: Lasciare vuoto per usare la presentazione predefinita.
ja: デフォルトのプレゼンテーションを使用するには空白のままにしてください。
lt: Palikite tuščią, jei norite naudoti numatytąjį pateikimą.
lv: Atstājiet tukšu, lai izmantotu noklusējuma prezentāciju.
nl: Leeg laten om de standaardpresentatie te gebruiken.
no: La den stå tom for å bruke standardpresentasjonen.
oc: Daissatz void per utilizar la presentacion per defaut.
pl: Pozostaw puste, aby użyć domyślnej prezentacji.
pt_br: Deixe em branco para usar a apresentação padrão.
ro: Lăsați gol pentru a utiliza prezentarea implicită.
ru: Оставьте пустым для использования презентации по умолчанию.
sk: Ak chcete použiť predvolenú prezentáciu, nechajte prázdne.
sl: Če želite uporabiti privzeto predstavitev, pustite prazno.
sr: Оставите празно да бисте користили подразумевану презентацију.
sv: Lämna tomt för att använda standardpresentationen.
te: అప్రమేయ ప్రదర్శన వుపయోగించుటకు ఖాళీని వదిలించుము.
th: ปล่อยว่างไว้เพื่อใช้รูปแบบการแสดงผลเริ่มต้น
tr: Varsayılan sunumu kullanmak için boş bırakın.
uk: Залиште порожнім, щоб використовувати презентацію за замовчуванням.
vi: Để trống để sử dụng trình bày mặc định.

source: Media and images
ar: الوسائط والصور
bg: Медии и изображения
bn: মিডিয়া এবং ছবিসমূহ
ca: Mitjans i imatges
cs: Média a obrázky
da: Medier og billeder
de: Medien und Bilder
el: Μέσα και εικόνες
eo: Amaskomunikiloj kaj bildoj
es_ar: Medios e imágenes
et: Meedia ja pildid
eu: Komunikabideak eta irudiak
fi: Media-aineistot ja kuvat
he: מדיה ותמונות
hi: मीडिया और छवियाँ
hr: Mediji i slike
id: Media dan gambar
it: Media e immagini
ja: メディアと画像
lt: Media ir paveikslėliai
lv: Mediji un attēli
nl: Media en afbeeldingen
no: Medier og bilder
oc: Mèdia e imatges
pl: Media i obrazy
pt_br: Mídia e imagens
ro: Mass-media și imagini
ru: Медиа и изображения
sk: Médiá a obrázky
sl: Mediji in slike
sr: Medije i slike
sv: Media och bilder
te: మాధ్యమాలు మరియు బొమ్మలు
th: สื่อและรูปภาพ
tr: Ortam ve görüntüler
uk: Медіа та зображення
vi: Phương tiện truyền thông và hình ảnh
