Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Database path is set to "%s".
ar: تم تعيين مسار قاعدة البيانات على "%s".
cs: Cesta k databázi je nastavena na "%s".
da: Databasestien er indstillet til "%s".
de: Der Datenbankpfad ist auf "%s" eingestellt.
el: Η διαδρομή της βάσης δεδομένων έχει οριστεί σε "%s".
et: Andmebaasi tee on määratud "%s".
he: נתיב מסד הנתונים מוגדר כ-"%s".
it: Il percorso del database è impostato su "%s".
ja: データベースのパスが "%s" に設定されている。
lt: Duomenų bazės kelias nustatytas į "%s".
lv: Datu bāzes ceļš ir iestatīts uz "%s".
nl: Databasepad is ingesteld op "%s".
no: Databasestien er satt til "%s".
pt_br: O caminho do banco de dados está definido como "%s".
ro: Calea bazei de date este setată la "%s".
ru: Путь к базе данных установлен на "%s".
sl: Pot do zbirke podatkov je nastavljena na "%s".
sv: Databassökvägen är inställd på "%s".
th: เส้นทางฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı yolu "%s" olarak ayarlanmıştır.
uk: Шлях до бази даних встановлено як "%s".
vi: Đường dẫn cơ sở dữ liệu được đặt là "%s".

source: Configure the database host:
ar: تكوين مضيف قاعدة البيانات:
cs: Konfigurace hostitele databáze:
da: Konfigurer databaseværten:
de: Konfigurieren Sie den Datenbank-Host:
el: Διαμορφώστε τον κεντρικό υπολογιστή της βάσης δεδομένων:
et: Konfigureerige andmebaasi host:
he: הגדר את מארח מסד הנתונים:
it: Configurare l'host del database:
ja: データベースホストを設定する：
lt: Sukonfigūruokite duomenų bazės prieglobstį:
lv: Konfigurējiet datubāzes resursdatoru:
nl: Configureer de database host:
no: Konfigurer databaseverten:
pt_br: Configure o host do banco de dados:
ro: Configurați gazda bazei de date:
ru: Настройте хост базы данных:
sl: Konfigurirajte gostitelja zbirke podatkov:
sv: Konfigurera databasens värd:
th: กำหนดค่าโฮสต์ฐานข้อมูล:
tr: Veritabanı ana bilgisayarını yapılandırın:
uk: Налаштуйте хост бази даних:
vi: Cấu hình máy chủ cơ sở dữ liệu:

source: No database host.
ar: لا يوجد مضيف قاعدة بيانات.
cs: Žádný hostitel databáze.
da: Ingen databasevært.
de: Kein Datenbank-Host.
el: Δεν υπάρχει κεντρικός υπολογιστής βάσης δεδομένων.
et: Andmebaasi host puudub.
he: אין מארח מסד נתונים.
it: Nessun host di database.
ja: データベースホストがありません。
lt: Nėra duomenų bazės prieglobos kompiuterio.
lv: Nav datubāzes resursdatora.
nl: Geen database host.
no: Ingen databasevert.
pt_br: Nenhum host de banco de dados.
ro: Nu există gazdă pentru baza de date.
ru: Нет узла базы данных.
sl: Ni gostitelja podatkovne zbirke.
sv: Ingen databasvärd.
th: ไม่มีโฮสต์ฐานข้อมูล
tr: Veritabanı ana bilgisayarı yok.
uk: Немає хоста бази даних.
vi: Không có máy chủ cơ sở dữ liệu.

source: Database host is set to "%s".
ar: تم تعيين مضيف قاعدة البيانات على "%s".
cs: Hostitel databáze je nastaven na "%s".
da: Databasens vært er indstillet til "%s".
de: Der Datenbank-Host ist auf "%s" eingestellt.
el: Ο κεντρικός υπολογιστής της βάσης δεδομένων έχει οριστεί σε "%s".
et: Andmebaasi hostiks on määratud "%s".
he: מארח מסד הנתונים מוגדר כ-"%s".
it: L'host del database è impostato su "%s".
ja: データベースホストが "%s" に設定されています。
lt: Duomenų bazės prieglobstis nustatytas į "%s".
lv: Datu bāzes resursdators ir iestatīts uz "%s".
nl: Database host is ingesteld op "%s".
no: Databaseverten er satt til "%s".
pt_br: O host do banco de dados está definido como "%s".
ro: Gazda bazei de date este setată la "%s".
ru: Хост базы данных установлен на "%s".
sl: Gostitelj zbirke podatkov je nastavljen na "%s".
sv: Databasens värd är inställd på "%s".
th: โฮสต์ฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı ana bilgisayarı "%s" olarak ayarlanmıştır.
uk: Хост бази даних встановлено як "%s".
vi: Máy chủ cơ sở dữ liệu được đặt là "%s".

source: Configure the database name:
ar: تكوين اسم قاعدة البيانات:
cs: Konfigurace názvu databáze:
da: Konfigurer databasens navn:
de: Konfigurieren Sie den Namen der Datenbank:
el: Διαμορφώστε το όνομα της βάσης δεδομένων:
et: Konfigureerige andmebaasi nimi:
he: הגדר את שם מסד הנתונים:
it: Configurare il nome del database:
ja: データベース名を設定する：
lt: Sukonfigūruokite duomenų bazės pavadinimą:
lv: Konfigurējiet datubāzes nosaukumu:
nl: Configureer de databasenaam:
no: Konfigurer navnet på databasen:
pt_br: Configure o nome do banco de dados:
ro: Configurați numele bazei de date:
ru: Настройте имя базы данных:
sl: Konfigurirajte ime podatkovne zbirke:
sv: Konfigurera databasens namn:
th: กำหนดค่าชื่อฐานข้อมูล:
tr: Veritabanı adını yapılandırın:
uk: Налаштуйте ім'я бази даних:
vi: Cấu hình tên cơ sở dữ liệu:

source: No database name.
ar: لا يوجد اسم قاعدة بيانات.
cs: Žádný název databáze.
da: Intet navn på databasen.
de: Kein Datenbankname.
el: Δεν υπάρχει όνομα βάσης δεδομένων.
et: Andmebaasi nimi puudub.
he: אין שם מסד נתונים.
it: Nessun nome di database.
ja: データベース名がない。
lt: Nėra duomenų bazės pavadinimo.
lv: Nav datubāzes nosaukuma.
nl: Geen databasenaam.
no: Ingen navn på databasen.
pt_br: Nenhum nome de banco de dados.
ro: Nu există nume de bază de date.
ru: Нет имени базы данных.
sl: Ni imena podatkovne zbirke.
sv: Inget namn på databasen.
th: ไม่มีชื่อฐานข้อมูล
tr: Veritabanı adı yok.
uk: Немає назви бази даних.
vi: Không có tên cơ sở dữ liệu.

source: Database name is set to "%s".
ar: تم تعيين اسم قاعدة البيانات على "%s".
cs: Název databáze je nastaven na "%s".
da: Databasens navn er indstillet til "%s".
de: Der Name der Datenbank ist auf "%s" eingestellt.
el: Το όνομα της βάσης δεδομένων έχει οριστεί σε "%s".
et: Andmebaasi nimeks on määratud "%s".
he: שם מסד הנתונים מוגדר כ-"%s".
it: Il nome del database è impostato su "%s".
ja: データベース名は "%s" に設定されている。
lt: Duomenų bazės pavadinimas yra "%s".
lv: Datubāzes nosaukums ir iestatīts uz "%s".
nl: De databasenaam is ingesteld op "%s".
no: Databasens navn er satt til "%s".
pt_br: O nome do banco de dados está definido como "%s".
ro: Numele bazei de date este setat la "%s".
ru: Имя базы данных установлено на "%s".
sl: Ime zbirke podatkov je nastavljeno na "%s".
sv: Databasnamnet är inställt på "%s".
th: ชื่อฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı adı "%s" olarak ayarlanmıştır.
uk: Ім'я бази даних встановлено як "%s".
vi: Tên cơ sở dữ liệu được đặt là "%s".

source: Configure the database user:
ar: تكوين مستخدم قاعدة البيانات:
cs: Konfigurace uživatele databáze:
da: Konfigurer databasebrugeren:
de: Konfigurieren Sie den Datenbankbenutzer:
el: Διαμορφώστε τον χρήστη της βάσης δεδομένων:
et: Konfigureerige andmebaasi kasutaja:
he: הגדר את משתמש מסד הנתונים:
it: Configurare l'utente del database:
ja: データベースユーザーを設定します：
lt: Sukonfigūruokite duomenų bazės naudotoją:
lv: Konfigurējiet datubāzes lietotāju:
nl: Configureer de databasegebruiker:
no: Konfigurer databasebrukeren:
pt_br: Configure o usuário do banco de dados:
ro: Configurați utilizatorul bazei de date:
ru: Настройте пользователя базы данных:
sl: Konfigurirajte uporabnika zbirke podatkov:
sv: Konfigurera databasanvändaren:
th: กำหนดค่าผู้ใช้ฐานข้อมูล:
tr: Veritabanı kullanıcısını yapılandırın:
uk: Налаштуйте користувача бази даних:
vi: Cấu hình người dùng cơ sở dữ liệu:

source: No database user.
ar: لا يوجد مستخدم قاعدة بيانات.
cs: Žádný uživatel databáze.
da: Ingen databasebruger.
de: Kein Datenbankbenutzer.
el: Δεν υπάρχει χρήστης της βάσης δεδομένων.
et: Andmebaasi kasutaja puudub.
he: אין משתמש במסד הנתונים.
it: Nessun utente del database.
ja: データベースユーザーがいない。
lt: Nėra duomenų bazės naudotojo.
lv: Nav datubāzes lietotāja.
nl: Geen databasegebruiker.
no: Ingen databasebruker.
pt_br: Nenhum usuário do banco de dados.
ro: Niciun utilizator al bazei de date.
ru: Нет пользователя базы данных.
sl: Ni uporabnika podatkovne zbirke.
sv: Ingen databasanvändare.
th: ไม่มีผู้ใช้ฐานข้อมูล
tr: Veritabanı kullanıcısı yok.
uk: Користувача бази даних немає.
vi: Không có người dùng cơ sở dữ liệu.

source: Database user is set to "%s"
ar: تم تعيين مستخدم قاعدة البيانات على "%s"
cs: Uživatel databáze je nastaven na "%s"
da: Databasebruger er indstillet til "%s"
de: Der Datenbankbenutzer ist auf "%s" eingestellt.
el: Ο χρήστης της βάσης δεδομένων έχει οριστεί σε "%s"
et: Andmebaasi kasutaja on määratud "%s"
he: משתמש מסד הנתונים מוגדר כ-"%s"
it: L'utente del database è impostato su "%s".
ja: データベースユーザーが "%s" に設定されている
lt: Duomenų bazės naudotojas nustatytas į "%s"
lv: Datu bāzes lietotājs ir iestatīts uz "%s"
nl: Databasegebruiker is ingesteld op "%s"
no: Databasebruker er satt til "%s"
pt_br: O usuário do banco de dados está definido como "%s"
ro: Utilizatorul bazei de date este setat la "%s"
ru: Пользователь базы данных установлен на "%s".
sl: Uporabnik zbirke podatkov je nastavljen na "%s"
sv: Databasanvändaren är inställd på "%s"
th: ผู้ใช้ฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı kullanıcısı "%s" olarak ayarlanmıştır
uk: Користувачем бази даних встановлено "%s"
vi: Người dùng cơ sở dữ liệu được đặt là "%s"

source: Configure the database password:
ar: تكوين كلمة مرور قاعدة البيانات:
cs: Konfigurace hesla databáze:
da: Konfigurer databasens adgangskode:
de: Konfigurieren Sie das Datenbankpasswort:
el: Διαμορφώστε τον κωδικό πρόσβασης της βάσης δεδομένων:
et: Konfigureerige andmebaasi parool:
he: הגדר את סיסמת מסד הנתונים:
it: Configurare la password del database:
ja: データベースのパスワードを設定します：
lt: Sukonfigūruokite duomenų bazės slaptažodį:
lv: Konfigurējiet datubāzes paroli:
nl: Configureer het databasewachtwoord:
no: Konfigurer databasepassordet:
pt_br: Configure a senha do banco de dados:
ro: Configurați parola bazei de date:
ru: Настройте пароль базы данных:
sl: Konfigurirajte geslo podatkovne zbirke:
sv: Konfigurera databasens lösenord:
th: กำหนดค่าพาสเวิร์ดฐานข้อมูล:
tr: Veritabanı parolasını yapılandırın:
uk: Налаштуйте пароль до бази даних:
vi: Cấu hình mật khẩu cơ sở dữ liệu:

source: No database password.
ar: لا توجد كلمة مرور لقاعدة البيانات.
cs: Žádné heslo k databázi.
da: Ingen adgangskode til databasen.
de: Kein Datenbank-Passwort.
el: Δεν υπάρχει κωδικός πρόσβασης στη βάση δεδομένων.
et: Andmebaasi parool puudub.
he: אין סיסמת מסד נתונים.
it: Nessuna password del database.
ja: データベースパスワードがありません。
lt: Nėra duomenų bazės slaptažodžio.
lv: Nav datubāzes paroles.
nl: Geen databasewachtwoord.
no: Ingen databasepassord.
pt_br: Nenhuma senha de banco de dados.
ro: Nu există parolă pentru baza de date.
ru: Пароль базы данных отсутствует.
sl: Ni gesla za podatkovno bazo.
sv: Inget lösenord för databasen.
th: ไม่มีรหัสผ่านฐานข้อมูล
tr: Veritabanı şifresi yok.
uk: Немає пароля до бази даних.
vi: Không có mật khẩu cơ sở dữ liệu.

source: Database password is set.
ar: تم تعيين كلمة مرور قاعدة البيانات.
cs: Heslo databáze je nastaveno.
da: Databasens adgangskode er indstillet.
de: Das Datenbankpasswort ist festgelegt.
el: Ο κωδικός πρόσβασης της βάσης δεδομένων έχει οριστεί.
et: Andmebaasi parool on määratud.
he: הסיסמה למסד הנתונים הוגדרה.
it: La password del database è impostata.
ja: データベースパスワードが設定されている。
lt: Nustatytas duomenų bazės slaptažodis.
lv: Datubāzes parole ir iestatīta.
nl: Databasewachtwoord is ingesteld.
no: Databasepassordet er angitt.
pt_br: A senha do banco de dados está definida.
ro: Parola bazei de date este setată.
ru: Пароль базы данных установлен.
sl: Nastavljeno je geslo podatkovne baze.
sv: Lösenordet för databasen är inställt.
th: รหัสผ่านฐานข้อมูลถูกตั้งค่าแล้ว
tr: Veritabanı şifresi ayarlandı.
uk: Пароль бази даних встановлено.
vi: Mật khẩu cơ sở dữ liệu đã được thiết lập.

source: Configure the database table prefix:
ar: تكوين بادئة جدول قاعدة البيانات:
cs: Konfigurace předpony tabulky databáze:
da: Konfigurer databasens tabelpræfiks:
de: Konfigurieren Sie das Präfix der Datenbanktabelle:
el: Διαμορφώστε το πρόθεμα του πίνακα της βάσης δεδομένων:
et: Konfigureerige andmebaasi tabeli eesliide:
he: הגדר את קידומת טבלת מסד הנתונים:
it: Configurare il prefisso della tabella del database:
ja: データベースのテーブル接頭辞を設定する：
lt: Sukonfigūruokite duomenų bazės lentelės priešdėlį:
lv: Konfigurējiet datubāzes tabulas prefiksu:
nl: Configureer het voorvoegsel van de databasetabel:
no: Konfigurer prefikset for databasetabellen:
pt_br: Configure o prefixo da tabela do banco de dados:
ro: Configurați prefixul tabelului bazei de date:
ru: Настройте префикс таблицы базы данных:
sl: Konfigurirajte predpono tabele podatkovne zbirke:
sv: Konfigurera prefixet för databastabellen:
th: กำหนดค่าคำนำหน้าตารางฐานข้อมูล:
tr: Veritabanı tablo önekini yapılandırın:
uk: Налаштуйте префікс таблиці бази даних:
vi: Cấu hình tiền tố bảng cơ sở dữ liệu:

source: Invalid database prefix.
ar: بادئة قاعدة البيانات غير صالحة.
cs: Neplatný prefix databáze.
da: Ugyldigt databasepræfiks.
de: Ungültiges Datenbank-Präfix.
el: Μη έγκυρο πρόθεμα βάσης δεδομένων.
et: Vale andmebaasi eesliide.
he: קידומת מסד נתונים לא חוקית.
it: Prefisso del database non valido.
ja: 無効なデータベース接頭辞です。
lt: Netinkamas duomenų bazės priešdėlis.
lv: Nederīgs datubāzes prefikss.
nl: Ongeldig databaseprefix.
no: Ugyldig databaseprefiks.
pt_br: Prefixo de banco de dados inválido.
ro: Prefixul bazei de date invalid.
ru: Неверный префикс базы данных.
sl: Nepravilna predpona podatkovne zbirke.
sv: Ogiltigt databasprefix.
th: ไม่พบคำนำหน้าฐานข้อมูลที่ถูกต้อง
tr: Geçersiz veritabanı öneki.
uk: Неправильний префікс бази даних.
vi: Tiền tố cơ sở dữ liệu không hợp lệ.

source: Database table prefix is set to "%s".
ar: تم تعيين بادئة جدول قاعدة البيانات على "%s".
cs: Předpona tabulky databáze je nastavena na "%s".
da: Databasens tabelpræfiks er indstillet til "%s".
de: Das Präfix der Datenbanktabelle ist auf "%s" gesetzt.
el: Το πρόθεμα του πίνακα της βάσης δεδομένων έχει οριστεί σε "%s".
et: Andmebaasi tabeli eesliide on määratud "%s".
he: קידומת טבלת מסד הנתונים מוגדרת כ-"%s".
it: Il prefisso della tabella del database è impostato su "%s".
ja: データベース・テーブルの接頭辞が "%s" に設定されている。
lt: Duomenų bazės lentelės priešdėlis yra "%s".
lv: Datu bāzes tabulas prefikss ir iestatīts uz "%s".
nl: Het voorvoegsel van de databasetabel is ingesteld op "%s".
no: Prefikset for databasetabellen er satt til "%s".
pt_br: O prefixo da tabela do banco de dados está definido como "%s".
ro: Prefixul tabelului bazei de date este setat la "%s".
ru: Префикс таблицы базы данных установлен на "%s".
sl: Predpona tabele podatkovne zbirke je nastavljena na "%s".
sv: Databasens tabellprefix är inställt på "%s".
th: คำนำหน้าตารางฐานข้อมูลถูกตั้งค่าเป็น "%s"
tr: Veritabanı tablo öneki "%s" olarak ayarlanmıştır.
uk: Префікс таблиці бази даних має значення "%s".
vi: Tiền tố bảng cơ sở dữ liệu được đặt là "%s".

source: Configure the administration mail from:
ar: تكوين بريد الإدارة من:
cs: Konfigurace pošty pro správu z:
da: Konfigurer administrationsmailen fra:
de: Konfigurieren Sie die Verwaltungsmail von:
el: Ρυθμίστε την αλληλογραφία διαχείρισης από:
et: Konfigureerige administreerimisposti aadress:
he: הגדר את כתובת הדוא"ל של המנהל מ:
it: Configurare la posta di amministrazione da:
ja: 管理メールの送信元を設定します：
lt: Sukonfigūruokite administravimo paštą iš:
lv: Konfigurējiet administrācijas pastu no:
nl: Configureer de administratiemail van:
no: Konfigurer administrasjonsmailen fra:
pt_br: Configure o e-mail de administração de:
ro: Configurați adresa de e-mail de administrare:
ru: Настройте почту администратора:
sl: Konfiguracija upravne pošte iz:
sv: Konfigurera administrationens e-post från:
th: กำหนดค่าอีเมลการจัดการจาก:
tr: Yönetim posta adresini yapılandırın:
uk: Налаштуйте пошту для адміністрування:
vi: Cấu hình địa chỉ email quản trị từ:

source: No administration mail from.
ar: لا يوجد بريد إداري من.
cs: Žádná administrativní pošta od.
da: Ingen administrationsmail fra.
de: Keine Verwaltungspost von.
el: Δεν υπάρχει αλληλογραφία διοίκησης από.
et: Administratiivset posti ei ole.
he: אין דואר מנהלי מאת.
it: Nessuna mail di amministrazione da.
ja: 行政からのメールはない。
lt: Administracinio pašto iš.
lv: No administrācijas nav saņemts e-pasts.
nl: Geen administratiemail van.
no: Ingen administrasjonspost fra.
pt_br: Nenhum correio administrativo de.
ro: Nu există corespondență administrativă de la.
ru: Нет почты от администрации.
sl: Ni upravne pošte.
sv: Inget administrationsmail från.
th: ไม่มีจดหมายจากฝ่ายบริหาร
tr: Yönetimden posta yok.
uk: Адміністративна пошта не надходила.
vi: Không có email từ bộ phận hành chính.

source: Invalid administration mail from.
ar: بريد إداري غير صالح من.
cs: Neplatná administrativní pošta od.
da: Ugyldig administrationsmail fra.
de: Ungültige Verwaltungsmail von.
el: Άκυρο μήνυμα διαχείρισης από.
et: Invaliidne administratsioonipost.
he: דוא"ל לא חוקי מטעם הממשל.
it: Posta amministrativa non valida da.
ja: 無効な管理メールの送信元
lt: Negaliojantis administravimo laiškas iš.
lv: Nederīgs administrācijas pasts no.
nl: Ongeldige administratiemail van.
no: Ugyldig administrasjonsmail fra.
pt_br: Correio administrativo inválido de.
ro: Mesaj administrativ nevalid de la.
ru: Неверное письмо от администрации.
sl: Neveljavna upravna pošta od.
sv: Ogiltigt administrationsmail från.
th: อีเมลการจัดการไม่ถูกต้องจาก.
tr: Geçersiz yönetim postası.
uk: Невірна адміністративна пошта від.
vi: Thư quản trị không hợp lệ từ.

source: Administration mail from is set to "%s".
ar: تم تعيين بريد الإدارة من على "%s".
cs: Administrační mail from je nastaven na "%s".
da: Administrationens mail fra er sat til "%s".
de: Verwaltungsmail von ist auf "%s" eingestellt.
el: Η διεύθυνση διαχείρισης mail from έχει οριστεί σε "%s".
et: Administration mail from on määratud "%s".
he: כתובת הדואר האדמיניסטרטיבי מוגדרת כ-"%s".
it: La posta dell'amministrazione da è impostata su "%s".
ja: 管理メールの送信元は "%s" に設定されています。
lt: Administracijos pašto iš yra nustatyta "%s".
lv: Administrācijas pasts no ir iestatīts uz "%s".
nl: Administratie mail van is ingesteld op "%s".
no: Administrasjonspost fra er satt til "%s".
pt_br: O correio administrativo de está definido como "%s".
ro: Administrare mail de la este setat la "%s".
ru: Для почты администрации установлено значение "%s".
sl: Pošta iz administracije je nastavljena na "%s".
sv: Administration mail from är satt till "%s".
th: อีเมลจากฝ่ายบริหารถูกตั้งค่าเป็น "%s"
tr: Yönetim posta adresi "%s" olarak ayarlanmıştır.
uk: Адмінпошта з якої встановлена на "%s".
vi: Địa chỉ email quản trị được thiết lập là "%s".

source: Configure the administration full URL:
ar: تكوين عنوان URL الكامل للإدارة:
cs: Konfigurace úplné adresy URL pro správu:
da: Konfigurer den fulde URL til administration:
de: Konfigurieren Sie die vollständige URL der Verwaltung:
el: Διαμορφώστε την πλήρη διεύθυνση URL διαχείρισης:
et: Konfigureerige administreerimise täielik URL:
he: הגדר את כתובת ה-URL המלאה של הניהול:
it: Configurare l'URL completo di amministrazione:
ja: 管理用フル URL を設定します：
lt: Sukonfigūruokite visą administravimo URL adresą:
lv: Konfigurējiet administrēšanas pilnu URL:
nl: Configureer de volledige URL voor de administratie:
no: Konfigurer den fullstendige URL-adressen for administrasjon:
pt_br: Configure a URL completa da administração:
ro: Configurați URL-ul complet de administrare:
ru: Настройте полный URL-адрес администрирования:
sl: Konfigurirajte celoten naslov URL za upravljanje:
sv: Konfigurera den fullständiga URL:en för administration:
th: กำหนดค่า URL เต็มสำหรับการบริหารจัดการ:
tr: Yönetim tam URL'sini yapılandırın:
uk: Налаштуйте повний URL-адресу адміністрування:
vi: Cấu hình URL đầy đủ cho quản trị:

source: No administration URL.
ar: لا يوجد عنوان URL للإدارة.
cs: Žádná adresa URL pro správu.
da: Ingen administrations-URL.
de: Keine Verwaltungs-URL.
el: Δεν υπάρχει διεύθυνση URL διαχείρισης.
et: Administreerimis-URL puudub.
he: אין כתובת URL של המערכת.
it: Nessun URL di amministrazione.
ja: 管理用URLはありません。
lt: Nėra administravimo URL.
lv: Nav administrēšanas URL.
nl: Geen beheer-URL.
no: Ingen administrasjons-URL.
pt_br: Não há URL de administração.
ro: Nu există URL de administrare.
ru: URL-адрес администрации отсутствует.
sl: Ni naslova URL za upravljanje.
sv: Ingen URL för administration.
th: ไม่มี URL สำหรับการจัดการ
tr: Yönetim URL'si yok.
uk: Немає URL-адреси адміністрації.
vi: Không có URL quản trị.

source: Invalid administration URL.
ar: عنوان URL الإدارة غير صالح.
cs: Neplatná adresa URL pro správu.
da: Ugyldig administrations-URL.
de: Ungültige Verwaltungs-URL.
el: Μη έγκυρη διεύθυνση URL διαχείρισης.
et: Vale administreerimis-URL.
he: כתובת URL של הניהול אינה חוקית.
it: URL di amministrazione non valido.
ja: 無効な管理 URL です。
lt: Netinkamas administravimo URL.
lv: Nederīgs administrēšanas URL.
nl: Ongeldige beheer-URL.
no: Ugyldig administrasjons-URL.
pt_br: URL de administração inválido.
ro: URL de administrare invalid.
ru: Недопустимый URL-адрес администрации.
sl: Nepravilen naslov URL za upravljanje.
sv: Ogiltig URL för administration.
th: ไม่พบ URL การจัดการที่ถูกต้อง
tr: Geçersiz yönetim URL'si.
uk: Неправильна URL-адреса адміністрування.
vi: Địa chỉ URL quản trị không hợp lệ.

source: Administration URL is set to "%s".
ar: تم تعيين عنوان URL الخاص بالإدارة على "%s".
cs: Adresa URL pro správu je nastavena na "%s".
da: Administrationens URL er indstillet til "%s".
de: Die Verwaltungs-URL ist auf "%s" eingestellt.
el: Η διεύθυνση URL διαχείρισης έχει οριστεί σε "%s".
et: Administratsiooni URL on määratud "%s".
he: כתובת ה-URL של הניהול מוגדרת כ-"%s".
it: L'URL di amministrazione è impostato su "%s".
ja: 管理用URLは"%s"に設定されている。
lt: Administracijos URL nustatytas į "%s".
lv: Administrācijas URL ir iestatīts uz "%s".
nl: Administratie URL is ingesteld op "%s".
no: Administrasjonsadressen er satt til "%s".
pt_br: O URL de administração está definido como "%s".
ro: URL-ul de administrare este setat la "%s".
ru: URL-адрес администрирования установлен на "%s".
sl: URL administracije je nastavljen na "%s".
sv: Administrationens URL är inställd på "%s".
th: URL การจัดการถูกตั้งค่าเป็น "%s"
tr: Yönetim URL'si "%s" olarak ayarlanmıştır.
uk: URL-адресу адміністрування встановлено на "%s".
vi: Địa chỉ URL quản trị được đặt là "%s".

source: Super administrator first name (optionnal):
ar: الاسم الأول للمسؤول الأعلى (اختياري):
cs: Křestní jméno superadministrátora (volitelné):
da: Superadministratorens fornavn (valgfrit):
de: Vorname des Superadministrators (optional):
el: Πρώτο όνομα υπερδιαχειριστή (προαιρετικό):
et: Superadministraatori eesnimi (valikuline):
he: שם פרטי של מנהל-על (אופציונלי):
it: Nome del super amministratore (facoltativo):
ja: スーパー管理者のファーストネーム（オプション）：
lt: Superadministratoriaus vardas (pasirinktinai):
lv: Superadministratora vārds (pēc izvēles):
nl: Voornaam hoofdbeheerder (optioneel):
no: Superadministratorens fornavn (valgfritt):
pt_br: Primeiro nome do superadministrador (opcional):
ro: Prenumele superadministratorului (opțional):
ru: Имя администратора (опционально):
sl: Ime super administratorja (neobvezno):
sv: Superadministratörens förnamn (valfritt):
th: ชื่อผู้ดูแลระบบระดับสูง (ไม่บังคับ):
tr: Süper yönetici ilk adı (isteğe bağlı):
uk: Ім'я суперадміністратора (необов'язково):
vi: Tên đệm của quản trị viên cấp cao (tùy chọn):
