Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Empty entry URL
ar: رابط إدخال فارغ
bg: Празен URL адрес на вписване
bn: ফাঁকা এন্ট্রি ইউ-আর-এল
ca: URL d'entrada buida
cs: Prázdné URL článku
da: Tom post URL
de: URL fehlt
el: Κενή καταχώρηση URL
eo: Malplena enira URL
es_ar: URL de entrada vacío.
et: Tühi kanne URL
eu: Sarrerako URL hutsa
fi: Tyhjä merkinnän verkko-osoite
he: URL של רשומה ריקה
hi: खाली प्रविष्टि यूआरएल
hr: URL prazan unos
id: URL entri kosong
it: L'articolo non ha un URL
ja: エントリ URL が空です
lt: Tuščias įrašo URL
lv: Tukšs ievades URL
nl: URL voor lege invoer
no: URL for tom oppføring
oc: URL d'entrada voida
pl: Usuń URL wejściowy
pt_br: Entrada de URL vazia
ro: URL intrare goală
ru: Пустой URL записи
sk: Prázdna adresa URL vstupu
sl: URL prazen vnos
sr: URL du billet vide
sv: Tom post-URL
te: ఖాళీ ప్రవేశం URL
th: URL ของรายการว่าง
tr: Boş yazı URL si
uk: Порожня URL-адреса запису
vi: URL trống

source: You are not allowed to update comments
ar: غير مسموح لك بتحديث التعليقات
bg: Нямате право да актуализирате коментари
bn: আপনি কোন মন্তব্য আপডেট করতে পারবেন না
ca: Vostè no està autoritzat per actualitzar comentaris.
cs: Nemáte práva upravovat komentáře
da: Du har ikke tilladelse til at opdatere kommentarer
de: Du darfst Kommentare nicht aktualisieren
el: Δεν επιτρέπεται να ενημερώσετε σχόλια
eo: Vi ne rajtas ĝisdatigi komentojn
es_ar: No está autorizado a modificar los comentarios
et: Teil ei ole lubatud kommentaare uuendada
eu: Ezin duzu iruzkinak eguneratzeko baimenik
fi: Sinulla ei ole oikeutta päivittää kommentteja
he: אינכם מורשים לעדכן הערות.
hi: आप अद्यतन टिप्पणी करने की अनुमति नहीं है
hr: Nije vam dopušteno ažurirati komentare
id: Anda tidak diizinkan untuk memperbarui komentar
it: Non si è autorizzati ad aggiornare i commenti.
ja: コメントの更新は許可されていません
lt: Jums neleidžiama atnaujinti komentarų
lv: Jums nav atļauts atjaunināt komentārus
nl: Het is niet toegestaan om reacties bij te werken
no: Du har ikke lov til å oppdatere kommentarer
oc: Sètz pas autorizat a metre a jorn los comentaris
pl: Nie jesteś uprawniony do aktualizacji komentarzy
pt_br: Você não está autorizado modificar comentários
ro: Nu ai permisiunea să actualizezi comentarii
ru: Вам не разрешено изменять комментарии
sk: Nemáte povolené aktualizovať komentáre
sl: Nimate dovoljenja za posodabljanje komentarjev
sr: Vous n'êtes pas autorisé à modifier des commentaires
sv: Du har inte behörighet att uppdatera kommentarer
te: వ్యాఖ్యలని మీరు తాజాకరించలేరు
th: คุณไม่ได้รับอนุญาตให้อัปเดตความคิดเห็น
tr: Yorumları güncellemenize izin verilmiyor
uk: Ви не маєте права оновлювати коментарі
vi: Bạn không được phép cập nhật bình luận.

source: No such comment ID
ar: لا يوجد معرف مثل هذا التعليق
bg: Няма такъв идентификатор на коментар
bn: এই ধরনের কোন মন্তব্য নেই
ca: Cap comentari amb aquest ID
cs: Žádné takové ID komentáře
da: Ingen sådan kommentar ID
de: Kommentar-ID existiert nicht
el: Δεν υπάρχει τέτοιο ID σχολίου
eo: Ne tia komenta ID
es_ar: ID del comentario desconocida
et: Sellist kommentaari ID ei ole
eu: Ez dago horrelako iruzkinen IDrik
fi: Tuntematon kommentin tunniste
he: אין זיהוי הערה כזה
hi: ऐसा कोई टिप्पणी आईडी नहीं
hr: Nema takvog ID-a komentara
id: Tidak ada ID komentar seperti itu
it: L'ID non corrisponde ad alcun commento
ja: 指定されたコメントIDはありません
lt: Tokio komentaro ID nėra
lv: Nav šāda komentāra ID
nl: Geen commentaar-ID
no: Ingen slik kommentar-ID
oc: Pas d'identificacion de comentari aital
pl: Brak takiego ID komentarza
pt_br: Nenhum ID de comentário encontrado
ro: Niciun astfel de comentariu ID
ru: Комментарий с таким ID не существует
sk: Žiadne takéto ID komentára
sl: Ni takega ID-ja komentarja
sr: Identifiant du commentaire inconnu
sv: Inget sådant kommentars-ID
te: అటువంటి వ్యాఖ్య ID లేదు
th: ไม่พบหมายเลขความคิดเห็นดังกล่าว
tr: Böyle bir yorum kimliği yok
uk: Немає такого ідентифікатора коментаря
vi: Không có ID bình luận nào như vậy.

source: You are not allowed to update this comment
ar: غير مسموح لك بتحديث هذا التعليق
bg: Нямате право да актуализирате този коментар
bn: এই মন্তব্যের আপডেট করার অনুমতি নেই
ca: Vostè no està autoritzat per sactualitzar aquest comentari
cs: Nemáte práva upravit tento komentář
da: Du har ikke tilladelse til at opdatere denne kommentar
de: Du darfst diesen Kommentar nicht aktualisieren
el: Δεν επιτρέπεται να ενημερώσετε αυτό το σχόλιο
eo: Vi ne rajtas ĝisdatigi ĉi tiun komenton
es_ar: No está autorizado para modificar este comentario
et: Teil ei ole lubatud seda kommentaari uuendada
eu: Ezin duzu iruzkin hau eguneratzeko baimenik
fi: Sinulla ei ole oikeutta päivittää tätä kommenttia
he: אינכם מורשים לעדכן הערה זו.
hi: आप इस टिप्पणी को अद्यतन करने की अनुमति नहीं है
hr: Nije vam dopušteno ažurirati ovaj komentar
id: Anda tidak diizinkan untuk memperbarui komentar ini
it: Non si è autorizzati ad aggiornare questo commento.
ja: このコメントを更新することは許可されていません
lt: Jums neleidžiama atnaujinti šio komentaro
lv: Jums nav atļauts atjaunināt šo komentāru
nl: Je mag deze opmerking niet bijwerken
no: Du har ikke lov til å oppdatere denne kommentaren
oc: Sètz pas autorizat a metre a jorn aqueste comentari
pl: Nie jesteś uprawniony do aktualizacji tego komentarza
pt_br: Você não está autorizado modificar este comentário
ro: Nu ai permisiunea să actualizezi acest comentariu
ru: Вам не разрешено изменять этот комментарий
sk: Nemáte povolenie aktualizovať tento komentár
sl: Nimate dovoljenja za posodobitev tega komentarja
sr: Vous n'êtes pas autorisé à modifier ce commentaire
sv: Du har inte behörighet att uppdatera denna kommentar
te: ఈ వ్యాఖ్యని మార్చే అధికారం మీకు లేదు
th: คุณไม่ได้รับอนุญาตให้อัปเดตความคิดเห็นนี้
tr: Bu yorumu güncelleme izniniz yok
uk: Ви не маєте права оновлювати цей коментар
vi: Bạn không được phép cập nhật bình luận này.

source: You are not allowed to change this comment's status
ar: غير مسموح لك بتغيير حالة هذا التعليق
bg: Нямате право да променяте статуса на този коментар
bn: এই মন্তব্যের অবস্থা পরিবর্তন করার অনুমতি নেই
ca: Vostè no està autoritzat per canviar l'estatus d'aquest comentari
cs: Nemáte práva změnit stav tohoto komentáře
da: Du har ikke tilladelse til at ændre status for denne kommentar
de: Du darfst den Status dieser Kommentare nicht ändern
el: Δεν επιτρέπεται να αλλάξετε την κατάσταση αυτού του σχολίου
eo: Vi ne rajtas ŝanĝi la staton de ĉi tiu komento
es_ar: No está autorizado para cambiar el estado de este comentario
et: Teil ei ole lubatud muuta selle kommentaari staatust
eu: Ezin duzu iruzkin honen egoera aldatzeko baimenik
fi: Sinulla ei ole oikeutta muuttaa tämän kommentin tilaa
he: אינכם מורשים לשנות מצב של הערה זו.
hi: आप इस टिप्पणी की स्थिति को बदलने की अनुमति नहीं है
hr: Nije vam dopušteno mijenjati status ovog komentara
id: Anda tidak diizinkan untuk mengubah status komentar ini
it: Non si è autorizzati a modificare lo stato di questo commento.
ja: このコメントの状態を変更することは許可されていません
lt: Jums neleidžiama keisti šio komentaro statuso
lv: Jums nav atļauts mainīt šī komentāra statusu
nl: Je mag de status van deze opmerking niet wijzigen
no: Du har ikke lov til å endre statusen til denne kommentaren
oc: Sètz pas autorizat a cambiar l'estat d'aqueste comentari
pl: Nie jesteś uprawniony do zmiany stanu tego komentarza
pt_br: Você não está autorizado modificar o status deste comentário
ro: Nu aveţi permisiunea de a modifica starea acestui comentariu
ru: Вам не разрешено изменять статус комментария
sk: Nemáte povolenie zmeniť stav tohto komentára
sl: Nimate dovoljenja za spreminjanje statusa tega komentarja
sr: Vous n'êtes pas autorisé à changer l'état de ce commentaire
sv: Du har inte behörighet att ändra denna kommentarens status
te: ఈ వ్యాఖ్య యొక్క స్థితిని మార్చే అధికారం మీకు లేదు
th: คุณไม่สามารถเปลี่ยนสถานะของความคิดเห็นนี้ได้
tr: Bu yorumun durumunu değiştirmenize izin verilmiyor
uk: Ви не маєте права змінювати статус цього коментаря
vi: Bạn không được phép thay đổi trạng thái của bình luận này.

source: You are not allowed to delete comments
ar: غير مسموح لك بحذف التعليقات
bg: Нямате право да изтривате коментари
bn: আপনি মন্তব্য মুছে ফেলার অনুমতি নেই
ca: Vostè no està autoritzat per suprimir comentaris
cs: Nemáte práva mazat komentáře
da: Du har ikke tilladelse til at slette kommentarer
de: Du darfst diese Kommentare nicht löschen
el: Δεν επιτρέπεται να διαγράψετε σχόλια
eo: Vi ne rajtas forigi komentojn
es_ar: No está autorizado para eliminar comentarios
et: Teil ei ole lubatud kommentaare kustutada
eu: Ezin duzu iruzkinak ezabatzeko baimenik
fi: Sinulla ei ole oikeutta poistaa kommentteja
he: אינכם מורשים למחוק הערות.
hi: आपको टिप्पणियों को मिटाने की अनुमति नहीं है
hr: Nemate dopuštenje za brisanje komentara
id: Anda tidak diizinkan untuk menghapus komentar
it: Non si è autorizzati ad eliminare i commenti.
ja: コメントの削除は許可されていません
lt: Jums neleidžiama trinti komentarų
lv: Jums nav atļauts dzēst komentārus
nl: Je mag geen reacties verwijderen
no: Du har ikke lov til å slette kommentarer
oc: Sètz pas autorizat a suprimir los comentaris
pl: Nie jesteś uprawniony do usuwania komentarzy
pt_br: Você não está autorizado suprimir comentários
ro: Nu aveţi permisiunea de a şterge comentarii
ru: Вам не разрешено удалять комментарии
sk: Nemáte povolené mazať komentáre
sl: Nimate dovoljenja za brisanje komentarjev
sr: Vous n'êtes pas autorisé à supprimer des commentaires
sv: Du har inte behörighet att ta bort kommentarer
te: మీకు వ్యాఖ్యలని తొలగించే అనుమతి లేదు
th: คุณไม่ได้รับอนุญาตให้ลบความคิดเห็น
tr: Yorumları silmenize izin verilmez
uk: Ви не маєте права видаляти коментарі
vi: Bạn không được phép xóa bình luận.

source: You must provide a comment
ar: يجب عليك تقديم تعليق
bg: Трябва да предоставите коментар
bn: আপনি একটি মন্তব্য প্রদান করতে হবে
ca: Ha de proporcionar un comentari
cs: Musíte napsat komentář
da: Du skal angive en kommentar
de: Du musst einen Kommentar abgeben
el: Πρέπει να δώσετε ένα σχόλιο
eo: Vi devas doni komenton
es_ar: Debe escribir un comentario
et: Te peate esitama kommentaari
eu: Iruzkin bat eman behar duzu
fi: Kirjoita kommentti
he: עליכם לספק הערה.
hi: आप एक टिप्पणी प्रदान करना चाहिए
hr: Morate dati komentar
id: Anda harus memberikan komentar
it: È obbligatorio inserire un commento
ja: コメントを入力する必要があります
lt: Turite pateikti komentarą
lv: Jums ir jāsniedz komentārs
nl: Je moet een opmerking geven
no: Du må oppgi en kommentar
oc: Vos cal fornir un comentari
pl: Musisz wpisać komentarz
pt_br: Você tem de indicar um comentário
ro: Trebuie să furnizați un comentariu
ru: Необходимо ввести комментарий
sk: Musíte zadať komentár
sl: Navesti morate komentar
sr: Vous devez indiquer un commentaire
sv: Du måste ange en kommentar
te: మీరు తప్పనిసరిగా వ్యాఖ్యని ఇవ్వాలి
th: คุณต้องให้ความคิดเห็น
tr: Ahkam girmelisiniz
uk: Ви повинні надати коментар
vi: Bạn phải cung cấp một bình luận.

source: You must provide an author name
ar: يجب عليك تقديم اسم المؤلف
bg: Трябва да посочите името на автора.
bn: আপনি একটি লেখকের নাম প্রদান করতে হবে
ca: Ha de proporcionar un nom d'autor
cs: Musíte vložit své jméno
da: Du skal angive et forfatternavn
de: Du mußt einen Namen angeben
el: Πρέπει να δώσετε ένα όνομα συγγραφέα
eo: Vi devas doni nomon de aŭtoro
es_ar: Debe indicar un nombre de autor
et: Te peate esitama autori nime
eu: Egilearen izena eman behar duzu
fi: Anna kirjoittajan nimi
he: עליכם לספק שם מחבר.
hi: आप एक लेखक नाम प्रदान करना चाहिए
hr: Morate navesti ime autora
id: Anda harus memberikan nama penulis
it: È obbligatorio inserire un nome
ja: 投稿者名を入力する必要があります
lt: Turite pateikti autoriaus vardą
lv: Jānorāda autora vārds
nl: Je moet een auteursnaam opgeven
no: Du må oppgi et forfatternavn
oc: Vos cal provesir un nom d'autor
pl: Musisz podać nazwę autora
pt_br: Você tem de indicar um nome de autor
ro: Trebuie să furnizați un nume de autor
ru: Необходимо ввести имя автора
sk: Musíte zadať meno autora
sl: Navesti morate ime avtorja
sr: Vous devez indiquer un nom d'auteur
sv: Du måste ange ett författarnamn
te: మీరు తప్పనిసరిగా వ్యాఖ్యాత పేరుని ఇవ్వాలి.
th: คุณต้องระบุชื่อผู้แต่ง
tr: Yazar ismi gimelisiniz
uk: Ви повинні вказати ім'я автора
vi: Bạn phải cung cấp tên tác giả.

source: Email address is not valid.
ar: عنوان البريد الإلكتروني غير صالح.
bg: Имейл адресът не е валиден.
bn: ই-মেইল ঠিকানা বৈধ নয়.
ca: L'adreça de correu elect`ronic no és vàlida.
cs: E-mailová adresa není ve správném tvaru.
da: E-mailadressen er ikke gyldig.
de: Die E-Mail-Adresse ist ungültig.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη.
eo: Retpoŝtadreso ne validas.
es_ar: Dirección e-mail invalida.
et: E-posti aadress ei ole kehtiv.
eu: Helbide elektronikoak ez du balio.
fi: Sähköpostiosoite ei kelpaa.
he: כתובת הדואל אינה חוקית.
hi: ईमेल पता मान्य नहीं है.
hr: Adresa e-pošte nije važeća.
id: Alamat email tidak valid.
it: L'indirizzo email non è valido.
ja: メールアドレスが有効ではありません。
lt: El. pašto adresas negalioja
lv: E-pasta adrese nav derīga.
nl: E-mailadres is ongeldig.
no: E-postadressen er ikke gyldig.
oc: L'adreça de corrièl es pas valida.
pl: Adres e-mail jest niepoprawny.
pt_br: Endereço de email inválido.
ro: Adresa de e-mail nu este validă.
ru: Неверный Email адрес.
sk: E-mailová adresa nie je platná.
sl: E-poštni naslov ni veljaven.
sr: Adresse email invalide.
sv: E-postadressen är inte giltig.
te: ఈమెయిలు చిరునామా సరైనది కాదు.
th: ที่อยู่อีเมลไม่ถูกต้อง
tr: Eposta adresi geçersiz
uk: Адреса електронної пошти не є дійсною.
vi: Địa chỉ email không hợp lệ.

source: Unable to retrieve namespaces:
ar: غير قادر على استرداد فضاءات الأسماء:
bg: Невъзможно е да се извлекат пространства от имена:
bn: Namespaces পুনরুদ্ধার করতে ব্যর্থ:
ca: No es poden recuperar els espais de noms:
cs: Nelze získat jmenný prostor:
da: Kan ikke hente navneområder:
de: Kann Namespaces nicht abrufen:
el: Αδύνατη η ανάκτηση χώρων ονομάτων:
eo: Ne eblas preni nomspacojn:
es_ar: No se han podido recuperar los espacios de nombres:
et: Ei ole võimalik nimeruumi pärida:
eu: Ezin dira izen-espazioak berreskuratu:
fi: Nimiavaruuksia ei saatu luettua:
he: לא ניתן לאחזר מרחבי שמות:
hi: नेमस्पेसेस पुनर्प्राप्त करने में असमर्थ:
hr: Nije moguće dohvatiti prostore imena:
id: Tidak dapat mengambil ruang nama:
it: Impossibile ottenere i namespace:
ja: 名前空間を取得できません:
lt: Nepavyko gauti namespaces:
lv: Nevar izgūt nosaukumvietas:
nl: Kan geen naamruimten ophalen:
no: Kunne ikke hente navnerom:
oc: Impossible de recuperar los espacis de noms:
pl: Nie można odczytać przestrzeni nazw:
pt_br: Incapaz de recuperar namespaces:
ro: Nu s-au putut prelua spațiile de nume:
ru: Невозможно извлечь параметры:
sk: Nie je možné načítať priestory názvov:
sl: Ni mogoče pridobiti imenskih prostorov:
sr: Није могуће преузети именске просторе:
sv: Det gick inte att hämta namnrymder:
te: నమస్కలను పొందలేకపొయాను:
th: ไม่สามารถดึงเนมสเปซได้:
tr: Ad alanları alınamıyor:
uk: Не вдається отримати простори імен:
vi: Không thể lấy được các namespace:

source: Invalid setting namespace: %s
ar: مساحة اسم الإعدادات غير صالحة: %s
bg: Невалидна настройка на пространството от имена: %s
bn: অকার্যকর সেটিং namespace: %s
ca: Espai de noms de configuració no vàlid: %s
cs: Chybný jmenný prostor nastavení: %s
da: Ugyldig indstillings navnerum: %s
de: Falsch eingestellter Namespace: %s
el: Μη έγκυρη ρύθμιση χώρου ονομάτων: %s
eo: Nevalida agorda nomspaco: %s
es_ar: Parámetros de nombre de espacio inválidos: %s
et: Nimeruumi vale seadistus: %s
eu: Ezarpen-izen-espazio baliogabea: %s
fi: Nimiavaruus, asetus ei kelpaa: %s
he: מרחב שמות לא חוקי: %s
hi: अमान्य सेटिंग नामस्थान: %s
hr: Nevažeći prostor naziva postavki: %s
id: Ruang nama pengaturan tidak valid: %s
it: Impostazione non valida namespace: %s
ja: 無効なネームスペースの設定です： %s
lt: Negaliojantys nustatymai namespace: %s
lv: Nederīgs iestatījuma nosaukumvieta: %s
nl: Ongeldige naamruimte voor instelling: %s
no: Ugyldig innstillingsnavnerom: %s
oc: Paramètre invalid d'espaci de noms: %s
pl: Nieprawidłowe ustawienie przestrzeni nazw: %s
pt_br: Nome de namespace inválido: %s
ro: Spațiu de nume de setare invalid: %s
ru: неверное значение namespace: %s
sk: Neplatný priestor názvov nastavenia: %s
sl: Neveljaven imenski prostor nastavitve: %s
sr: Неважеће поставка именског простора: %s
sv: Ogiltig namnrymd: %s
te: చెల్లని అమర్పు నియామకం: %s
th: ชื่อเนมสเปซการตั้งค่าไม่ถูกต้อง: %s
tr: Geçersiz namespace ayarlama: %s
uk: Неправильний простір імен параметрів: %s
vi: Tên không gian tên không hợp lệ: %s

source: Invalid setting dcNamespace: %s
ar: إعداد dcNamespace: %s غير صالح
bg: Невалидна настройка dcNamespace: %s
bn: অকার্যকর সেটিং dcNamespace: %s
ca: Configuració dcNamespace no vàlida: %s
cs: Chybné nastavení dcNamespace: %s
da: Ugyldig indstilling dcNamespace: %s
de: Falsch eingestellter Namenspace: %s
el: Μη έγκυρη ρύθμιση dcNamespace: %s
eo: Nevalida agordo dcNamespace: %s
es_ar: Configuración no válida dcNamespace: %s
et: Vale seadistus dcNamespace: %s
eu: Ezarpen baliogabea dcNamespace: %s
fi: Virheellinen dcNamespace-asetus: %s
he: הגדרת dcNamespace לא חוקית: %s
hi: अमान्य सेटिंग dcNamespace: %s
hr: Nevažeća postavka dcNamespace: %s
id: Pengaturan dcNamespace tidak valid: %s
it: Impostazione non valida dcNamespace: %s
ja: 無効な設定dcNamespace: %s
lt: Negaliojantis nustatymas dcNamespace: %s
lv: Nederīgs iestatījums dcNamespace: %s
nl: Ongeldige instelling dcNamespace: %s
no: Ugyldig innstilling dcNamespace: %s
oc: Paramètre invalid dcNamespace: %s
pl: Nieprawidłowe ustawienie dcNamespace: %s
pt_br: Configuração inválida dcNamespace: %s
ro: Setări invalide dcNamespace: %s
ru: eНе верное значение dcNamespace: %s
sk: Neplatné nastavenie dcNamespace: %s
sl: Neveljavna nastavitev dcNamespace: %s
sr: Paramètre dcNamespace %s invalide
sv: Ogiltig inställning dcNamespace: %s
te: చెల్లని అమర్పు dcNamespace: %s
th: การตั้งค่า dcNamespace ไม่ถูกต้อง: %s
tr: Geçersiz ayar dcNamespace: %s
uk: Неправильне значення простору імен dcNamespace: %s
vi: Cài đặt không hợp lệ dcNamespace: %s

source: Unable to retrieve settings:
ar: غير قادر على استرداد الإعدادات:
bg: Невъзможно е да се изтеглят настройките:
bn: সেটিংস উদ্ধার করা যায়নি:
ca: Impossible obtenir els paràmetres:
cs: Nelze přecíst nastavení:
da: Kan ikke hente indstillinger:
de: Kann die Einstellungen nicht abrufen:
el: Αδυναμία ανάκτησης ρυθμίσεων:
eo: Ne eblas retrovi agordojn:
es_ar: No se pueden obtener los parámetros:
et: Seadeid ei ole võimalik kätte saada:
eu: Ezin dira ezarpenak berreskuratu:
fi: Asetuksia ei saatu luettua:
he: לא ניתן לאחזר הגדרות:
hi: विन्यास पुनर्प्राप्त करने में असमर्थ:
hr: Nije moguće dohvatiti postavke:
id: Tidak dapat mengambil pengaturan:
it: Impossibile ottenere le impostazioni:
ja: 設定を取り出すことができません：
lt: Nepavyksta gauti nustatymų:
lv: Nevar izgūt iestatījumus:
nl: Kan instellingen niet ophalen:
no: Innstillinger kan ikke hentes:
oc: Impossible de recuperar los paramètres:
pl: Nie można odnaleźć ustawień:
pt_br: Impossível recuperar os parâmetros:
ro: Imposibil de recuperat setările:
ru: Невозможно извлечь параметры:
sk: Nie je možné načítať nastavenia:
sl: Ni mogoče pridobiti nastavitev:
sr: Impossible d'obtenir les paramètres :
sv: Det gick inte att hämta inställningar:
te: అమరికలను పొందలేకపొయాను:
th: ไม่สามารถดึงข้อมูลการตั้งค่าได้:
tr: Ayarlar geri alınamıyor:
uk: Не вдається отримати налаштування:
vi: Không thể lấy lại cài đặt:

source: %s is not a valid setting id
ar: %s ليس معرف إعداد صالح
bg: %s не е валидна настройка id
bn: %s একটি বৈধ সেটিং ID নয়
ca: %s no es un identificador de paràmetre vàlid
cs: %s není validní ID nastavení
da: %s er ikke et gyldigt indstillings-id
de: %s ist keine gültige ID für Einstellungen
el: %s δεν είναι έγκυρο αναγνωριστικό ρύθμισης
eo: %s ne estas valida agorda id
es_ar: %s no es un ID de parámetro válido.
et: %s ei ole kehtiv seadistus id
eu: %s ez da baliozko ezarpen-id bat
fi: %s ei ole kelvollinen asetuksen tunniste
he: %s אינו זיהוי הגדרה חוקי
hi: %s वैध सेटिंग आईडी नहीं है
hr: %s nije važeći ID postavke
id: %s bukan id pengaturan yang valid
it: %s non è un ID di impostazione valido
ja: %s は不正な設定IDです
lt: %s yra negaliojantis nustatymų id
lv: %s nav derīgs iestatījuma ID
nl: %s is geen geldige instelling id
no: %s er ikke en gyldig innstilling id
oc: %s es pas un id de paramètre valid
pl: %s nie jest poprawnym ID ustawienia
pt_br: %s não é um ID de parâmetro válido
ro: %s nu este un ID de setare valid
ru: %s не является действительным ID настройки
sk: %s nie je platné ID nastavenia
sl: %s ni veljaven ID nastavitve
sr: %s n'est pas un identifiant de paramètre valide
sv: %s är inte ett giltigt inställnings-id
te: %s సరైన అమరిక id కాదు
th: %s ไม่ใช่รหัสการตั้งค่าที่ถูกต้อง
tr: %s geçerli bir ayar id 'si değil
uk: %s не є коректним ідентифікатором параметра
vi: %s Không phải là ID cài đặt hợp lệ.

source: No namespace specified
ar: لا توجد مساحة أسماء محددة
bg: Не е зададено пространство от имена
bn: কোন নেম-স্পেস উল্লিখিত হয়নি
ca: Cap espai de nom especificat
cs: Nebyl specifikován žádný jmenný prostor
da: Intet navneområde angivet
de: Kein Namespace festgelegt
el: Δεν καθορίστηκε χώρος ονομάτων
eo: Neniu nomspaco specifita
es_ar: No se ha especificado el nombre de espacio
et: Nimeruumi ei ole määratud
eu: Ez dago izen-espaziorik zehaztu
fi: Ei määriteltyä nimiavaruutta
he: לא צוין מרחב שמות
hi: कोई नामस्थान निर्दिष्ट नहीं
hr: Nije naveden imenski prostor
id: Tidak ada ruang nama yang ditentukan
it: Nessun namespace specificato
ja: ネームスペースが指定されていません
lt: Namespace nenurodytas.
lv: Nav norādīta nosaukumvieta
nl: Geen naamruimte gespecificeerd
no: Ingen navnerom spesifisert
oc: Cap d'espaci de noms especificat
pl: Przestrzeń nazw nie została podana
pt_br: Nenhum espaço de nomes especificado
ro: Niciun spațiu de nume specificat
ru: Не указано пространство имен
sk: Nie je zadaný žiadny menný priestor
sl: Imenski prostor ni določen
sr: Aucun espace de nommage spécifié
sv: Ingen namnrymd angiven
te: నమస్పేస్ నిర్వచించబడలేదు
th: ไม่ระบุเนมสเปซ
tr: Namespace belirlenmedi
uk: Не вказано простір імен
vi: Không có không gian tên được chỉ định.

source: You are not an administrator
ar: أنت لست مسؤول
bg: Вие не сте администратор
bn: আপনি একজন প্রশাসক নয়
ca: Vostè no és nu administrador
cs: Nejste administrátor
da: Du er ikke administrator
de: Du bist kein Administator
el: Δεν είστε διαχειριστής
eo: Vi ne estas administranto
es_ar: Usted no es el administrador
et: Te ei ole administraator
eu: Ez zara administratzailea
fi: Et ole järjestelmänvalvoja
he: אינכם מנהלנים.
hi: आप व्यवस्थापक नहीं हैं
hr: Vi niste administrator
id: Anda bukan administrator
it: Non si è amministratori
ja: あなたは管理者ではありません
lt: Jūs nesate administratorius
lv: Jūs neesat administrators
nl: Je bent geen beheerder
no: Du er ikke administrator
oc: Sètz pas un administrator
pl: Nie jesteś administratorem
pt_br: Você não está administrador
ro: Nu sunteți administrator
ru: Вы не администратор
sk: Nie ste správca
sl: Niste skrbnik
sr: Vous n'êtes pas administrateur
sv: Du är inte administratör
te: మీరు నిర్వాహకులు కాదు
th: คุณไม่ใช่ผู้ดูแลระบบ
tr: Admin değilsiniz
uk: Ви не є адміністратором
vi: Bạn không phải là quản trị viên.
