Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Previously sent pings
ar: الصفحات المرسلة سابقاً
bg: Изпратени преди това пингове
bn: আগে পাঠানো pings
ca: Pings ja enviats
cs: Předchozí zaslání pingů
da: Tidligere sendte pings
de: Vorher gesendete Pings
el: Προηγούμενα μηνύματα
eo: Antaŭe senditaj ping-oj
es_ar: Pings enviados anteriormente
et: Varem saadetud pings
eu: Aurretik bidalitako ping-ak
fi: Aiemmin lähetetyt takaisinviittaukset
he: הודעות שנשלחו בעבר
hi: पहले भेजा पांग्स
hr: Prethodno poslani pingovi
id: Ping yang dikirim sebelumnya
it: Ping già inviati
ja: 以前に送信されたPing
lt: Anksčiau siųsti ping
lv: Iepriekš nosūtītie ping
nl: Eerder verzonden pings
no: Tidligere sendte pinger
oc: Pings mandats precedentament
pl: Wcześniej wysłane sygnały ping
pt_br: Trackbacks já enviados
ro: Ping-uri trimise anterior
ru: Ранее отправленные пинги
sk: Predtým odoslané pingy
sl: Prejšnji poslani pingi
sr: Rétroliens déjà envoyés
sv: Tidigare skickade pingar
te: ముందుగా పంపిణీ పంపిన
th: การส่งสัญญาณที่ส่งไปแล้ว
tr: Önceden gönderilen pingler
uk: Раніше надіслані пінги
vi: Các yêu cầu ping đã được gửi trước đó

source: Ping blogs
ar: مدونات بينغ
bg: Пинг блогове
bn: পিং ব্লগ
ca: Ping blocs
cs: pingy blogů
eo: Ping blogoj
es_ar: Hacer ping a blogs
et: Pingi blogid
eu: Ping blogak
fi: Lähetä takaisinviittaukset
he: בלוגים של פינג
hi: पिंग ब्लॉग
hr: Pingajte blogove
id: Ping blog
it: Invia un ping ai blog
ja: ブログPing
lt: Ping blogai
lv: Ping emuārus
no: Ping-blogger
oc: Los blògs de ping
pl: Pinguj blogi
pt_br: Fazer trackbacks
ro: Ping bloguri
ru: Пинговать блог
sk: Ping blogy
sl: Ping blogov
sr: Envoyer des rétroliens
sv: Pinga bloggar
te: పిండం బ్లాగులు
th: บล็อกปิง
tr: Blogları "pingle"
uk: Пінг блогів
vi: Ping blog

source: URLs to ping:
ar: عناوين URL إلى p:
bg: URL адреси за ping:
bn: পিং করার জন্য ইউ-আর-এল:
ca: URLs a ping:
cs: URL pro ping:
da: URL'er til ping:
de: URLs zum pingen:
el: URLs για ping:
eo: URL-oj por pingi:
es_ar: URLs para hacer ping:
et: URL-id, mida saab pingida:
eu: Ping egiteko URLak:
fi: Takaisinviitattavat verkko-osoitteet:
he: כתובות URL לציון:
hi: यूआरएल पिंग करने के लिए:
hr: URL-ovi za ping:
id: URL untuk melakukan ping:
it: URL a cui inviare un ping:
ja: Pingを送信するURL：
lt: URL kuriems siunčiamas ping:
lv: Vietrāži URL, uz kuriem nosūtīt ping:
nl: URL's om te pingen:
no: URL-adresser som skal pinge:
oc: URLs per ping:
pl: Adresy do pingowania
pt_br: URLs para trackbacks:
ro: URL-uri de fixare:
ru: Пинговать URL:
sk: Adresy URL na ping:
sl: URL-ji za ping:
sr: URLs à rétrolier :
sv: Webbadresser att ping:
te: To ping: URLs:
th: URLs ที่จะ ping:
tr: pingl URL' leri
uk: URL-адреси для пінгу:
vi: Các URL cần ping:

source: Excerpt to send:
ar: مقتطف للإرسال:
bg: Откъс за изпращане:
bn: পাঠানোর জন্য প্রসারিত:
ca: Extracte per enviar:
cs: Výpis k odeslání:
da: Uddrag at sende:
de: Auszug senden:
el: Απόσπασμα για αποστολή:
eo: Eltiraĵo sendenda:
es_ar: Extracto para enviar:
et: Väljavõte saatmiseks:
eu: Bidaltzeko zatia:
fi: Lähetettävä ote:
he: הסרה למשלוח:
hi: प्रेषण करने के लिए एक्ससेप्ट:
hr: Izvod za slanje:
id: Kutipan untuk dikirim:
it: Estratto da inviare:
ja: 送信する抜粋:
lt: Išsiųsti ištrauką:
lv: Izvilkums sūtīšanai:
nl: Te versturen uittreksel:
no: Utdrag å sende:
oc: Extrach a mandar:
pl: Wyciąg do wysłania:
pt_br: Resumo para enviar:
ro: Extras de trimis:
ru: Выдержка для отправки:
sk: Úryvok na zaslanie:
sl: Odlomek za pošiljanje:
sr: Excerpt да бисте послали:
sv: Utdrag att skicka:
te: పంపడానికి Excerpt:
th: ข้อความตัวอย่างที่จะส่ง:
tr: Gönderilecek alıntı:
uk: Витяг відправити:
vi: Trích đoạn để gửi:

source: Auto discover ping URLs
ar: اكتشاف عناوين URL تلقائي
bg: Автоматично откриване на URL адреси за ping
bn: ইউ-আর-এল-কে অটো আবিস্কার করা হবে
ca: Descobriment automàtic de les ping URLs
cs: Automaticky zjistit všechny pingové URL
da: Autoopdag ping URL'er
de: Ping-URLs automatisch erfassen
el: Αυτόματος εντοπισμός διευθύνσεων URL
eo: Aŭtomate malkovru ping URLojn
es_ar: Descubrimiento automático de las URL ping
et: Automaatselt avastada pingi URL-i
eu: Aurki ping URLak automatikoki
fi: Takaisinviittausosoitteiden automaattinen tunnistus
he: גילוי אוטומטי של כתובות URL של פינג
hi: URL खोज रहे हैं
hr: Automatsko otkrivanje ping URL-ova
id: Temukan URL ping secara otomatis
it: Cerca automaticamente gli URL a cui inviare i ping
ja: Ping URLを自動検出
lt: Automatiškai rasti ping URLus
lv: Automātiski atklāt ping URL
nl: Automatisch ontdekken van ping URL's
no: Automatisk oppdagelse av ping-URL-er
oc: Descobèrta automatica de las URL de ping
pl: Automatycznie odszukuj adresy URL pingów
pt_br: Descobrimento automático das URLs para trackbacks
ro: Descoperă automat adresele URL de ping
ru: Автоматическое обнаружение URL пингов
sk: Automaticky zisťovať ping adresy URL
sl: Samodejno odkrivanje ping URL-jev
sr: Découverte automatique des URL à rétrolier
sv: Upptäcka automatiskt ping webbadresser
te: URLలను స్వయంగా కనుగొనాలి
th: ค้นหาและส่ง ping ไปยัง URL โดยอัตโนมัติ
tr: Ping URL'lerini otomatik keşfetme
uk: Автоматичне виявлення пінгових URL-адрес
vi: Tự động phát hiện các URL ping

source: select this comment
ar: حدد هذا التعليق
bg: изберете този коментар
bn: এই মন্তব্যটি নির্বাচন করুন
ca: selecciona aquest comentari
cs: vyberte tento komentář
da: vælg denne kommentar
de: diesen Kommentar auswählen
el: επιλέξτε αυτό το σχόλιο
eo: elektu ĉi tiun komenton
es_ar: seleccione este comentario
et: valige see kommentaar
eu: hautatu iruzkin hau
fi: Valitse tämä kommentti
he: בחרו הערה זו.
hi: यह टिप्पणी चुनें
hr: odaberite ovaj komentar
id: pilih komentar ini
it: seleziona questo commento
ja: このコメントを選択
lt: pasirinkite šį komentarą
lv: atlasiet šo komentāru
nl: selecteer deze opmerking
no: velg denne kommentaren
oc: seleccionatz aqueste comentari
pl: Wybierz ten komentarz
pt_br: selecionar este comentário
ro: selectează acest comentariu
ru: выбрать этот комментарий
sk: vyberte tento komentár
sl: izberite ta komentar
sr: Sélectionner ce commentaire
sv: välj denna kommentar
te: ఈ వ్యాఖ్యను యెంపికచేయుము
th: เลือกความคิดเห็นนี้
tr: bu yorumu seçin
uk: виберіть цей коментар
vi: Chọn bình luận này

source: select this trackback
ar: حدد هذا المسار
bg: изберете този trackback
bn: এই ট্র্যাকব্যাক নির্বাচন করুন
ca: seleccioneu aquest trackback
cs: vyberte tuto trackback
da: vælg denne trackback
de: diesen Trackback akzeptieren
el: επιλέξτε αυτό το trackback
eo: elektu ĉi tiun trakon
es_ar: seleccione este trackback
et: vali see tagasiside
eu: hautatu trackback hau
fi: Valitse tämä takaisinviittaus
he: בחרו הפניית trackback זו
hi: इस ट्रैकबैक को चुनें
hr: odaberite ovaj trackback
id: pilih trackback ini
it: seleziona questo trackback
ja: このトラックバックを選択
lt: pasirinkite šį Trackback
lv: atlasiet šo atpakaļizsekošanu
nl: selecteer deze trackback
no: velg denne trackbacken
oc: seleccionatz aqueste trackback
pl: Wybierz ten trackback
pt_br: selecionar este trackback
ro: selectează acest trackback
ru: выбрать этот Архив
sk: vyberte tento trackback
sl: izberite to povratno sledenje
sr: sélectionner ce rétrolien
sv: välj denna trackback
te: ఈ ట్రాక్బ్యాక్ను యెంపికచేయుము
th: เลือกการติดตามนี้
tr: bu geri izlemeyi seçin
uk: виберіть цей трекбек
vi: Chọn liên kết trackback này

source: Edit this comment
ar: تحرير هذا التعليق
bg: Редактиране на този коментар
bn: এই মন্তব্য এডিট করুন
ca: Editar aquest comentari
cs: Upravit tento komentář
da: Rediger denne kommentar
de: Diesen Kommentar bearbeiten
el: Επεξεργαστείτε αυτό το σχόλιο
eo: Redaktu ĉi tiun komenton
es_ar: Editar este comentario
et: Muuda seda kommentaari
eu: Editatu iruzkin hau
fi: Muokkaa tätä kommenttia
he: עריכת הערה זו.
hi: इस टिप्पणी को संपादित करें
hr: Uredite ovaj komentar
id: Edit komentar ini
it: Modifica questo commento
ja: このコメントを編集
lt: Redaguoti šį komentarą
lv: Rediģēt šo komentāru
nl: Bewerk deze opmerking
no: Rediger denne kommentaren
oc: Modificatz aqueste comentari
pl: Edytuj ten komentarz
pt_br: Modificar esse comentário
ro: Editează acest comentariu
ru: Редактировать комментарий
sk: Upravte tento komentár
sl: Uredite ta komentar
sr: Modifier ce commentaire
sv: Redigera denna kommentar
te: ఈ వ్యాఖ్యని మార్చండి
th: แก้ไขความคิดเห็นนี้
tr: Bu ahkamı düzenle
uk: Відредагуйте цей коментар
vi: Chỉnh sửa bình luận này

source: Edit this trackback
ar: تحرير هذا التعقيب
bg: Редактиране на този trackback
bn: এই ট্র্যাকব্যাকটি সম্পাদনা করুন
ca: Edita aquest trackback
cs: Upravit tento trackback
da: Rediger dette trackback
de: Diesen Trackback bearbeiten
el: Επεξεργασία αυτού του κομματιού
eo: Redaktu ĉi tiun rerakon
es_ar: Editar esta pista
et: Redigeeri seda tagasisidet
eu: Editatu trackback hau
fi: Muokkaa tätä trackbackia
he: ערוך את המסלול הזה
hi: इस ट्रैकबैक को संपादित करें
hr: Uredite ovaj povratni trag
id: Mengedit trackback ini
it: Modifica questa traccia
ja: このトラックバックを編集する
lt: Redaguoti šį Trackback
lv: Rediģēt šo Trackback
nl: Bewerk deze trackback
no: Rediger denne trackbacken
oc: Modificar aqueste trackback
pl: Edytuj ten ślad
pt_br: Editar este trackback
ro: Editează acest trackback
ru: Редактировать этот трекбэк
sk: Upraviť tento trackback
sl: Uredi to povratno sporočilo
sr: Уредите овај трацкбацк
sv: Redigera denna trackback
te: ఈ ట్రాక్‌బ్యాక్‌ను సవరించండి
th: แก้ไขการติดตามกลับนี้
tr: Bu geri izlemeyi düzenleyin
uk: Відредагуйте цей трекбек
vi: Chỉnh sửa trackback này

source: This attachment does not exist
ar: هذا المرفق غير موجود
bg: Тази привързаност не съществува
bn: এই সংযুক্ত ফাইলটি খুঁজে পাওয়া যাচ্ছে না
ca: Aquest annex no existeix
cs: Tato příloha neexistuje
da: Denne vedhæftning findes ikke
de: Der Dateianhang existiert nicht
el: Αυτό το συνημμένο δεν υπάρχει
eo: Ĉi tiu aldonaĵo ne ekzistas
es_ar: Este archivo adjunto no existe
et: Seda manustust ei ole olemas
eu: Eranskin hau ez da existitzen
fi: Tätä liitettä ei ole
he: הצרופה אינה קיימת.
hi: यह संलग्नक मौजूद नहीं है
hr: Ovaj prilog ne postoji
id: Lampiran ini tidak ada
it: Questo allegato non esiste
ja: この添付ファイルは存在しません
lt: Šis komentaras neegzistuoja
lv: Šis pielikums neeksistē
nl: Deze bijlage bestaat niet
no: Dette vedlegget finnes ikke
oc: Aquesta junta existís pas
pl: Ten załącznik nie istnieje
pt_br: Esse anexo não existe
ro: Acest atașament nu există
ru: Этот прикрепленный файл не существует
sk: Táto príloha neexistuje
sl: Ta priloga ne obstaja
sr: Cette pièce jointe n'existe pas
sv: Denna bilaga finns inte
te: ఈ జోడింపు లేనే లేదు.
th: ไฟล์แนบนี้ไม่มีอยู่
tr: Bu ek mevcut değil
uk: Такого вкладення не існує
vi: Tệp đính kèm này không tồn tại.

source: Remove attachment
ar: إزالة المرفق
bg: Премахване на прикачен файл
bn: সংযুক্ত ফাইলটি মুছে ফেলো
ca: Suprimir l'annex
cs: Odstranit přílohu
da: Fjern vedhæftet fil
de: Dateianhang entfernen
el: Αφαίρεση συνημμένου
eo: Forigi aldonaĵon
es_ar: Quitar archivo adjunto
et: Eemaldage kinnitus
eu: Kendu eranskina
fi: Poista liite
he: סילוק קובץ מצורף
hi: संलग्नक हटाएँ
hr: Ukloni privitak
id: Menghapus lampiran
it: Elimina l'allegato
ja: 添付ファイルの除去
lt: Pašalinti prisegtą failą
lv: Noņemiet pielikumu
nl: Bijlage verwijderen
no: Fjern vedlegg
oc: Suprimir l'adjunta
pl: Usuń załącznik
pt_br: Suprimir o anexo
ro: Elimină atașamentul
ru: Удалить прикрепленный файл
sk: Odstráňte prílohu
sl: Odstrani prilogo
sr: Supprimer la pièce jointe
sv: Ta bort bilaga
te: జోడింపుని తొలగించండి
th: ลบไฟล์แนบ
tr: Eki kaldır
uk: Зніміть вкладення
vi: Xóa tệp đính kèm

source: Are you sure you want to remove this attachment?
ar: هل أنت متأكد من أنك تريد إزالة هذا المرفق؟
bg: Сигурни ли сте, че искате да премахнете тази привързаност?
bn: আপনি কি আসলেই এই সংযুক্ত ফাইলটি মুছে ফেলতে চান?
ca: Està segur que vol suprimir aquest annex?
cs: Jste si jisti, že chcete odstranit tuto přílohu?
da: Er du sikker på, at du vil fjerne denne vedhæftning?
de: Diesen Dateianhang wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτό το συνημμένο?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun aldonaĵon?
es_ar: ¿Está seguro que desea quitar este archivo adjunto?
et: Kas olete kindel, et soovite selle manuse eemaldada?
eu: Ziur eranskin hau kendu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän liitetiedoston?
he: אתם בטוחים שברצונכם לסלק קובץ מצורף זה?
hi: क्या आप निश्चित हैं कि आप इस संलग्नक को दूर करना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti ovaj privitak?
id: Apakah Anda yakin ingin menghapus lampiran ini?
it: Si è sicuri voler eliminare questo allegato?
ja: 本当に、この添付ファイルを除去してもよろしいですか？
lt: Ar tikrai norite pašalinti šį prisegimą?
lv: Vai tiešām vēlaties noņemt šo pielikumu?
nl: Weet je zeker dat je deze bijlage wilt verwijderen?
no: Er du sikker på at du vil fjerne dette vedlegget?
oc: Sètz segur que volètz suprimir aqueste joint?
pl: Jesteś pewien, że chcesz usunąć ten załącznik?
pt_br: Tem certeza de que você deseja suprimir esse anexo?
ro: Sunteţi sigur că doriţi să ştergeţi acest ataşament?
ru: Вы уверены, что хотите удалить этот прикрепленный файл?
sk: Naozaj chcete odstrániť túto prílohu?
sl: Ali ste prepričani, da želite odstraniti to prilogo?
sr: Êtes-vous certain de vouloir supprimer cette pièce jointe ?
sv: Är du säker på att du vill ta bort denna bilaga?
te: నిజంగానే ఈ జోడింపుని తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์แนบนี้?
tr: Bu eki kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей вкладення?
vi: Bạn có chắc chắn muốn xóa tệp đính kèm này không?

source: Selected entries have been successfully updated.
ar: تم تحديث الإدخالات المحددة بنجاح.
bg: Избраните записи бяха успешно актуализирани.
bn: নির্বাচিত এন্ট্রি সফলভাবে হালনাগাদ করা হয়েছে.
ca: Les entrades seleccionades s'han actualitzat correctament.
cs: Vybrané položky byly úspěšně aktualizovány.
da: Valgte poster er blevet opdateret.
de: Markierten Einträge wurden erfolgreich aktualisiert.
el: Οι επιλεγμένες καταχωρήσεις ενημερώθηκαν με επιτυχία.
eo: Elektitaj enskriboj estis sukcese ĝisdatigitaj.
es_ar: Las entradas seleccionadas se han actualizado correctamente.
et: Valitud kirjed on edukalt uuendatud.
eu: Hautatutako sarrerak behar bezala eguneratu dira.
fi: Valitut merkinnät on päivitetty.
he: הרשומות שנבחרו עודכנו בהצלחה.
hi: चयनित प्रविष्टियों को सफलतापूर्वक अद्यतन किया गया है.
hr: Odabrani unosi su uspješno ažurirani.
id: Entri yang dipilih telah berhasil diperbarui.
it: Le voci selezionate sono state aggiornate correttamente.
ja: 選択したエントリが正常に更新されました。
lt: Pasirinkti įrašai sėkmingai atnaujinti.
lv: Atlasītie ieraksti ir veiksmīgi atjaunināti.
nl: Geselecteerde items zijn succesvol bijgewerkt.
no: Valgte oppføringer har blitt oppdatert.
oc: Las dintradas seleccionadas son estadas mesas a jorn amb succès.
pl: Wybrane wpisy zostały pomyślnie zaktualizowane.
pt_br: As entradas selecionadas foram atualizadas com sucesso.
ro: Intrările selectate au fost actualizate cu succes.
ru: Выбранные записи были успешно обновлены.
sk: Vybrané položky boli úspešne aktualizované.
sl: Izbrani vnosi so bili uspešno posodobljeni.
sr: Изабрани уноси су успешно ажурирани.
sv: Valda poster har uppdaterats.
te: ఎంపికచేసిన ఎంట్రీలను సమర్ధవంతంగా పునర్విలు
th: รายการที่เลือกได้รับการอัปเดตเรียบร้อยแล้ว
tr: Seçilen girişler başarıyla güncellendi.
uk: Вибрані записи успішно оновлено.
vi: Các mục đã chọn đã được cập nhật thành công.

source: Selected entries have been successfully deleted.
ar: تم حذف الإدخالات المحددة بنجاح.
bg: Избраните записи са успешно изтрити.
bn: নির্বাচিত এন্ট্রি সফলভাবে মুছে ফেলা হয়েছে
ca: Les entrades seleccionades s'han suprimit correctament.
cs: Vybrané položky byly úspěšně odstraněny.
da: Valgte poster er blevet slettet.
de: Markierten Einträge wurden erfolgreich gelöscht.
el: Οι επιλεγμένες καταχωρήσεις διαγράφηκαν επιτυχώς.
eo: Elektitaj enskriboj estis sukcese forigitaj.
es_ar: Las entradas seleccionadas se han eliminado correctamente.
et: Valitud kirjed on edukalt kustutatud.
eu: Hautatutako sarrerak behar bezala ezabatu dira.
fi: Valitut merkinnät on poistettu.
he: הרשומות שנבחרו נמחקו בהצלחה.
hi: चयनित प्रविष्टियों को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Odabrani unosi su uspješno izbrisani.
id: Entri yang dipilih telah berhasil dihapus.
it: Le voci selezionate sono state eliminate con successo.
ja: 選択したエントリが正常に削除されました。
lt: Pasirinkti įrašai sėkmingai ištrinti.
lv: Atlasītie ieraksti ir veiksmīgi izdzēsti.
nl: Geselecteerde items zijn succesvol verwijderd.
no: Valgte oppføringer har blitt slettet.
oc: Las entradas seleccionadas son estadas suprimidas amb succès.
pl: Wybrane wpisy zostały pomyślnie usunięte.
pt_br: Os itens selecionados foram excluídos com sucesso.
ro: Intrările selectate au fost șterse cu succes.
ru: Выбранные записи были успешно удалены.
sk: Vybrané položky boli úspešne odstránené.
sl: Izbrani vnosi so bili uspešno izbrisani.
sr: Изабрани уноси су успешно избрисани.
sv: Valda poster har tagits bort.
te: ఎంపికచేసిన ఎంట్రీలను విజయవంతంగా తొలగించబడినది.
th: รายการที่เลือกถูกลบเรียบร้อยแล้ว
tr: Seçilen girişler başarıyla silindi.
uk: Вибрані записи успішно видалено.
vi: Các mục đã chọn đã được xóa thành công.

source: Selected entries action:
ar: إجراءات الإدخال المحددة:
bg: Действие на избраните вписвания:
bn: নির্বাচিত এন্ট্রি:
ca: Acció en les entrades seleccionades:
cs: Vybrané články:
da: Valgte poster handling:
de: Wähle eine Aktion für die Einträge:
el: Ενέργεια επιλεγμένων καταχωρήσεων:
eo: Elektitaj enskriboj ago:
es_ar: Acción de las entradas seleccionadas:
et: Valitud kirjed tegevus:
eu: Hautatutako sarreren ekintza:
fi: Tee valituille merkinnöille:
he: פעולת רשומות שנבחרו:
hi: चयनित प्रविष्टियों क्रिया:
hr: Radnja odabranih unosa:
id: Tindakan entri yang dipilih:
it: Azione sui post selezionati:
ja: 選択されたエントリに実行：
lt: Pasirinktų įrašų veiksmas:
lv: Atlasīto ierakstu darbība:
nl: Geselecteerde inzendingen actie:
no: Utvalgte oppføringer handling:
oc: Accion d'entradas seleccionadas:
pl: Akcja dla wybranych wpisów:
pt_br: Ação sobre os posts selecionados:
ro: Acțiune de intrări selectate:
ru: Действия над выбранными записями:
sk: Akcia vybratých záznamov:
sl: Dejanje izbranih vnosov:
sr: Action sur les billets sélectionnés :
sv: Åtgärd för valda poster:
te: ఎంచుకున్న వాటిపై చర్య:
th: การดำเนินการกับรายการที่เลือก:
tr: Seçilmiş yazılara yap:
uk: Дія вибраних записів:
vi: Hành động đối với các mục được chọn:

source: Add a link to an entry
ar: إضافة رابط إلى إدخال
bg: Добавяне на връзка към даден запис
bn: কোনো এন্ট্রিতে লিংক যোগ করুন
ca: Afegeix un enllaç a una entrada
cs: Přidat odkaz na článek
da: Tilføj et link til en post
de: Füge einen Link in den Eintrag ein
el: Προσθήκη συνδέσμου σε μια καταχώρηση
eo: Aldonu ligilon al eniro
es_ar: Añadir enlace a una entrada
et: Lisage link kirjele
eu: Gehitu esteka bat sarrera bati
fi: Lisää linkki blogimerkintään
he: הוספת קישור לרשומה.
hi: किसी प्रविष्टि के लिए एक लिंक जोड़ें
hr: Dodajte poveznicu na unos
id: Menambahkan tautan ke entri
it: Aggiungi un link all'articolo
ja: エントリへリンクを追加
lt: Pridėti nuorodą prie įrašo
lv: Pievienojiet saiti ierakstam
nl: Een link toevoegen aan een item
no: Legg til en lenke til en oppføring
oc: Apondre un ligam cap a una dintrada
pl: Dodaj odnośnik do wpisu
pt_br: Anexar um link a um post
ro: Adaugă un link la o intrare
ru: Добавить ссылку в запись
sk: Pridajte odkaz k záznamu
sl: Dodajte povezavo do vnosa
sr: Ajouter un lien vers un billet
sv: Lägg till en länk till en post
te: ఒక లింకు ప్రవేశముకు జతచేయుము
th: เพิ่มลิงก์ไปยังรายการ
tr: Bu yazıya bağlantı ekle
uk: Додати посилання на запис
vi: Thêm liên kết vào một mục

source: Entry type:
ar: نوع المدخل:
bg: Вид на вписването:
bn: এন্ট্রি টাইপ:
ca: Tipus d'entrada:
cs: Typ záznamu:
da: Indgangstype:
de: Typ des Eintrags:
el: Τύπος εισόδου:
eo: Tipo de eniro:
es_ar: Tipo de entrada:
et: Sissekande tüüp:
eu: Sarrera mota:
fi: Merkinnän tyyppi:
he: סוג רשומה:
hi: प्रविष्टि प्रकार:
hr: Vrsta unosa:
id: Jenis entri:
it: Tipo di voce:
ja: エントリタイプ:
lt: Įrašo tipas:
lv: Ieejas veids:
nl: Type inzending:
no: Type oppføring:
oc: Tipe d'entrada:
pl: Typ wpisu:
pt_br: Tipo de entrada:
ro: Tipul intrării:
ru: Тип записи:
sk: Typ vstupu:
sl: Vrsta vnosa:
sr: Тип уноса:
sv: Typ av post:
te: ప్రవేశం రకము:
th: ประเภทการเข้า:
tr: Giriş türü:
uk: Тип входу:
vi: Loại mục nhập:

source: Search entry:
ar: إدخال البحث:
bg: Вход за търсене:
bn: সার্চ এন্ট্রি:
ca: Entrada de cerca:
cs: Vyhledat článek:
da: Søg indgang:
de: Suche Eintrag:
el: Καταχώρηση αναζήτησης:
eo: Serĉa eniro:
es_ar: Buscar entrada:
et: Otsingukirje:
eu: Bilatu sarrera:
fi: Etsi merkintää:
he: רשומת חיפוש:
hi: खोज प्रविष्टि:
hr: Unos pretraživanja:
id: Entri pencarian:
it: Cerca articolo:
ja: エントリの検索：
lt: Ieškoti įraše:
lv: Meklēšanas ieraksts:
nl: Zoeken:
no: Søkeoppføring:
oc: Entrada de recèrca:
pl: Przeszukaj wpis:
pt_br: Procurar um post:
ro: Căutare intrare:
ru: Поиск записи:
sk: Hľadaný záznam:
sl: Iskalni vnos:
sr: Rechercher un billet :
sv: Sök post:
te: శోధన ప్రవేశము:
th: ค้นหา:
tr: Yazı ara:
uk: Пошуковий запис:
vi: Từ khóa tìm kiếm:

source: cancel
ar: إلغاء
bg: отмяна на
bn: বাতিল করো
ca: cancel · lar
cs: zrušit
da: annuller
de: abbrechen
el: ακύρωση
eo: nuligi
es_ar: cancelar
et: tühistada
eu: bertan behera utzi
fi: peruuta
he: ביטול
hi: रद्द करना
hr: otkazati
id: membatalkan
it: annulla
ja: キャンセル
lt: atšaukti
lv: atcelt
nl: annuleren
no: avbryte
oc: anullar
pl: anuluj
pt_br: Cancelar
ro: anulează
ru: отменить
sk: Zrušiť
sl: preklicati
sr: annuler
sv: avbryt
te: రద్దు
th: ยกเลิก
tr: iptal et
uk: скасувати
vi: Hủy bỏ

source: Dotclear news not available
ar: أخبار Dotclear غير متوفرة
bg: Dotclear новини не са налични
bn: Dotclear সংবাদ পাওয়া যায়না
ca: Notícies de Dotclear no disponibles
cs: Dotclear novinky nejsou k dispozici
da: Dotclear nyheder ikke tilgængelig
de: Dotclear Nachrichten nicht verfügbar
el: Dotclear νέα δεν είναι διαθέσιμα
eo: Dotclear-novaĵoj ne haveblaj
es_ar: Noticias de Dotclear no disponibles
et: Dotcleari uudised ei ole saadaval
eu: Dotclear albisteak ez daude eskuragarri
fi: Dotclear news ei ole saatavana
he: חדשות Dotוברורות אינן זמינות
hi: डॉटकॉम साफ खबर उपलब्ध नहीं है
hr: Dotclear vijesti nisu dostupne
id: Berita Dotclear tidak tersedia
it: Notizie Dotclear non disponibili
ja: Dotclear ニュースは利用できません
lt: Dotclear naujienos nėra prieinamos
lv: Dotclear ziņas nav pieejamas
nl: Dotclear nieuws niet beschikbaar
no: Dotclear nyheter ikke tilgjengelig
oc: Las novèlas de Dotclear pas disponiblas
pl: Wiadomości Dotclear nie są dostępne
pt_br: Notícias de dotclear não disponíveis
ro: Ştirile Dotclear nu sunt disponibile
ru: Новости Dotclear не доступны
sk: Správy Dotclear nie sú k dispozícii
sl: Novice Dotclear niso na voljo
sr: Јасне вести које нису доступне
sv: Dotclear nyheter är inte tillgängliga
te: Dotclear వార్తలు అందుబాటలేదు
th: ไม่มีข่าว Dotclear ให้บริการ
tr: Dotclear haberleri mevcut değil
uk: Чітких новин немає
vi: Tin tức Dotclear không có sẵn

source: Dotclear news
ar: أخبار Dotclear
bg: Новини от Dotclear
bn: Dotसाफ़ খবর
ca: Notícies de Dotclear
cs: Dotclear novinky
da: Deotclear nyheder
el: Dotclear ειδήσεις
eo: Novaĵoj de Dotclear
es_ar: Noticias de Dotclear
et: Dotcleari uudised
eu: Dotclear albisteak
he: חדשות Dotנקיות
hi: साफ खबर
hr: Dotclear vijesti
id: Berita Dotclear
it: Notizie Dotclear
ja: Dotclear ニュース
lt: "Dotclear" naujienos
lv: Dotclear ziņas
nl: Dotclear nieuws
no: Dotclear-nyheter
oc: Notícias de Dotclear
pl: Wiadomości Dotclear
pt_br: Notícias Dotclear
ro: Știri Dotclear
ru: Точечные новости
sk: Dotclear novinky
sl: Dotclear novice
sr: Дотјасне вести
sv: Dotclear nyheter
te: Dotclear వార్తలు
th: ข่าว Dotclear
tr: Dotclear Haberleri
uk: Точні новини
vi: Tin tức Dotclear
