Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Keep the main menu at the top of the page as much as possible
ar: احتفظ بالقائمة الرئيسية في أعلى الصفحة قدر الإمكان
bg: Запазете главното меню в горната част на страницата, доколкото е възможно
bn: যতটা সম্ভব মূল মেনুটি পৃষ্ঠার উপরে রাখুন।
ca: Mantingueu el menú principal a la part superior de la pàgina tant com sigui possible
cs: Hlavní nabídka musí být pokud možno v horní části stránky
da: Hold hovedmenuen øverst på siden så meget som muligt
de: Behalten Sie das Hauptmenü so weit wie möglich oben auf der Seite
el: Διατηρήστε το κύριο μενού στην κορυφή της σελίδας όσο το δυνατόν περισσότερο
eo: Konservu la ĉefan menuon ĉe la supro de la paĝo kiel eble plej multe
es_ar: Mantener el menú principal en la parte superior de la página en la medida de lo posible
et: Hoidke peamenüü võimalikult palju lehekülje ülaosas
eu: Mantendu menu nagusia orriaren goialdean ahalik eta gehien
fi: Pidä päävalikko mahdollisimman paljon sivun yläreunassa
he: שמור על התפריט הראשי בחלק העליון של הדף ככל האפשר
hi: मुख्य मेनू को यथासंभव पृष्ठ के शीर्ष पर रखें
hr: Glavni izbornik držite na vrhu stranice koliko god je to moguće
id: Sebisa mungkin pertahankan menu utama di bagian atas halaman
it: Mantenere il più possibile il menu principale nella parte superiore della pagina
ja: メインメニューはできるだけページの上部に置く
lt: Pagrindinį meniu kuo dažniau laikykite puslapio viršuje
lv: Pēc iespējas vairāk saglabājiet galveno izvēlni lapas augšpusē
nl: Houd het hoofdmenu zoveel mogelijk bovenaan de pagina
no: Hold hovedmenyen øverst på siden så mye som mulig
oc: Mantenètz lo menut principal en naut de la pagina tant que possible
pl: Menu główne powinno znajdować się jak najczęściej w górnej części strony
pt_br: Mantenha o menu principal na parte superior da página o máximo possível
ro: Păstrați meniul principal în partea de sus a paginii cât mai mult posibil
ru: По возможности сохраняйте главное меню в верхней части страницы
sk: Hlavné menu nechajte čo najviac v hornej časti stránky
sl: Glavni meni naj bo čim bolj na vrhu strani
sr: Држите главни мени на врху странице колико год је то могуће
sv: Behåll huvudmenyn högst upp på sidan i så stor utsträckning som möjligt
te: వీలైనంత వరకు ప్రధాన మెనూను పేజీ పైభాగంలో ఉంచండి
th: ให้เมนูหลักอยู่ที่ด้านบนของหน้าเว็บให้มากที่สุดเท่าที่จะทำได้
tr: Ana menüyü mümkün olduğunca sayfanın üst kısmında tutun
uk: Максимально розміщуйте головне меню у верхній частині сторінки
vi: Giữ menu chính ở đầu trang càng nhiều càng tốt.

source: Hide the menu collapse button
ja: メニューの折りたたみボタンを隠す
no: Skjul knappen for å skjule menyen
vi: Ẩn nút thu gọn menu

source: Optional columns displayed in lists
ar: الأعمدة الاختيارية المعروضة في القوائم
bg: Незадължителни колони, показвани в списъците
bn: তালিকায় প্রদর্শিত অপশনাল কলাম
ca: Les columnes opcionals es mostren a les llistes
cs: Volitelné sloupce zobrazené v seznamech
da: Valgfrie kolonner, der vises i lister
de: In Listen angezeigte optionale Spalten
el: Προαιρετικές στήλες που εμφανίζονται σε λίστες
eo: Laŭvolaj kolumnoj montriĝas en listoj
es_ar: Columnas opcionales en las listas
et: Loeteludes kuvatavad vabatahtlikud veerud
eu: Zerrendetan bistaratzen diren hautazko zutabeak
fi: Valinnaiset luetteloissa näytetyt sarakkeet
he: עמודות אופציונליות מוצגות ברשימות
hi: सूची में प्रदर्शित वैकल्पिक स्तंभ
hr: Neobavezni stupci prikazani na popisima
id: Kolom opsional yang ditampilkan dalam daftar
it: Colonne opzionali visualizzate nelle liste
ja: リストに表示される任意の列
lt: Sąrašuose rodomi pasirenkamieji stulpeliai
lv: Sarakstos tiek rādītas izvēles kolonnas
nl: Optionele kolommen die worden weergegeven in lijsten
no: Valgfrie kolonner som vises i lister
oc: Colomnas opcionalas afichadas dins las listas
pl: Kolumny opcjonalne wyświetlane na listach
pt_br: Colunas opcionais exibidas nas listas
ro: Coloane opționale afișate în liste
ru: Необязательные столбцы отображаются в списках
sk: Voliteľné stĺpce zobrazené v zoznamoch
sl: Izbirni stolpci, prikazani na seznamih
sr: Опционе колоне приказане на листама
sv: Valfria kolumner som visas i listor
te: జాబితాలో ప్రదర్శించబడిన ప్రత్యాన్య నిలువలు
th: คอลัมน์ที่แสดงในรายการ (เลือกได้)
tr: Listelerde görüntülenen isteğe bağlı sütunlar
uk: Необов'язкові стовпці, що відображаються у списках
vi: Các cột tùy chọn được hiển thị trong danh sách

source: Options for lists
ar: خيارات للقوائم
bg: Опции за списъци
bn: তালিকার জন্য অপশন
ca: Opcions per a llistes
cs: Možnosti pro seznamy
da: Indstillinger for lister
de: Optionen für Listen
el: Επιλογές για λίστες
eo: Opcioj por listoj
es_ar: Opciones para las listas
et: Valikud nimekirjade jaoks
eu: Zerrenden aukerak
fi: Luetteloiden asetukset
he: אפשרויות לרשימות
hi: सूची के लिए विकल्प
hr: Opcije za popise
id: Opsi untuk daftar
it: Opzioni per liste
ja: リストのオプション
lt: Sąrašų parinktys
lv: Sarakstu opcijas
nl: Opties voor lijsten
no: Alternativer for lister
oc: Opcions per las listas
pl: Opcje dla list
pt_br: Opções para listas
ro: Opțiuni pentru liste
ru: Параметры для списков
sk: Možnosti pre zoznamy
sl: Možnosti za sezname
sr: Опције за листе
sv: Alternativ för listor
te: జాబితా కొరకు ఐచ్చికములు
th: ตัวเลือกสำหรับรายการ
tr: Listeler için seçenekler
uk: Параметри для списків
vi: Các tùy chọn cho danh sách

source: Apply filters on the fly
ar: تطبيق عوامل التصفية على الطائرة
bg: Прилагане на филтри в движение
bn: উড়ার উপর ফিল্টার প্রয়োগ করো
ca: Aplicar filtres sobre la marxa
cs: Použít filtry za letu
da: Anvend filtre i fluen
de: Sofortige Anwendung von Filtern
el: Εφαρμογή φίλτρων στη μύγα
eo: Apliki filtrilojn sur la flugo
es_ar: Aplicar filtros sobre la marcha
et: Kohaldage filtreid jooksvalt
eu: Aplikatu iragazkiak hegaldian
fi: Ryhdy käyttämään suodattimia saman tien
he: החלת מסננים על הזבוב
hi: फ़िल्टर पर फ़िल्टर लागू करें (F)
hr: Primijenite filtre u hodu
id: Menerapkan filter dengan cepat
it: Applica filtri al volo
ja: その場でフィルターを適用する
lt: Pritaikykite filtrus skrydžio metu
lv: Lietojiet filtrus lidojumā
nl: On the fly filters toepassen
no: Bruk filtre i farten
oc: Aplicar de filtres a la volada
pl: Zastosuj filtry na locie
pt_br: Aplicar filtros em tempo real
ro: Aplică filtre pe zbor
ru: Применить фильтры на лету
sk: Aplikujte filtre za behu
sl: Uporabite filtre sproti
sr: Примените филтере на лету
sv: Tillämpa filter i farten
te: ఎడమ పైన ఫిల్టర్లు చేయుము
th: ใช้ตัวกรองได้ทันที
tr: Anında filtre uygulayın
uk: Застосовуйте фільтри на льоту
vi: Áp dụng bộ lọc ngay lập tức

source: Enable WYSIWYG mode
ar: تمكين وضع WYSIWYG
bg: Активиране на режима WYSIWYG
bn: WYSIWYG মোড সক্রিয় করুন
ca: Activar la modalitat WYSIWYG
cs: Zapnout WYSIWYG mód
da: Aktiver WYSIWYG tilstand
de: WYSIWYG benutzen
el: Ενεργοποίηση λειτουργίας WYSIWYG
eo: Ebligu WYSIWYG-reĝimon
es_ar: Activar el modo WYSIWYG
et: WYSIWYG-režiimi sisselülitamine
eu: Gaitu WYSIWYG modua
fi: Käytä WYSIWYG-muokkausta
he: הפעלת מצב WYSIWYG
hi: WYSIWYG मोड सक्षम करें
hr: Omogući WYSIWYG način rada
id: Mengaktifkan mode WYSIWYG
it: Attivare l'editor visuale
ja: WYSIWYG モードの有効化
lt: Įjungti WYSIWYG rėžimą
lv: Iespējot WYSIWYG režīmu
nl: WYSIWYG-modus inschakelen
no: Aktiver WYSIWYG-modus
oc: Activar lo mòde WYSIWYG
pl: Aktywuj tryb WYSIWYG
pt_br: Ativar o editor visual
ro: Activează modul WYSIWYG
ru: Активировать режим WYSIWYG
sk: Povoliť režim WYSIWYG
sl: Omogoči način WYSIWYG
sr: Activer l'éditeur visuel
sv: Aktivera WYSIWYG-läge
te: WYSIWYG మోడ్ను చేర్చు
th: เปิดใช้งานโหมด WYSIWYG
tr: WYSIWYG kipini aç
uk: Увімкнути режим WYSIWYG
vi: Bật chế độ WYSIWYG

source: Display editor's toolbar at bottom of textarea (if possible)
ar: عرض شريط أدوات المحرر في الجزء السفلي من النص (إن أمكن)
bg: Показване на лентата с инструменти на редактора в долната част на текстовото поле (ако е възможно)
bn: টেক্সট-এলাকার নীচে সম্পাদকের টুলবার প্রদর্শন করা হবে (যদি সম্ভব হয়)
ca: Mostra la barra d'eines de l'editor a la part inferior de l'àrea de text (si és possible)
cs: Zobrazit panel nástrojů editoru ve spodní části textu (pokud je to možné)
da: Vis editorens værktøjslinje nederst i textarea (hvis muligt)
de: Anzeige der Symbolleiste des Editors am unteren Rand der Textarea (wenn möglich)
el: Εμφάνιση γραμμής εργαλείων του επεξεργαστή στο κάτω μέρος του textarea (αν είναι δυνατόν)
eo: Montru la ilobreton de redaktilo malsupre de teksta areo (se eble)
es_ar: Mostrar la barra de herramientas del editor en la parte inferior del área de texto (si es posible)
et: Kuvada redaktori tööriistariba tekstivälja allosas (kui võimalik)
eu: Bistaratu editorearen tresna-barra testu-eremuaren behealdean (ahal bada)
fi: Näytä muokkaimen työkalupalkki tekstialueen alapuolella (jos mahdollista)
he: הצגת סרגל הכלים של העורך בתחתית התמליל (אם ניתן)
hi: पाठ-क्षेत्र (यदि संभव हो तो) के तल पर संपादक औज़ार पट्टी दिखाएँ
hr: Prikaži alatnu traku urednika na dnu tekstnog područja (ako je moguće)
id: Menampilkan bilah alat editor di bagian bawah area teks (jika memungkinkan)
it: Visualizza la barra degli strumenti dell'editor in fondo all'area di testo (se possibile)
ja: テキストエリアの下部にエディタのツールバーを表示します (可能な場合)
lt: Rodyti redaktoriaus įrankių juostą tekstinės srities apačioje (jei įmanoma)
lv: Rādīt redaktora rīkjoslu teksta apgabala apakšā (ja iespējams)
nl: Toon de werkbalk van de editor onderaan het tekstgebied (indien mogelijk)
no: Vis redaktørens verktøylinje nederst i tekstområdet (hvis mulig)
oc: Afichar la barra d'aisinas de l'editor en bas de l'airal de tèxte (se possible)
pl: Wyświetl pasek narzędzi edytora na dole obszaru tekstowego (jeśli to możliwe)
pt_br: Exibe a barra de ferramentas do editor na parte inferior do textarea (se possível)
ro: Afișează bara de instrumente a editorului în partea de jos a zonei de text (dacă este posibil)
ru: Показывать панель инструментов редактора внизу textarea (если возможно)
sk: Zobraziť panel s nástrojmi editora v spodnej časti textovej oblasti (ak je to možné)
sl: Prikaži orodno vrstico urejevalnika na dnu besedilnega polja (če je mogoče)
sr: Прикажи траку са алаткама уредника на дну текста (ако је могуће)
sv: Visa redigerarens verktygsfält längst ner i textområdet (om möjligt)
te: (సాధ్యమైతే) పాఠశాలలో దిగుమతి వద్ద ఎడిటర్ యొక్క పనిముట్లపట్టీ ప్రదర్శించుము
th: แสดงแถบเครื่องมือของบรรณาธิการที่ด้านล่างของพื้นที่ข้อความ (หากเป็นไปได้)
tr: Düzenleyicinin araç çubuğunu metin alanının altında görüntüleme (mümkünse)
uk: Відображати панель інструментів редактора внизу текстової області (якщо можливо)
vi: Hiển thị thanh công cụ của biên tập viên ở phía dưới của vùng nhập văn bản (nếu có thể)

source: Use HTML editor for:
ar: استخدام محرر HTML لـ:
bg: Използвайте HTML редактора за:
bn: HTML সম্পাদক ব্যবহার করো:
ca: Utilitzeu l'editor HTML per a:
cs: Použít HTML editor pro:
da: Brug HTML-editor til:
de: HTML Editor verwenden für:
el: Χρήση επεξεργαστή HTML για:
eo: Uzu HTML-redaktilon por:
es_ar: Utiliza el editor HTML para:
et: Kasutage HTML redaktorit:
eu: Erabili HTML editorea:
fi: Käytä HTML-muokkainta muokattaessa:
he: שימוש בעורך HTML עבור:
hi: के लिए HTML संपादक का उपयोग करें:
hr: Koristite HTML editor za:
id: Gunakan editor HTML untuk:
it: Usa l'editor HTML per:
ja: 次のHTMLエディタを使用:
lt: Naudokite HTML redaktorių:
lv: Izmantojiet HTML redaktoru:
nl: Gebruik HTML-editor voor:
no: Bruk HTML-editor for:
oc: Utilizatz l'editor HTML per:
pl: Użyj edytora HTML dla:
pt_br: Usar editor HTML para:
ro: Foloseste editorul HTML pentru:
ru: Использовать HTML редактор для:
sk: Použite HTML editor na:
sl: Uporabite urejevalnik HTML za:
sr: Користи HTML уређивач за:
sv: Använd HTML-redigerare för:
te: HTML ఎడిటర్ కొరకు వుపయోగించుము:
th: ใช้ HTML editor สำหรับ:
tr: İçin HTML düzenleyicisini kullanın:
uk: Використовуйте редактор HTML для:
vi: Sử dụng trình soạn thảo HTML cho:

source: Other options
ar: خيارات أخرى
bg: Други опции
bn: অন্যান্য অপশন
ca: Altres opcions
cs: Další možnosti
da: Andre muligheder
de: Andere Optionen
el: Άλλες επιλογές
eo: Aliaj ebloj
es_ar: Otras opciones
et: Muud võimalused
eu: Beste aukera batzuk
fi: Muut asetukset
he: אפשרויות אחרות
hi: अन्य विकल्प
hr: Druge opcije
id: Opsi lainnya
it: Altre opzioni
ja: その他のオプション
lt: Kitos galimybės
lv: Citas iespējas
nl: Andere opties
no: Andre alternativer
oc: D'autras opcions
pl: Inne opcje
pt_br: Outras opções
ro: Alte opțiuni
ru: Другие опции
sk: Ďalšie možnosti
sl: Druge možnosti
sr: Друге опције
sv: Andra alternativ
te: ఇతర ఐచ్ఛికములు
th: ตัวเลือกอื่น ๆ
tr: Diğer seçenekler
uk: Інші варіанти
vi: Các tùy chọn khác

source: Save my options
ar: حفظ خياراتي
bg: Запазване на моите опции
bn: আমার অপশন সংরক্ষণ করুন
ca: Guarda les meves opcions
cs: Uložit moje možnosti
da: Gem mine indstillinger
de: Meine Optionen speichern
el: Αποθήκευση των επιλογών μου
eo: Konservu miajn opciojn
es_ar: Guardar mis opciones
et: Salvesta minu valikud
eu: Gorde nire aukerak
fi: Tallenna asetukseni
he: שמירת האפשרויות שלי:
hi: मेरे विकल्पों को सहेजें
hr: Spremi moje mogućnosti
id: Menyimpan opsi saya
it: Salva le mie opzioni
ja: オプションを保存
lt: Išsaugoti mano parinktis
lv: Saglabāt manas opcijas
nl: Mijn opties opslaan
no: Lagre alternativene mine
oc: Enregistratz mas opcions
pl: Zapisz moje opcje
pt_br: Salvar as minhas opções
ro: Salvează opțiunile mele
ru: Сохранить мои настройки
sk: Uložiť moje možnosti
sl: Shrani moje možnosti
sr: Сачувај моје опције
sv: Spara mina alternativ
te: నా ఐచ్ఛికములు దాయుము
th: บันทึกตัวเลือกของฉัน
tr: Seçeneklerimi kaydet
uk: Зберегти мої параметри
vi: Lưu các tùy chọn của tôi

source: position of %s
ar: موضع %s
bg: позиция на %s
bn: %s-এর অবস্থান
ca: posició de %s
cs: pozice %s
da: position af %s
de: Position von %s
el: θέση του %s
eo: pozicio de %s
es_ar: posición de %s
et: aadressi %spositsioon
eu: %s-ren posizioa
fi: %s:n sijainti
he: מיקום של %s
hi: %s की स्थिति
hr: položaj %s
id: posisi %s
it: posizione di %s
ja: %s の位置
lt: %spozicija
lv: pozīcija %s
nl: positie van %s
no: posisjon på %s
oc: posicion de %s
pl: pozycja z %s
pt_br: posição de %s
ro: poziția %s
ru: позиция %s
sk: pozícia %s
sl: položaj %s
sr: position de %s
sv: position %s
te: %s స్థానం
th: ตำแหน่งของ %s
tr: %s'un konumu
uk: позиція %s
vi: Vị trí của %s

source: Save order
ar: حفظ الطلب
bg: Запазване на поръчка
bn: অর্ডার সংরক্ষণ করো
ca: Guarda la comanda
cs: Uložit objednávku
da: Gem ordre
de: Reihenfolge speichern
el: Αποθήκευση παραγγελίας
eo: Konservu mendon
es_ar: Guardar pedido
et: Salvesta tellimus
eu: Gorde eskaera
fi: Tallenna järjestys
he: סדר שמירה
hi: आदेश सहेजें
hr: Spremi narudžbu
id: Simpan pesanan
it: Salva ordine
ja: 順序を保存
lt: Išsaugoti užsakymą
lv: Saglabāt pasūtījumu
nl: Bestelling opslaan
no: Lagre ordre
oc: Enregistrar la comanda
pl: Zapisz kolejność
pt_br: Salvar Ordem
ro: Salveaza comanda
ru: Сохранить заказ
sk: Uložiť objednávku
sl: Shrani naročilo
sr: Enregistrer l'ordre
sv: Spara beställning
te: క్రమమును దాచు
th: บันทึกคำสั่งซื้อ
tr: Siparişi kaydet
uk: Зберегти замовлення
vi: Lưu đơn hàng

source: Delete selected favorites
ar: حذف المفضلة المحددة
bg: Изтриване на избрани предпочитани
bn: নির্বাচিত পছন্দগুলি মুছে ফেলুন
ca: Suprimeix els preferits seleccionats
cs: Odstranit vybrané oblíbené
da: Slet valgte favoritter
de: Ausgewählte Favoriten löschen
el: Διαγραφή επιλεγμένων αγαπημένων
eo: Forigu elektitajn ŝatatojn
es_ar: Borrar favoritos seleccionados
et: Valitud lemmikute kustutamine
eu: Ezabatu hautatutako gogokoak
fi: Poista valitut suosikit
he: מחיקת המועדפים שנבחרו
hi: चयनित पसंदीदा को मिटाएँ
hr: Izbriši odabrane favorite
id: Menghapus favorit yang dipilih
it: Elimina i preferiti selezionati
ja: 選択したお気に入りを削除
lt: Ištrinti pasirinktus mėgstamiausius
lv: Dzēst atlasītos izlasi
nl: Geselecteerde favorieten verwijderen
no: Slett valgte favoritter
oc: Suprimir los favorits seleccionats
pl: Usuń zaznaczone ulubione
pt_br: Excluir favoritos selecionados
ro: Ștergeți favoritele selectate
ru: Удалить выбранные избранные
sk: Odstrániť vybraté obľúbené položky
sl: Izbriši izbrane priljubljene
sr: Supprimer les favoris sélectionnés
sv: Ta bort valda favoriter
te: ఎంపికచేసిన అభిప్రాయాలను తొలగించుము
th: ลบรายการโปรดที่เลือก
tr: Seçili favorileri sil
uk: Видалити вибране
vi: Xóa các mục yêu thích đã chọn

source: If you are a super administrator, you may define this set of favorites to be used by default on all blogs of this installation.
ar: إذا كنت مسؤول خارق، فيمكنك تحديد هذه المجموعة من المفضلات التي سيتم استخدامها بشكل افتراضي على جميع مدونات هذا التثبيت.
bg: Ако сте супер администратор, можете да определите този набор от предпочитани да се използва по подразбиране във всички блогове на тази инсталация.
bn: আপনি যদি একজন সুপার অ্যাডমিনিস্ট্রেটর, আপনি এই ইনস্টলেশনের সমস্ত ব্লগগুলোতে ডিফল্ট দ্বারা ব্যবহার করা পছন্দসই নির্ধারণ করতে পারেন.
ca: Si sou un superadministrador, podeu definir aquest conjunt de preferits que s'utilitzaran per defecte a tots els blocs d'aquesta instal·lació.
cs: Pokud jste super správce, můžete definovat tuto sadu oblíbených pro výchozí použití na všech blogech této instalace.
da: Hvis du er en super administrator, kan du definere dette sæt af favoritter, der skal bruges som standard på alle blogs af denne installation.
de: Wenn du Super-Administrator bist, kannst du dieses Set von Favoriten als Vorgabe für alle Blogs Installation festlegen:
el: Εάν είστε υπερδιαχειριστής, μπορείτε να ορίσετε αυτό το σύνολο αγαπημένων που θα χρησιμοποιηθεί από προεπιλογή σε όλα τα blogs αυτής της εγκατάστασης.
eo: Se vi estas superadministranto, vi povas difini ĉi tiun aron de ŝatatoj por esti uzata defaŭlte en ĉiuj blogoj de ĉi tiu instalaĵo.
es_ar: Si es superadministrador, puede definir este conjunto de favoritos para que se utilice por defecto en todos los blogs de esta instalación.
et: Kui olete superadministraator, võite määrata selle lemmikute kogumi, mida kasutatakse vaikimisi kõigis selle paigalduse blogides.
eu: Super administratzailea bazara, instalazio honetako blog guztietan lehenespenez erabiltzeko gogokoen multzo hau defini dezakezu.
fi: Jos olet superjärjestelmänvalvoja, voit määrittää tämän suosikkikokoelman oletuksena käytettäväksi kaikissa tähän asennukseen kuuluvissa blogeissa.
he: אם אתם מנהלני על, תוכלו להגדיר ערכת מועדפים זו שתשמש כברירת מחדל בכל הבלוגים של התקנה זו.
hi: यदि आप सुपर प्रशासक हैं, तो आप पसंदीदा के इस सेट को परिभाषित कर सकते हैं कि इस स्थापना के सभी ब्लॉग पर डिफ़ॉल्ट रूप से उपयोग किया जा सकता है.
hr: Ako ste super administrator, možete definirati ovaj skup favorita koji će se koristiti prema zadanim postavkama na svim blogovima ove instalacije.
id: Jika Anda adalah administrator super, Anda dapat menentukan kumpulan favorit ini untuk digunakan secara default pada semua blog dalam instalasi ini.
it: Se sei un super amministratore, puoi definire questo set di preferiti da usare per impostazione predefinita su tutti i blog di questa installazione.
ja: スーパー管理者であれば、このインストールのすべてのブログでデフォルトで使用されるお気に入りのセットを定義することができます。
lt: Jei esate vyriausiasis administratorius, galite nustatyti, kad šis mėgstamiausiųjų rinkinys būtų naudojamas pagal numatytuosius nustatymus visuose šio įrenginio tinklaraščiuose.
lv: Ja esat superadministrators, varat definēt šo izlases kopu, kas pēc noklusējuma tiks izmantota visos šīs instalācijas emuāros.
nl: Als u een superbeheerder bent, kunt u deze set favorieten definiëren om standaard te gebruiken op alle blogs van deze installatie.
no: Hvis du er superadministrator, kan du definere dette settet med favoritter som skal brukes som standard på alle blogger i denne installasjonen.
oc: Se sètz un super administrator, podètz definir aqueste ensemble de favorits per èsser utilizats per defaut sus totes los blògs d'aquesta installacion.
pl: Jeśli jesteś super administratorem, możesz zdefiniować ten zestaw ulubionych domyślnie na wszystkich blogach tej instalacji.
pt_br: Se você é um super administrador, você pode definir este conjunto de favoritos que serão usados por padrão em todos os blogs desta instalação.
ro: Dacă sunteți un super administrator, puteți defini acest set de favorite care să fie folosit în mod implicit pe toate blogurile acestei instalări.
ru: Если вы являетесь супер-администратором, вы можете указать этот набор избранных по умолчанию для всех блогов этой установки.
sk: Ak ste superadministrátor, môžete definovať túto množinu obľúbených položiek, ktoré sa budú štandardne používať na všetkých blogoch tejto inštalácie.
sl: Če ste superskrbnik, lahko določite ta niz priljubljenih, ki se privzeto uporablja v vseh spletnih dnevnikih te namestitve.
sr: Ако сте супер администратор, можете дефинисати овај скуп омиљених ставки које се подразумевано користе на свим блоговима ове инсталације.
sv: Om du är en superadministratör kan du definiera denna uppsättning favoriter som ska användas som standard på alla bloggar för denna installation.
te: మీరు ఒక సూపర్ పరిపాలకుడు ఉంటే, ఈ స్థాపన యొక్క అన్ని బ్లాగులపై అప్రమేయంగా వుపయోగించటానికి ఈ సెట్ ను నిర్వచించవచ్చు.
th: หากคุณเป็นผู้ดูแลระบบระดับสูงสุด คุณสามารถกำหนดชุดรายการโปรดนี้ให้ใช้เป็นค่าเริ่มต้นบนบล็อกทั้งหมดของการติดตั้งนี้
tr: Süper yöneticiyseniz, bu sık kullanılanlar kümesini bu kurulumun tüm bloglarında varsayılan olarak kullanılmak üzere tanımlayabilirsiniz.
uk: Якщо ви є суперадміністратором, ви можете визначити цей набір вибраного для використання за замовчуванням у всіх блогах цієї інсталяції.
vi: Nếu bạn là quản trị viên cấp cao, bạn có thể định nghĩa bộ sưu tập yêu thích này để sử dụng mặc định trên tất cả các blog trong cài đặt này.

source: Define as default favorites
ar: تعريف كمفضلة افتراضية
bg: Дефиниране на любими по подразбиране
bn: ডিফল্ট অনুকূল হিসেবে নির্ধারণ করা হবে
ca: Definiu com a preferits predeterminats
cs: Definovat jako výchozí oblíbené
da: Definér som standard favoritter
de: Als Vorgabe für Favoriten festlegen
el: Ορισμός ως προεπιλεγμένα αγαπημένα
eo: Difinu kiel defaŭltajn ŝatatojn
es_ar: Definir como favoritos por defecto
et: Määrata vaikimisi lemmikuteks
eu: Definitu gogoko lehenetsi gisa
fi: Määritä oletussuosikeiksi
he: הגדרה כברירת מחדל ' מועדפים '
hi: डिफ़ॉल्ट पसंदीदा के रूप में परिभाषित करें
hr: Definiraj kao zadane favorite
id: Tentukan sebagai favorit default
it: Definisci come preferiti predefiniti
ja: 既定のお気に入りとして定義
lt: Apibrėžti kaip numatytuosius mėgstamiausius
lv: Definējiet kā noklusējuma izlasi
nl: Definieer als standaard favorieten
no: Definer som standard favoritter
oc: Definir coma favorits per defaut
pl: Definiuj jako domyślne ulubione
pt_br: Definir como favoritos padrão
ro: Definiți ca favorite implicite
ru: Определить как избранное по умолчанию
sk: Definovať ako predvolené obľúbené
sl: Določite kot privzete priljubljene
sr: Définir comme favoris par défaut
sv: Definiera som standardfavoriter
te: అప్రమేయ అభిప్రాయాలను నిర్వచించుము
th: กำหนดเป็นรายการโปรดเริ่มต้น
tr: Varsayılan sık kullanılanlar olarak tanımla
uk: Визначити як обране за замовчуванням
vi: Đặt làm mục yêu thích mặc định
