Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Blog ID must contain at least 2 characters using letters, numbers or symbols.
ar: يجب أن يحتوي معرف المدونة على حرفين على الأقل باستخدام الأحرف أو الأرقام أو الرموز.
bg: Идентификационният номер на блога трябва да съдържа най-малко 2 символа, като се използват букви, цифри или символи.
bn: ব্লগ আইডি অক্ষর, সংখ্যা বা প্রতীক ব্যবহার করে কমপক্ষে ২টি অক্ষর থাকতে হবে.
ca: L'identificador del blog ha de contenir com a mínim 2 caràcters els quals han de ser lletres, números o símbols.
cs: BlogID musí obsahovat nejméně 2 znaky skládající se písmen, číslic nebo symbolů.
da: Blog ID skal indeholde mindst 2 tegn ved brug af bogstaver, tal eller symboler.
de: Die Blog-ID muss mindestens zwei Buchstaben, Zahlen oder Sympole enthalten.
el: Το Blog ID πρέπει να περιέχει τουλάχιστον 2 χαρακτήρες χρησιμοποιώντας γράμματα, αριθμούς ή σύμβολα.
eo: Bloga ID devas enhavi almenaŭ 2 signojn uzante literojn, ciferojn aŭ simbolojn.
es_ar: El ID de blog debe tener al menos 2 caracteres compuestos por letras, números o símbolos.
et: Blogi ID peab sisaldama vähemalt 2 märki, kasutades tähti, numbreid või sümboleid.
eu: Blogaren IDak gutxienez 2 karaktere izan behar ditu letrak, zenbakiak edo ikurrak erabiliz.
fi: Blogin tunnisteessa tulee olla ainakin 2 merkkiä, jotka voivat olla kirjaimia, numeroita tai symboleja.
he: זיהוי הבלוג חייב להכיל לפחות 2 תווים באמצעות אותיות, מספרים או סמלים.
hi: ब्लॉग आईडी में कम से कम 2 अक्षर होना चाहिए पत्र, संख्या या प्रतीकों का उपयोग करना.
hr: ID bloga mora sadržavati najmanje 2 znaka koristeći slova, brojeve ili simbole.
id: ID Blog harus terdiri dari setidaknya 2 karakter menggunakan huruf, angka, atau simbol.
it: L'ID del blog deve contenere almeno due caratteri utilizzando lettere, numeri o simboli.
ja: ブログIDは文字・数字・記号を使用した、少なくとも2文字が必要です。
lt: Blogo ID turi sudaryti raidžių, skaičių ir simbolių kombinaciją iš mažiausiai 2 ženklų.
lv: Emuāra ID ir jāsatur vismaz 2 rakstzīmes, izmantojot burtus, ciparus vai simbolus.
nl: Blog ID moet minstens 2 tekens bevatten met letters, cijfers of symbolen.
no: Blogg-ID må inneholde minst to tegn med bokstaver, tall eller symboler.
oc: L'identificant del blòg deu conténer al mens 2 caractèrs en utilizant de letras, de chifras o de simbòls.
pl: ID bloga musi zawierać co najmniej 2 znaki: litery, cyfry lub symbole specjalne.
pt_br: O Id do blog tem de ter pelo menos 2 caracteres utilizando letras, números ou símbolos.
ro: ID-ul blogului trebuie să conțină cel puțin 2 caractere folosind litere, numere sau simboluri.
ru: ID блога должен содержать по меньшей мер 2 символа.
sk: Blog ID musí obsahovať aspoň 2 znaky s použitím písmen, číslic alebo symbolov.
sl: ID spletnega dnevnika mora vsebovati vsaj 2 znaka s črkami, številkami ali simboli.
sr: L'identifiant du blog doit contenir au moins 2 caractères composés de lettres, chiffres ou symboles.
sv: Blogg-ID måste innehålla minst 2 tecken med bokstäver, siffror eller symboler.
te: బ్లాగు ID లు అక్షరాలు, సంఖ్యలు లేదా చిహ్నాలను ఉపయోగించి కనీసం 2 అక్షరాలను కలిగిఉండాలి.
th: บล็อกไอดีต้องมีอย่างน้อย 2 ตัวอักษร โดยใช้ตัวอักษร ตัวเลข หรือสัญลักษณ์
tr: Blog kimliği harf, rakam veya sembol kullanılarak en az 2 karakter içermelidir.
uk: Ідентифікатор блогу повинен містити щонайменше 2 символи, використовуючи літери, цифри або символи.
vi: ID blog phải chứa ít nhất 2 ký tự, bao gồm chữ cái, số hoặc ký hiệu.

source: No blog name
ar: لا يوجد اسم مدونة
bg: Няма име на блога
bn: কোন ব্লগের নাম নেই
ca: Cap nom de blog
cs: Žádné jméno blogu
da: Intet blognavn
de: Name des Blogs fehlt
el: Χωρίς όνομα ιστολογίου
eo: Neniu blognomo
es_ar: Blog sin nombre
et: Blogi nimi puudub
eu: Blogaren izenik ez
fi: Blogilla ei nimeä
he: אין שם בלוג
hi: कोई ब्लॉग नाम नहीं
hr: Nema naziva bloga
id: Tidak ada nama blog
it: Nessun nome per il blog
ja: ブログ名がありません
lt: Nėra blogo pavadinimo
lv: Nav emuāra nosaukuma
nl: Geen blognaam
no: Ikke noe navn på bloggen
oc: Pas de nom de blòg
pl: Brak nazwy bloga
pt_br: Nenhum nome de blog
ro: Nici un nume de blog
ru: Не указано имя блога
sk: Žiadny názov blogu
sl: Brez imena bloga
sr: Pas de nom de blog
sv: Inget bloggnamn
te: బ్లాగు పేరు లేదు
th: ไม่มีชื่อบล็อก
tr: Blog adı yok
uk: Немає назви блогу
vi: Không có tên blog

source: No blog URL
ar: لا يوجد رابط مدونة
bg: Няма URL адрес на блога
bn: কোনো ব্লগ ইউ-আর-এল নেই
ca: Cap URL de blog
cs: Žádné URL blogu
da: Ingen blog URL
de: URL des Blogs fehlt
el: Χωρίς URL ιστολογίου
eo: Neniu bloga URL
es_ar: El blog no tiene URL
et: Blogi URL puudub
eu: Ez dago blogaren URLrik
fi: Blogilla ei verkko-osoitetta
he: אין URL של הבלוג
hi: कोई ब्लॉग यूआरएल नहीं
hr: Nema URL-a bloga
id: Tidak ada URL blog
it: Nessun URL per il blog
ja: ブログURLがありません
lt: Nėra blogo URL
lv: Nav emuāra URL
nl: Geen blog URL
no: Ingen blogg-URL
oc: Pas d'URL de blòg
pl: Brak adresu bloga
pt_br: Nenhuma URL de blog
ro: Nici un URL de blog
ru: Не указан URL блога
sk: Žiadna adresa URL blogu
sl: Ni URL-ja bloga
sr: Pas d'URL de blog
sv: Ingen blogg-URL
te: బ్లాగు URL లేదు
th: ไม่มี URL ของบล็อก
tr: Blog URL si yok
uk: Немає URL-адреси блогу
vi: Không có URL blog

source: Something went wrong while trying to read blog URL.
ar: حدث خطأ ما أثناء محاولة قراءة عنوان URL للمدونة.
bg: Нещо се обърка, докато се опитвах да прочета URL адреса на блога.
bn: ব্লগের URL পড়ার চেষ্টা করার সময় কিছু সমস্যা হয়েছে।
ca: S'ha produït un error en intentar llegir l'URL del bloc.
cs: Při pokusu o přečtení adresy URL blogu se něco pokazilo.
da: Noget gik galt under forsøget på at læse blog-URL'en.
de: Beim Versuch, die Blog-URL zu lesen, ist etwas schief gelaufen.
el: Κάτι πήγε στραβά ενώ προσπαθούσατε να διαβάσετε τη διεύθυνση URL του ιστολογίου.
eo: Io misfunkciis dum provado legi la URL-on de la blogo.
et: Blogi URL-i lugemise ajal läks midagi valesti.
eu: Zerbait gaizki joan da blogaren URLa irakurtzen saiatzean.
fi: Jokin meni pieleen, kun yritin lukea blogin URL-osoitetta.
he: משהו השתבש בעת ניסיון לקרוא את כתובת ה-URL של הבלוג.
hi: ब्लॉग URL पढ़ने का प्रयास करते समय कुछ गड़बड़ी हुई।
hr: Došlo je do pogreške prilikom pokušaja čitanja URL-a bloga.
id: Terjadi kesalahan saat mencoba membaca URL blog.
it: Qualcosa è andato storto durante il tentativo di leggere l'URL del blog.
ja: ブログのURLを読もうとして何かがおかしくなった。
lt: Bandant perskaityti tinklaraščio URL, kažkas nutiko ne taip.
lv: Mēģinot izlasīt bloga URL, kaut kas notika nepareizi.
nl: Er ging iets mis toen ik de URL van de blog probeerde te lezen.
no: Noe gikk galt da jeg prøvde å lese bloggadressen.
oc: Quicòm s'es pas passat en ensajar de legir l'URL del blòg.
pl: Coś poszło nie tak podczas próby odczytania adresu URL bloga.
pt_br: Algo deu errado ao tentar ler o URL do blog.
ro: Ceva nu a mers bine în timpul încercării de a citi URL-ul blogului.
ru: При попытке прочитать URL-адрес блога что-то пошло не так.
sk: Pri pokuse o prečítanie adresy URL blogu sa niečo pokazilo.
sl: Nekaj je šlo narobe, ko ste poskušali prebrati URL bloga.
sr: Дошло је до грешке при покушају читања URL-а блога.
sv: Något gick fel när jag försökte läsa bloggens URL.
te: బ్లాగు URL చదవడానికి ప్రయత్నిస్తున్నప్పుడు ఏదో తప్పు జరిగింది.
th: เกิดข้อผิดพลาดขณะพยายามอ่าน URL ของบล็อก
tr: Blog URL'sini okumaya çalışırken bir şeyler ters gitti.
uk: Щось пішло не так при спробі прочитати URL-адресу блогу.
vi: Có sự cố xảy ra khi cố gắng đọc URL của blog.

source: Can't create template files.
ar: لا يمكن إنشاء ملفات قالب.
bg: Не мога да създам файлове с шаблони.
bn: টেমপ্লেট ফাইল তৈরি করা যাচ্ছে না.
ca: No es poden crear fitxers de plantilla.
cs: Nelze vytvořit soubory šablon.
da: Kan ikke oprette skabelonfiler.
de: Kann keine Vorlagendateien erstellen.
el: Δεν μπορείτε να δημιουργήσετε αρχεία προτύπων.
eo: Ne povas krei ŝablonajn dosierojn.
es_ar: No se pueden crear archivos de plantilla.
et: Ei saa luua mallifaile.
eu: Ezin dira sortu txantiloi fitxategiak.
fi: Ei voi luoda mallitiedostoja.
he: לא ניתן ליצור קובצי תבנית.
hi: टेम्पलेट फ़ाइल बना नहीं कर सकते हैं.
hr: Nije moguće stvoriti datoteke predložaka.
id: Tidak dapat membuat file template.
it: Non è possibile creare file modello.
ja: テンプレートファイルが作成できない
lt: Negalima sukurti šablonų failų.
lv: Nevar izveidot veidņu failus.
nl: Kan geen sjabloonbestanden maken.
no: Kan ikke opprette malfiler.
oc: Impossible de crear de fichièrs de modèl.
pl: Nie można utworzyć plików szablonów.
pt_br: Não é possível criar ficheiros de modelos.
ro: Nu se pot crea fișiere șablon.
ru: Невозможно создать файлы шаблонов.
sk: Nie je možné vytvoriť súbory šablón.
sl: Ne morem ustvariti datotek predloge.
sr: Није могуће креирати датотеке предлошка.
sv: Kan inte skapa mallfiler.
te: టెముకల్ ఫైళ్ళను సృష్టించలేము.
th: ไม่สามารถสร้างไฟล์แม่แบบได้
tr: Şablon dosyaları oluşturulamıyor.
uk: Не вдається створити файли шаблонів.
vi: Không thể tạo các tệp mẫu.

source: Something went wrong while trying to read the database.
ar: حدث خطأ أثناء محاولة قراءة قاعدة البيانات.
bg: Нещо се е объркало при опита за четене на базата данни.
bn: ডাটাবেজ পড়ার চেষ্টা করার সময় কিছু সমস্যা হয়েছে.
ca: S'ha produït un error en intentar llegir la base de dades.
cs: Při pokusu o načtení databáze se něco pokazilo.
da: Noget gik galt under forsøget på at læse databasen.
de: Beim Versuch, die Datenbank zu lesen, ist etwas schief gelaufen.
el: Κάτι πήγε στραβά κατά την προσπάθεια ανάγνωσης της βάσης δεδομένων.
eo: Io misfunkciis dum oni provis legi la datumbazon.
es_ar: Algo ha ido mal al intentar leer la base de datos.
et: Andmebaasi lugemise ajal läks midagi valesti.
eu: Arazoren bat izan da datu-basea irakurtzen saiatzean.
fi: Jokin meni pieleen, kun yritettiin lukea tietokantaa.
he: משהו השתבש במהלך ניסיון לקרוא את מסד הנתונים.
hi: डेटाबेस पढ़ने की कोशिश करते समय कुछ गलत हो गया.
hr: Nešto nije u redu prilikom pokušaja čitanja baze podataka.
id: Terjadi kesalahan saat mencoba membaca database.
it: Qualcosa è andato storto durante il tentativo di leggere il database.
ja: データベースを読み込もうとして、何か問題が発生しました。
lt: Bandant nuskaityti duomenų bazę kažkas nepavyko.
lv: Mēģinot nolasīt datubāzi, radās kļūda.
nl: Er is iets misgegaan tijdens het lezen van de database.
no: Noe gikk galt under forsøket på å lese databasen.
oc: Quicòm s'es marrit en ensajar de legir la basa de donadas.
pl: Coś poszło nie tak podczas próby odczytania bazy danych.
pt_br: Algo correu mal ao tentar ler a base de dados.
ro: Ceva nu a mers bine în timpul încercării de a citi baza de date.
ru: Что-то пошло не так при попытке чтения базы данных.
sk: Pri pokuse o čítanie databázy sa niečo pokazilo.
sl: Pri poskusu branja zbirke podatkov je šlo nekaj narobe.
sr: Нешто је пошло наопако док сам покушавао да прочитам базу података.
sv: Något gick fel när du försökte läsa databasen.
te: డేటాబేస్ చదవడానికి ప్రయత్నించినప్పుడు ఏదో తప్పు పోయింది.
th: เกิดข้อผิดพลาดขณะพยายามอ่านฐานข้อมูล
tr: Veritabanını okumaya çalışırken bir şeyler ters gitti.
uk: Щось пішло не так при спробі прочитати базу даних.
vi: Đã xảy ra lỗi khi cố gắng đọc cơ sở dữ liệu.

source: Blog is not defined.
ar: المدونة غير معرفة.
bg: Блогът не е дефиниран.
bn: ব্লগ সংজ্ঞায়িত নয়.
ca: El bloc no està definit.
cs: Blog není definován.
da: Blog er ikke defineret.
de: Blog ist nicht definiert.
el: Το blog δεν ορίζεται.
eo: Blogo ne estas difinita.
es_ar: Blog no está definido.
et: Blogi ei ole määratletud.
eu: Bloga ez dago zehaztuta.
fi: Blogia ei ole määritelty.
he: הבלוג אינו מוגדר.
hi: ब्लॉग परिभाषित नहीं है.
hr: Blog nije definiran.
id: Blog tidak didefinisikan.
it: Il blog non è definito.
ja: ブログは定義されていない。
lt: Tinklaraštis nėra apibrėžtas.
lv: Emuārs nav definēts.
nl: Blog is niet gedefinieerd.
no: Blogg er ikke definert.
oc: Lo blòg es pas definit.
pl: Blog nie jest zdefiniowany.
pt_br: O blogue não está definido.
ro: Blogul nu este definit.
ru: Блог не определен.
sk: Blog nie je definovaný.
sl: Blog ni definiran.
sr: Блог није дефинисан.
sv: Blogg är inte definierat.
te: బ్లాగు నిర్వచించబడలేదు.
th: บล็อกไม่ได้รับการกำหนด
tr: Blog tanımlanmamıştır.
uk: Блог не визначений.
vi: Blog chưa được định nghĩa.

source: This blog is offline. Please try again later.
ar: هذه المدونة غير متصلة. الرجاء المحاولة مرة أخرى لاحقاً.
bg: Този блог е офлайн. Моля, опитайте отново по-късно.
bn: এই ব্লগটি অফলাইন. অনুগ্রহ করে আবার চেষ্টা করুন.
ca: Aquest bloc està fora de línia. Siusplau, intenta-ho més tard.
cs: Tento blog je offline. Zkuste to prosím později.
da: Denne blog er offline. Prøv venligst igen senere.
de: Dieser Blog ist offline. Bitte versuchen Sie es später noch einmal.
el: Αυτό το ιστολόγιο είναι εκτός σύνδεσης. Παρακαλώ δοκιμάστε ξανά αργότερα.
eo: Ĉi tiu blogo estas eksterrete. Bonvolu reprovi poste.
es_ar: Este blog está fuera de línea. Vuelva a intentarlo más tarde.
et: See blogi on offline. Palun proovige hiljem uuesti.
eu: Blog hau konexiorik gabe dago. Saiatu berriro geroago.
fi: Tämä blogi on offline-tilassa. Yritä myöhemmin uudelleen.
he: בלוג זה אינו מקוון. נא לנסות שוב מאוחר יותר.
hi: यह ब्लॉग ऑफ़लाइन है. कृपया बाद में पुनः प्रयास करें.
hr: Ovaj blog je izvan mreže. Molimo pokušajte ponovo kasnije.
id: Blog ini sedang offline. Silakan coba lagi nanti.
it: Questo blog è offline. Riprovare più tardi.
ja: このブログはオフラインです。後でもう一度お試しください。
lt: Šis tinklaraštis yra neprisijungęs. Prašome pabandyti vėliau.
lv: Šis emuārs ir bezsaistē. Lūdzu, pamēģiniet vēlreiz vēlāk.
nl: Deze blog is offline. Probeer het later nog eens.
no: Denne bloggen er frakoblet. Vennligst prøv igjen senere.
oc: Aqueste blòg es fòra linha. Mercés de tornar ensajar mai tard.
pl: Ten blog jest wyłączony. Spróbuj ponownie później.
pt_br: Este blogue está offline. Tente novamente mais tarde.
ro: Acest blog este offline. Vă rugăm să încercați din nou mai târziu.
ru: Этот блог отключен. Пожалуйста, повторите попытку позже.
sk: Tento blog je offline. Skúste neskôr prosím.
sl: Ta blog je brez povezave. Prosim poskusite kasneje.
sr: Овај блог је офлајн. Покушајте поново касније.
sv: Den här bloggen är offline. Vänligen försök igen senare.
te: ఈ బ్లాగు ఆఫ్లైన్. తరువాత మళ్ళీ ప్రయత్నించండి.
th: บล็อกนี้ไม่สามารถใช้งานได้ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Bu blog çevrimdışı. Lütfen daha sonra tekrar deneyin.
uk: Цей блог не працює. Будь ласка, спробуйте пізніше.
vi: Blog này hiện đang offline. Vui lòng thử lại sau.

source: This either means you removed your default theme or set a wrong theme path in your blog configuration. Please check theme_path value in about:config module or reinstall default theme. (
ar: هذا يعني إما أنك قمت بإزالة السمة الافتراضية الخاصة بك أو تعيين مسار موضوع خاطئ في تكوين المدونة الخاصة بك. الرجاء التحقق من قيمة الموضوع_المسار في حول:config الوحدة أو إعادة تثبيت السمة الافتراضية. (
bg: Това означава, че сте премахнали темата по подразбиране или сте задали грешен път на темата в конфигурацията на блога си. Моля, проверете стойността на theme_path в модула about:config или преинсталирайте темата по подразбиране. (
bn: এর মানে হচ্ছে আপনি আপনার ডিফল্ট থিম অপসারণ করেন অথবা আপনার ব্লগ কনফিগারেশনে একটি ভুল থিম পাথ নির্ধারণ করেন. অনুগ্রহ করে অনুগ্রহ করে কনফিগ মডিউল অথবা ডিফল্ট থিম পুনরায় ইনস্টল করুন.
ca: Això vol dir que heu eliminat el tema predeterminat o heu definit un camí de tema incorrecte a la configuració del vostre bloc. Si us plau, comproveu el valor theme_path al mòdul about:config o torneu a instal·lar el tema predeterminat. (
cs: To znamená, že jste buď odstranili výchozí téma, nebo jste v konfiguraci blogu nastavili špatnou cestu k tématu. Zkontrolujte prosím hodnotu theme_path v modulu about:config nebo přeinstalujte výchozí téma. (
da: Det betyder enten, at du har fjernet dit standardtema eller indstillet en forkert temasti i din blogkonfiguration. Tjek theme_path-værdien i about:config-modulet, eller geninstaller standardtemaet. (
de: Dies bedeutet entweder, dass Sie Ihr Standard-Theme entfernt oder einen falschen Theme-Pfad in Ihrer Blog-Konfiguration festgelegt haben. Bitte überprüfen Sie den theme_path-Wert im about:config-Modul oder installieren Sie das Standard-Theme neu. (
el: Αυτό σημαίνει είτε ότι αφαιρέσατε το προεπιλεγμένο θέμα σας είτε ότι ορίσατε λάθος διαδρομή θέματος στις ρυθμίσεις του ιστολογίου σας. Ελέγξτε την τιμή theme_path στην ενότητα about:config ή επανεγκαταστήστε το προεπιλεγμένο θέμα. (
eo: Ĉi tio aŭ signifas, ke vi forigis vian defaŭltan temon aŭ fiksis malĝustan etetan vojon en via bloga agordo. Bonvolu kontroli theme_path valoron en about:config modulo aŭ reinstali defaŭltan temon. (
es_ar: Esto significa que ha eliminado el tema predeterminado o que ha establecido una ruta de tema incorrecta en la configuración de su blog. Por favor, comprueba el valor de theme_path en el módulo about:config o reinstala el tema por defecto. (
et: See tähendab, et te kas eemaldasite oma vaikimisi teema või seadsite oma blogi konfiguratsioonis vale teema tee. Palun kontrollige theme_path väärtust moodulis about:config või installige vaikimisi teema uuesti. (
eu: Horrek esan nahi du gai lehenetsia kendu duzula edo blogaren konfigurazioan gaiaren bide oker bat ezarri duzula. Mesedez, egiaztatu theme_path balioa about:config moduluan edo berriro instalatu gai lehenetsia. (
fi: Tämä tarkoittaa joko sitä, että olet poistanut oletusteemasi tai asettanut väärän teemapolun blogisi asetuksissa. Tarkista theme_path-arvo about:config-moduulissa tai asenna oletusteema uudelleen. (
he: זה אומר שתסירו את ערכת ברירת המחדל שלכם או הגדירו נתיב נושא שגוי בתצורת הבלוג. בדקו את הערך theme_path בערך: מודול תצורה או התקנה מחדש של ערכת ברירת המחדל. (
hi: यह या तो मतलब है कि आप अपने डिफ़ॉल्ट थीम हटा दिया है या अपने ब्लॉग विन्यास में गलत थीम पथ सेट. कृपया: config मॉड्यूल या फिर तयशुदा प्रसंग पुनः संस्थापित करें. (_s)
hr: To ili znači da ste uklonili zadanu temu ili postavili krivi put teme u konfiguraciji bloga. Provjerite vrijednost theme_path u about:config modulu ili ponovno instalirajte zadanu temu. (
id: Ini berarti Anda telah menghapus tema default atau mengatur jalur tema yang salah dalam konfigurasi blog Anda. Silakan periksa nilai theme_path di modul about:config atau instal ulang tema default. (
it: Ciò significa che è stato rimosso il tema predefinito o che è stato impostato un percorso del tema sbagliato nella configurazione del blog. Controllare il valore theme_path nel modulo about:config o reinstallare il tema predefinito. (
ja: これは、デフォルトのテーマを削除したか、ブログの設定で間違ったテーマパスを設定したことを意味します。about:configモジュールでtheme_pathの値を確認するか、デフォルトテーマを再インストールしてください。(
lt: Tai reiškia, kad pašalinote numatytąją temą arba tinklaraščio konfigūracijoje nustatėte neteisingą temos kelią. Patikrinkite temos kelio reikšmę about:config modulyje arba iš naujo įdiekite numatytąją temą. (
lv: Tas nozīmē, ka esat noņēmis noklusējuma motīvu vai iestatījis nepareizu motīva ceļu savā emuāra konfigurācijā. Lūdzu, pārbaudiet theme_path vērtību modulī about:config vai atkārtoti instalējiet noklusējuma motīvu. (
nl: Dit betekent dat je je standaardthema hebt verwijderd of een verkeerd themapad hebt ingesteld in je blogconfiguratie. Controleer de theme_path waarde in about:config module of installeer het standaardthema opnieuw. (
no: Dette betyr enten at du har fjernet standardtemaet ditt, eller at du har angitt feil temabane i bloggkonfigurasjonen. Vennligst sjekk theme_path-verdien i about:config-modulen eller installer standardtemaet på nytt. (
oc: Aquò vòl dire qu'avètz suprimit vòstre tèma per defaut o qu'avètz definit un camin de tèma incorrècte dins la configuracion de vòstre blòg. Verificatz la valor theme_path dins lo modul about:config o tornatz installar lo tèma per defaut. (
pl: Oznacza to usunięcie domyślnego motywu lub ustawienie nieprawidłowej ścieżki motywu w konfiguracji bloga. Sprawdź wartość theme_path w module about:config lub zainstaluj ponownie domyślny motyw. (
pt_br: Isto significa que removeu o seu tema predefinido ou definiu um caminho de tema errado na configuração do seu blogue. Verifique o valor de theme_path no módulo about:config ou reinstale o tema padrão. (
ro: Acest lucru înseamnă fie că ați eliminat tema implicită, fie că ați setat o cale greșită pentru temă în configurația blogului dvs. Vă rugăm să verificați valoarea theme_path în modulul about:config sau să reinstalați tema implicită. (
ru: Это означает, что вы удалили тему по умолчанию или задали неверный путь к теме в конфигурации блога. Пожалуйста, проверьте значение theme_path в модуле about:config или переустановите тему по умолчанию. (
sk: To znamená, že ste odstránili predvolenú tému alebo ste v konfigurácii blogu nastavili nesprávnu cestu k téme. Skontrolujte hodnotu theme_path v module about:config alebo preinštalujte predvolenú tému. (
sl: To pomeni, da ste odstranili privzeto temo ali da ste v konfiguraciji spletnega dnevnika nastavili napačno pot teme. Preverite vrednost theme_path v modulu about:config ali znova namestite privzeto temo. (
sr: Ово или значи да сте уклонили подразумевану тему или подесили погрешан пут теме у конфигурацији блога. Проверите вредност путање у вези са модулом конфигурације или поново инсталирање подразумеване теме. (
sv: Detta innebär antingen att du har tagit bort ditt standardtema eller angett en felaktig temasökväg i din bloggkonfiguration. Kontrollera värdet för theme_path i modulen about:config eller installera om standardtemat. (
te: ఇది మీరు మీ అప్రమేయ థీమ్ తొలగించి మీ బ్లాగు ఆకృతీకరణలో తప్పు థీమ్ మార్గాన్ని అమర్చు. దయచేసి వచనములో theme_path విలువు పరిశీలించండి: config module or reinstall default theme. (
th: นี่อาจหมายความว่าคุณได้ลบธีมเริ่มต้นของคุณหรือตั้งค่าเส้นทางธีมผิดในการตั้งค่าบล็อกของคุณ กรุณาตรวจสอบค่า theme_path ในโมดูล about:config หรือติดตั้งธีมเริ่มต้นใหม่ (
tr: Bu, varsayılan temanızı kaldırdığınız veya blog yapılandırmanızda yanlış bir tema yolu ayarladığınız anlamına gelir. Lütfen about:config modülündeki theme_path değerini kontrol edin veya varsayılan temayı yeniden yükleyin. (
uk: Це означає, що ви видалили тему за замовчуванням або вказали неправильний шлях до теми в конфігурації блогу. Будь ласка, перевірте значення theme_path у модулі about:config або перевстановіть тему за замовчуванням. (
vi: Điều này có nghĩa là bạn đã xóa chủ đề mặc định hoặc thiết lập đường dẫn chủ đề sai trong cấu hình blog của mình. Vui lòng kiểm tra giá trị theme_path trong mô-đun about:config hoặc cài đặt lại chủ đề mặc định. (

source: Default theme not found.
ar: السمة الافتراضية غير موجودة.
bg: Темата по подразбиране не е намерена.
bn: ডিফল্ট থিম পাওয়া যায়না.
ca: No s'ha trobat el tema predeterminat.
cs: Výchozí téma nebylo nalezeno.
da: Standardtema ikke fundet.
de: Standardthema nicht gefunden.
el: Δεν βρέθηκε το προεπιλεγμένο θέμα.
eo: Defaŭlta temo ne trovita.
es_ar: Tema por defecto no encontrado.
et: Vaikimisi teemat ei leitud.
eu: Ez da gai lehenetsia aurkitu.
fi: Oletusteemaa ei löydy.
he: ערכת ברירת המחדל לא נמצאה.
hi: तयशुदा प्रसंग नहीं मिला.
hr: Zadana tema nije pronađena.
id: Tema default tidak ditemukan.
it: Tema predefinito non trovato.
ja: デフォルトのテーマが見つかりません。
lt: Numatytoji tema nerasta.
lv: Noklusējuma motīvs nav atrasts.
nl: Standaard thema niet gevonden.
no: Standardtema ikke funnet.
oc: Lo tèma per defaut pas trobat.
pl: Nie znaleziono domyślnego motywu.
pt_br: Tema predefinido não encontrado.
ro: Tema implicită nu a fost găsită.
ru: Тема по умолчанию не найдена.
sk: Predvolená téma sa nenašla.
sl: Privzete teme ni mogoče najti.
sr: Подразумевана тема није пронађена.
sv: Standardtemat hittades inte.
te: అప్రమేయ థీమ్ కనపడలేదు.
th: ไม่พบธีมเริ่มต้น
tr: Varsayılan tema bulunamadı.
uk: Тему за замовчуванням не знайдено.
vi: Không tìm thấy chủ đề mặc định.
