Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: This category will be created when you will save your post.
ar: سيتم إنشاء هذه الفئة عندما تقوم بحفظ مشاركتك.
bg: Тази категория ще бъде създадена, когато запазите публикацията си.
bn: এই বিভাগটি তৈরি হবে যখন আপনি আপনার পোস্ট সংরক্ষণ করবেন.
ca: Aquesta categoria es crearà quan deseu la vostra publicació.
cs: Tato kategorie bude vytvořena, když uložíte váš příspěvek.
da: Denne kategori vil blive oprettet, når du vil gemme dit indlæg.
de: Diese Kategorie wird erstellt, wenn Sie Ihren Beitrag speichern.
el: Αυτή η κατηγορία θα δημιουργηθεί όταν θα αποθηκεύσετε την ανάρτησή σας.
eo: Ĉi tiu kategorio estos kreita kiam vi konservos vian afiŝon.
es_ar: Esta categoría se creará cuando guarde su entrada.
et: See kategooria luuakse, kui salvestate oma postituse.
eu: Kategoria hau zure mezua gordetzean sortuko da.
fi: Tämä luokka luodaan, kun tallennat blogimerkintäsi.
he: סיווג זה ייווצר כשתשמרו את הפרסום שלכם.
hi: यह श्रेणी तब बनाया जाएगा जब आप अपने पद को बचा लेंगे.
hr: Ova kategorija će se stvoriti kada spremite svoju objavu.
id: Kategori ini akan dibuat ketika Anda akan menyimpan postingan Anda.
it: Questa categoria verrà creata quando salverai il tuo post.
ja: このカテゴリは投稿を保存するときに作成されます。
lt: Ši kategorija bus sukurta, kai išsaugosite įrašą.
lv: Šī kategorija tiks izveidota, kad saglabāsiet savu ziņu.
nl: Deze categorie wordt aangemaakt wanneer je je bericht opslaat.
no: Denne kategorien opprettes når du lagrer innlegget ditt.
oc: Aquesta categoria serà creada quand enregistraretz vòstre messatge.
pl: Ta kategoria zostanie utworzona kiedy zapiszesz swój post.
pt_br: Esta categoria será criada quando você salvará sua publicação.
ro: Această categorie va fi creată când veți salva postarea.
ru: Эта категория будет создана, когда вы сохраните сообщение.
sk: Táto kategória sa vytvorí, keď uložíte svoj príspevok.
sl: Ta kategorija bo ustvarjena, ko boste shranili svojo objavo.
sr: Ова категорија ће бити креирана када ћете сачувати пост.
sv: Denna kategori kommer att skapas när du sparar ditt inlägg.
te: మీరు మీ పదవిని రక్షిస్తుంటే ఈ వర్గం సృష్టించబడతాయి.
th: หมวดหมู่นี้จะถูกสร้างขึ้นเมื่อคุณบันทึกโพสต์ของคุณ
tr: Bu kategori, gönderinizi kaydettiğinizde oluşturulacaktır.
uk: Ця категорія буде створена, коли ви збережете свій допис.
vi: Danh mục này sẽ được tạo khi bạn lưu bài viết của mình.

source: Save and publish
ar: حفظ و نشر
bg: Запазване и публикуване
bn: সংরক্ষণ ও প্রকাশ করুন
ca: Guarda i publica
cs: Uložit a publikovat
da: Gem og udgiv
de: Speichern und veröffentlichen
el: Αποθήκευση και δημοσίευση
eo: Konservu kaj publikigu
es_ar: Guardar y publicar
et: Salvesta ja avalda
eu: Gorde eta argitaratu
fi: Tallenna ja julkaise
he: שמירה ופרסום
hi: सहेजें और प्रकाशित करें
hr: Spremi i objavi
id: Simpan dan terbitkan
it: Salva e pubblica
ja: 保存して公開
lt: Išsaugoti ir paskelbti
lv: Saglabāt un publicēt
nl: Opslaan en publiceren
no: Lagre og publiser
oc: Salvar e publicar
pl: Zapisz i opublikuj
pt_br: Salvar e publicar
ro: Salvează și publică
ru: Сохранить и опубликовать
sk: Uložiť a zverejniť
sl: Shrani in objavi
sr: Enregister et publier
sv: Spara och publicera
te: దాచు మరియు ప్రచురించు
th: บันทึกและเผยแพร่
tr: Kaydet ve yayınla
uk: Зберегти та опублікувати
vi: Lưu và xuất bản

source: Donate to Dotclear
ar: تبرع إلى دوت كلير
bg: Дарете за Dotclear
bn: ডটক্লিয়ারে দান করুন
ca: Dona a Dotclear
cs: Přispějte společnosti Dotclear
da: Donér til Dotclear
de: Spenden Sie an Dotclear
el: Δωρεά στο Dotclear
eo: Donacu al Dotclear
es_ar: Haz un donativo a Dotclear
et: Dotclearile annetada
eu: Eman Dotclear-i
fi: Lahjoita Dotclearille
he: תרום ל-Dotclear
hi: डॉटक्लियर को दान करें
hr: Donirajte Dotclearu
id: Donasi ke Dotclear
it: Donazione a Dotclear
ja: ドットクリアに寄付する
lt: Paaukokite "Dotclear
lv: Ziedot uzņēmumam Dotclear
nl: Doneer aan Dotclear
no: Gi en gave til Dotclear
oc: Donar a Dotclear
pl: Przekaż darowiznę na Dotclear
pt_br: Doe para a Dotclear
ro: Donează pentru Dotclear
ru: Пожертвовать Dotclear
sk: Darujte spoločnosti Dotclear
sl: Darujte za Dotclear
sr: Донирајте Дотцлеар-у
sv: Donera till Dotclear
te: డాట్‌క్లియర్‌కు విరాళం ఇవ్వండి
th: บริจาคให้กับ Dotclear
tr: Dotclear'a Bağış Yapın
uk: Пожертвувати на Dotclear
vi: Hỗ trợ Dotclear

source: Dotclear is not a commercial project — using Dotclear is <strong>free</strong> and <strong>always</strong> will be. If you wish to, you may contribute to Dotclear to help us cover project-related expenses.
ar: دوت كلير ليس مشروعاً تجارياً - استخدام دوت كلير <strong>مجاني</strong> وسيبقى كذلك <strong>دائماً</strong>. إذا كنت ترغب في ذلك، يمكنك المساهمة في دوت كلير لمساعدتنا في تغطية النفقات المتعلقة بالمشروع.
bg: Dotclear не е търговски проект - използването на Dotclear е <strong>безплатно</strong> и <strong>винаги</strong> ще бъде. Ако желаете, можете да допринесете за Dotclear, за да ни помогнете да покрием разходите, свързани с проекта.
bn: ডটক্লিয়ার একটি বাণিজ্যিক প্রকল্প নয় — ডটক্লিয়ার ব্যবহার করা <strong>বিনামূল্যে</strong> এবং <strong>সর্বদা</strong> হবে৷ আপনি যদি চান, আপনি আমাদের প্রকল্প-সম্পর্কিত খরচ কভার করতে সাহায্য করতে ডটক্লিয়ারে অবদান রাখতে পারেন।.
ca: Dotclear no és un projecte comercial; utilitzar Dotclear és <strong>gratuït</strong> i <strong>sempre</strong> ho serà. Si ho voleu, podeu contribuir a Dotclear per ajudar-nos a cobrir les despeses relacionades amb el projecte.
cs: Dotclear není komerční projekt - používání Dotclear je <strong>zdarma</strong> a <strong>vždy</strong> bude. Pokud chcete, můžete na Dotclear přispět a pomoci nám tak pokrýt náklady spojené s projektem.
da: Dotclear er ikke et kommercielt projekt - det er <strong>gratis</strong> at bruge Dotclear, og det vil det <strong>altid</strong> være. Hvis du ønsker det, kan du bidrage til Dotclear for at hjælpe os med at dække projektrelaterede udgifter.
de: Dotclear ist kein kommerzielles Projekt - die Nutzung von Dotclear ist <strong>kostenlos</strong> und wird es <strong>immer</strong> sein. Wenn Sie möchten, können Sie zu Dotclear beitragen, um uns zu helfen, projektbezogene Ausgaben zu decken.
el: Το Dotclear δεν είναι ένα εμπορικό έργο - η χρήση του Dotclear είναι <strong>δωρεάν</strong> και θα είναι <strong>πάντα</strong> δωρεάν. Αν το επιθυμείτε, μπορείτε να συνεισφέρετε στο Dotclear για να μας βοηθήσετε να καλύψουμε τα έξοδα που σχετίζονται με το έργο.
eo: Dotclear ne estas komerca projekto — uzi Dotclear estas <strong>senpaga</strong> kaj <strong>ĉiam</strong> estos. Se vi volas, vi povas kontribui al Dotclear por helpi nin kovri projekt-rilatajn elspezojn.
es_ar: Dotclear no es un proyecto comercial - usar Dotclear es <strong>gratis</strong> y <strong>siempre</strong> lo será. Si lo desea, puede contribuir a Dotclear para ayudarnos a cubrir los gastos relacionados con el proyecto.
et: Dotclear ei ole kommertsprojekt - Dotcleari kasutamine on ja jääb <strong>alati</strong> <strong>tasuta</strong>. Kui soovite, võite Dotcleari toetada, et aidata meil katta projektiga seotud kulusid.
eu: Dotclear ez da proiektu komertziala — Dotclear erabiltzea <strong>doan</strong> da eta <strong>beti</strong> izango da. Nahi baduzu, Dotclear-en lagundu dezakezu proiektuarekin lotutako gastuak estaltzen laguntzeko.
fi: Dotclear ei ole kaupallinen projekti - Dotclearin käyttö on <strong>ilmaista</strong> ja tulee <strong>aina</strong> olemaan. Halutessasi voit tukea Dotclearia auttamalla meitä kattamaan projektiin liittyviä kuluja.
he: Dotclear אינו פרויקט מסחרי - השימוש ב-Dotclear הוא <strong>חינם</strong> ו<strong>תמיד</strong> יהיה. אם תרצה, תוכל לתרום ל-Dotclear כדי לעזור לנו לכסות הוצאות הקשורות לפרויקט.
hi: डॉटक्लियर कोई व्यावसायिक परियोजना नहीं है — डॉटक्लियर का उपयोग करना <strong>मुफ़्त</strong> है और <strong>हमेशा</strong> रहेगा। यदि आप चाहें, तो आप परियोजना से संबंधित खर्चों को कवर करने में हमारी मदद करने के लिए डॉटक्लियर में योगदान दे सकते हैं।
hr: Dotclear nije komercijalni projekt — korištenje Dotcleara je <strong>besplatno</strong> i <strong>uvijek</strong> će biti. Ako želite, možete doprinijeti Dotclearu kako biste nam pomogli pokriti troškove vezane uz projekt.
id: Dotclear bukanlah proyek komersial — penggunaan Dotclear <strong>gratis</strong> dan <strong>akan</strong> selalu gratis. Jika Anda ingin, Anda dapat berkontribusi kepada Dotclear untuk membantu kami menanggung biaya terkait proyek.
it: Dotclear non è un progetto commerciale: l'utilizzo di Dotclear è <strong>gratuito</strong> e lo sarà <strong>sempre</strong>. Se lo desiderate, potete contribuire a Dotclear per aiutarci a coprire le spese relative al progetto.
ja: Dotclearは商用プロジェクトではありません。Dotclearを使用することは <strong>フリー</strong> であり、 <strong>は常に</strong> になります。 ご希望の場合は、プロジェクト関連の費用をカバーするために、Dotclearに貢献してください。
lt: „Dotclear“ nėra komercinis projektas – „Dotclear“ naudojimas yra <strong>nemokamas</strong> ir bus <strong>visada</strong>. Jei norite, galite prisidėti prie Dotclear, kad padėtų mums padengti su projektu susijusias išlaidas.
lv: Dotclear nav komerciāls projekts - Dotclear lietošana ir un <strong>vienmēr</strong> būs <strong>bezmaksas</strong>. Ja vēlaties, varat dot savu ieguldījumu Dotclear, lai palīdzētu mums segt ar projektu saistītos izdevumus.
nl: Dotclear is geen commercieel project - het gebruik van Dotclear is <strong>gratis</strong> en zal dat <strong>altijd</strong> blijven. Als u wilt, kunt u bijdragen aan Dotclear om ons te helpen project-gerelateerde kosten te dekken.
no: Dotclear er ikke et kommersielt prosjekt - det er <strong>gratis</strong> å bruke Dotclear, og det vil det <strong>alltid</strong> være. Hvis du ønsker det, kan du bidra til Dotclear for å hjelpe oss med å dekke prosjektrelaterte utgifter.
oc: Dotclear es pas un projècte comercial — utilizar Dotclear es <strong>gratuit</strong> e serà <strong>totjorn</strong>. Se volètz, podètz contribuir a Dotclear per nos ajudar a cobrir las despensas ligadas al projècte.
pl: Dotclear nie jest projektem komercyjnym - korzystanie z Dotclear jest i <strong>zawsze</strong> będzie <strong>darmowe</strong>. Jeśli chcesz, możesz wesprzeć Dotclear, aby pomóc nam pokryć wydatki związane z projektem.
pt_br: O Dotclear não é um projeto comercial - o uso do Dotclear é <strong>gratuito</strong> e <strong>sempre</strong> será. Se desejar, você pode contribuir com o Dotclear para nos ajudar a cobrir as despesas relacionadas ao projeto.
ro: Dotclear nu este un proiect comercial - utilizarea Dotclear este <strong>gratuită</strong> și va fi <strong>întotdeauna</strong>. Dacă doriți, puteți contribui la Dotclear pentru a ne ajuta să acoperim cheltuielile legate de proiect.
ru: Dotclear не является коммерческим проектом - использование Dotclear <strong>бесплатно</strong> и <strong>всегда</strong> будет бесплатным. Если вы хотите, вы можете сделать взнос в Dotclear, чтобы помочь нам покрыть расходы, связанные с проектом.
sk: Dotclear nie je komerčný projekt - používanie Dotclear je a <strong>vždy</strong> bude <strong>bezplatné</strong>. Ak chcete, môžete prispieť na Dotclear a pomôcť nám tak pokryť výdavky spojené s projektom.
sl: Dotclear ni komercialni projekt - uporaba orodja Dotclear je <strong>brezplačna</strong> in <strong>vedno</strong> bo. Če želite, lahko prispevate za Dotclear in nam tako pomagate pokriti stroške, povezane s projektom.
sr: Дотцлеар није комерцијални пројекат — коришћење Дотцлеара је <strong>бесплатно</strong> и <strong>увек</strong> биће. Ако желите, можете допринети Дотцлеар-у да нам помогне да покријемо трошкове везане за пројекат.
sv: Dotclear är inte ett kommersiellt projekt - att använda Dotclear är <strong>gratis</strong> och kommer <strong>alltid</strong> att vara det. Om du vill kan du bidra till Dotclear för att hjälpa oss att täcka projektrelaterade utgifter.
te: డాట్‌క్లియర్ వాణిజ్య ప్రాజెక్ట్ కాదు — డాట్‌క్లియర్‌ని ఉపయోగించడం <strong>ఉచితం</strong> మరియు <strong>ఎల్లప్పుడూ</strong> ఉంటుంది. మీరు కావాలనుకుంటే, ప్రాజెక్ట్ సంబంధిత ఖర్చులను కవర్ చేయడంలో మాకు సహాయం చేయడానికి మీరు డాట్‌క్లియర్‌కు సహకరించవచ్చు.
th: Dotclear ไม่ใช่โครงการเชิงพาณิชย์ — การใช้ Dotclear<strong>นั้นฟรี</strong> <strong>และจะเป็นเช่นนี้ตลอดไป</strong>หากคุณต้องการ คุณสามารถมีส่วนร่วมกับ Dotclear เพื่อช่วยเราครอบคลุมค่าใช้จ่ายที่เกี่ยวข้องกับโครงการ
tr: Dotclear ticari bir proje değildir - Dotclear'ı kullanmak <strong>ücretsizdir</strong> ve <strong>her zaman da</strong> öyle olacaktır. İsterseniz, proje ile ilgili masrafları karşılamamıza yardımcı olmak için Dotclear'a katkıda bulunabilirsiniz.
uk: Dotclear не є комерційним проектом — використання Dotclear є <strong>безкоштовним</strong> і <strong>завжди</strong> буде. Якщо ви бажаєте, ви можете зробити внесок у Dotclear, щоб допомогти нам покрити витрати, пов’язані з проектом.
vi: Dotclear không phải là một dự án thương mại — việc sử dụng Dotclear là <strong>miễn phí</strong> và sẽ <strong>luôn</strong> như vậy. Nếu bạn muốn, bạn có thể đóng góp cho Dotclear để giúp chúng tôi chi trả các chi phí liên quan đến dự án.

source: The collected funds will be spent as follows:
ar: سيتم إنفاق الأموال التي تم جمعها على النحو التالي:
bg: Събраните средства ще бъдат изразходвани, както следва:
bn: সংগৃহীত তহবিল নিম্নরূপ ব্যয় করা হবে:
ca: Els fons recaptats es gastaran de la següent manera:
cs: Vybrané prostředky budou použity takto:
da: De indsamlede midler vil blive brugt på følgende måde:
de: Die gesammelten Mittel werden wie folgt verwendet:
el: Τα συγκεντρωθέντα κεφάλαια θα δαπανηθούν ως εξής:
eo: La kolektitaj financoj estos elspezitaj jene:
es_ar: Los fondos recaudados se gastarán del siguiente modo:
et: Kogutud vahendeid kasutatakse järgmiselt:
eu: Bildutako funtsak honela gastatuko dira:
fi: Kerätyt varat käytetään seuraavasti:
he: הכספים שנאספו יועברו באופן הבא:
hi: एकत्रित धनराशि निम्न प्रकार से खर्च की जाएगी:
hr: Prikupljena sredstva će se utrošiti na sljedeći način:
id: Dana yang terkumpul akan digunakan sebagai berikut:
it: I fondi raccolti saranno spesi come segue:
ja: 集められた資金は以下のように使われる：
lt: Surinktos lėšos bus panaudotos taip:
lv: Savāktie līdzekļi tiks izlietoti šādi:
nl: Het ingezamelde geld zal als volgt worden besteed:
no: De innsamlede midlene vil bli brukt på følgende måte:
oc: Los fonzes recaptats seràn despensats coma seguís:
pl: Zebrane środki zostaną wydane w następujący sposób:
pt_br: Os fundos coletados serão gastos da seguinte forma:
ro: Fondurile colectate vor fi cheltuite după cum urmează:
ru: Собранные средства будут потрачены следующим образом:
sk: Vyzbierané prostriedky sa použijú takto:
sl: Zbrana sredstva bodo porabljena na naslednji način:
sr: Прикупљена средства биће утрошена на следећи начин:
sv: De insamlade medlen kommer att användas på följande sätt:
te: సేకరించిన నిధులు ఈ క్రింది విధంగా ఖర్చు చేయబడతాయి:
th: เงินที่ได้รับจะใช้จ่ายดังนี้:
tr: Toplanan fonlar aşağıdaki şekilde harcanacaktır:
uk: Зібрані кошти будуть витрачені наступним чином:
vi: Số tiền thu được sẽ được sử dụng như sau:

source: Paying for the website hosting and translations
ar: دفع تكاليف استضافة الموقع الإلكتروني والترجمات
bg: Плащане за хостинг на уебсайта и преводи
bn: ওয়েবসাইট হোস্টিং এবং অনুবাদের জন্য অর্থ প্রদান
ca: Pagar l'allotjament i les traduccions del lloc web
cs: Platba za hosting a překlady webových stránek
da: Betaler for hosting af hjemmesiden og oversættelser
de: Kosten für das Hosting der Website und für Übersetzungen
el: Πληρωμή για τη φιλοξενία του δικτυακού τόπου και τις μεταφράσεις
eo: Pagante por la retejo gastigado kaj tradukoj
es_ar: Pagar el alojamiento del sitio web y las traducciones
et: Veebisaidi majutuse ja tõlgete eest tasumine
eu: Webgunearen hostinga eta itzulpenak ordaintzea
fi: Verkkosivuston isännöinnin ja käännösten maksaminen
he: תשלום עבור אחסון האתר והתרגומים
hi: वेबसाइट होस्टिंग और अनुवाद के लिए भुगतान करना
hr: Plaćanje hostinga i prijevoda web stranice
id: Membayar hosting situs web dan terjemahan
it: Pagare l'hosting del sito web e le traduzioni
ja: ウェブサイトのホスティングと翻訳にかかる費用
lt: Mokėti už svetainės prieglobą ir vertimus
lv: Maksājums par tīmekļa vietnes mitināšanu un tulkojumiem
nl: Betalen voor website hosting en vertalingen
no: Betale for hosting av nettstedet og oversettelser
oc: Pagar per l'albergament del sit web e las traduccions
pl: Opłacenie hostingu strony i tłumaczeń
pt_br: Pagamento da hospedagem do site e das traduções
ro: Plata pentru găzduirea site-ului și pentru traduceri
ru: Оплата хостинга сайта и переводов
sk: Platba za hosting webových stránok a preklady
sl: Plačevanje gostovanja in prevodov spletne strani
sr: Плаћање хостинга и превода веб странице
sv: Betalning för webbhotell och översättningar
te: వెబ్‌సైట్ హోస్టింగ్ మరియు అనువాదాల కోసం చెల్లించడం
th: การชำระเงินสำหรับการโฮสต์เว็บไซต์และการแปล
tr: Web sitesi barındırma ve çeviriler için ödeme yapmak
uk: Оплата хостингу сайту та перекладів
vi: Thanh toán cho dịch vụ lưu trữ website và dịch thuật

source: Paying for the domain names
ar: الدفع مقابل أسماء النطاقات
bg: Плащане за имената на домейни
bn: ডোমেইন নামের জন্য অর্থপ্রদান
ca: Pagar pels noms de domini
cs: Platba za názvy domén
da: Betaling for domænenavne
de: Bezahlung der Domänennamen
el: Πληρωμή για τα ονόματα τομέα
eo: Pagante por la domajnaj nomoj
es_ar: Pagar los nombres de dominio
et: Domeeninimede eest maksmine
eu: Domeinu-izenak ordaintzea
fi: Verkkotunnusten maksaminen
he: תשלום עבור שמות הדומיין
hi: डोमेन नाम के लिए भुगतान करना
hr: Plaćanje imena domena
id: Membayar nama domain
it: Pagamento dei nomi di dominio
ja: ドメイン名への支払い
lt: Mokėjimas už domenų vardus
lv: Domēna vārdu apmaksa
nl: Betalen voor de domeinnamen
no: Betale for domenenavnene
oc: Pagar pels noms de domeni
pl: Opłacanie nazw domen
pt_br: Pagamento dos nomes de domínio
ro: Plata pentru numele de domeniu
ru: Оплата доменных имен
sk: Platba za názvy domén
sl: Plačilo za imena domen
sr: Плаћање имена домена
sv: Betalning för domännamn
te: డొమైన్ పేర్ల కోసం చెల్లించడం
th: การชำระเงินสำหรับชื่อโดเมน
tr: Alan adları için ödeme yapma
uk: Оплата доменних імен
vi: Thanh toán cho tên miền

source: Supporting related projects such as Dotaddict.org
ar: دعم المشاريع ذات الصلة مثل Dotaddict.org
bg: Подкрепа за свързани проекти като Dotaddict.org
bn: সহায়তা সম্পর্কিত প্রকল্প যেমন Dotaddict.org
ca: Donar suport a projectes relacionats com Dotaddict.org
cs: Podpora souvisejících projektů, jako je Dotaddict.org
da: Støtte til relaterede projekter som Dotaddict.org
de: Unterstützung von verwandten Projekten wie Dotaddict.org
el: Υποστήριξη σχετικών έργων όπως το Dotaddict.org
eo: Subtenante rilatajn projektojn kiel Dotaddict.org
es_ar: Apoyo a proyectos relacionados como Dotaddict.org
et: Toetades selliseid seotud projekte nagu Dotaddict.org
eu: Dotaddict.org bezalako proiektuei laguntzea
fi: Tukemalla asiaan liittyviä hankkeita, kuten Dotaddict.org-sivustoa
he: תמיכה בפרויקטים קשורים כגון Dotaddict.org
hi: Dotaddict.org जैसी संबंधित परियोजनाओं का समर्थन करना
hr: Podrška srodnim projektima kao što je Dotaddict.org
id: Mendukung proyek-proyek terkait seperti Dotaddict.org
it: Sostenere progetti correlati come Dotaddict.org
ja: Dotaddict.orgなどの関連プロジェクトの支援
lt: Parama susijusiems projektams, tokiems kaip Dotaddict.org
lv: Atbalsts saistītiem projektiem, piemēram, Dotaddict.org
nl: Ondersteunen van gerelateerde projecten zoals Dotaddict.org
no: Støtter relaterte prosjekter som Dotaddict.org
oc: Sosten a de projèctes ligats coma Dotaddict.org
pl: Wspieranie powiązanych projektów, takich jak Dotaddict.org
pt_br: Apoio a projetos relacionados, como o Dotaddict.org
ro: Sprijinirea proiectelor conexe, cum ar fi Dotaddict.org
ru: Поддержка смежных проектов, таких как Dotaddict.org
sk: Podpora súvisiacich projektov, ako je Dotaddict.org
sl: Podpiranje povezanih projektov, kot je Dotaddict.org
sr: Подршка сродним пројектима као што је Dotaddict.org
sv: Stödja relaterade projekt såsom Dotaddict.org
te: Dotaddict.org వంటి సంబంధిత ప్రాజెక్ట్‌లకు మద్దతు ఇస్తుంది
th: สนับสนุนโครงการที่เกี่ยวข้อง เช่น Dotaddict.org
tr: Dotaddict.org gibi ilgili projelerin desteklenmesi
uk: Підтримка суміжних проектів, таких як Dotaddict.org
vi: Hỗ trợ các dự án liên quan như Dotaddict.org

source: Cover the costs of events set up by Dotclear
ar: تغطية تكاليف الفعاليات التي تقيمها Dotclear
bg: Покриване на разходите за събития, организирани от Dotclear
bn: Dotclear দ্বারা সেট আপ ইভেন্ট খরচ কভার
ca: Cobrir els costos dels esdeveniments organitzats per Dotclear
cs: Pokrytí nákladů na akce pořádané společností Dotclear
da: Dække omkostningerne ved arrangementer arrangeret af Dotclear
de: Deckung der Kosten der von Dotclear organisierten Veranstaltungen
el: Κάλυψη του κόστους των εκδηλώσεων που διοργανώνει η Dotclear
eo: Kovru la kostojn de eventoj aranĝitaj de Dotclear
es_ar: Cubrir los gastos de los actos organizados por Dotclear
et: Dotcleari korraldatud ürituste kulude katmine
eu: Dotclear-ek ezarritako ekitaldien kostuak estali
fi: Dotclearin järjestämien tapahtumien kustannusten kattaminen
he: לכסות את עלויות האירועים שהקים Dotclear
hi: डॉटक्लियर द्वारा आयोजित कार्यक्रमों की लागत को कवर करें
hr: Pokrijte troškove događaja koje je organizirao Dotclear
id: Menanggung biaya acara yang disiapkan oleh Dotclear
it: Coprire i costi degli eventi organizzati da Dotclear
ja: ドットクリアが主催するイベントの費用を負担する。
lt: Padengti "Dotclear" organizuojamų renginių išlaidas
lv: Dotclear organizēto pasākumu izmaksu segšana
nl: Dek de kosten van evenementen opgezet door Dotclear
no: Dekke kostnadene ved arrangementer satt opp av Dotclear
oc: Cobrir los còstes dels eveniments organizats per Dotclear
pl: Pokrycie kosztów wydarzeń organizowanych przez Dotclear
pt_br: Cobrir os custos de eventos organizados pela Dotclear
ro: Acoperirea costurilor evenimentelor organizate de Dotclear
ru: Покрыть расходы на события, установленные Dotclear
sk: Pokrytie nákladov na podujatia organizované spoločnosťou Dotclear
sl: Kritje stroškov dogodkov, ki jih organizira družba Dotclear
sr: Покријте трошкове догађаја које организује Дотцлеар
sv: Täcka kostnaderna för evenemang som anordnas av Dotclear
te: డాట్‌క్లియర్ ఏర్పాటు చేసిన ఈవెంట్‌ల ఖర్చులను కవర్ చేయండి
th: ครอบคลุมค่าใช้จ่ายของกิจกรรมที่จัดโดย Dotclear
tr: Dotclear tarafından düzenlenen etkinliklerin masraflarını karşılayın
uk: Покрити витрати на заходи, організовані Dotclear
vi: Chi trả chi phí cho các sự kiện do Dotclear tổ chức.
