Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Dotclear update not available
ar: تحديث Dotclear غير متوفر
bg: Актуализацията на Dotclear не е налична
bn: Dotclear হালনাগাদ বিদ্যমান নয়
ca: Actualització de Dotclear no disponible
cs: Dotclear aktualizace není k dispozici
da: Dotclear opdatering ikke tilgængelig
de: Dotclear-Update nicht verfügbar
el: Η ενημέρωση Dotclear δεν είναι διαθέσιμη
eo: Dotclear-ĝisdatigo ne havebla
es_ar: Actualización de Dotclear no disponible
et: Dotcleari värskendus ei ole saadaval
eu: Dotclear eguneraketa ez dago erabilgarri
fi: Dotclear-päivitystä ei ole tarjolla
he: עדכון Dotclear אינו זמין
hi: डॉटकॉम साफ अद्यतन उपलब्ध नहीं
hr: Dotclear ažuriranje nije dostupno
id: Pembaruan Dotclear tidak tersedia
it: Aggiornamento Dotclear non disponibile
ja: Dotclear のアップデートは利用できません
lt: "Dotclear" atnaujinimas nepasiekiamas
lv: Dotclear atjauninājums nav pieejams
nl: Dotclear update niet beschikbaar
no: Dotclear-oppdatering ikke tilgjengelig
oc: La mesa a jorn de Dotclear pas disponibla
pl: Aktualizacja Dotclear niedostępna
pt_br: Atualização de ponotclear indisponível
ro: Actualizare Dotclear nu este disponibilă
ru: Обновление меток недоступно
sk: Aktualizácia Dotclear nie je k dispozícii
sl: Posodobitev Dotclear ni na voljo
sr: Није доступно ажурирање dotsce
sv: Dotclear uppdateringen är inte tillgänglig
te: Dotస్పష్టమైన నవీకరణ అందుబాట లేదు
th: ไม่สามารถอัปเดต Dotclear ได้
tr: Dotclear güncellemesi mevcut değil
uk: Оновлення Dotclear недоступне
vi: Không có bản cập nhật Dotclear sẵn có.

source: Dotclear %s is available!
ar: نقاط واضحة %s متوفرة!
bg: Dotclear %s е на разположение!
bn: Dotclear %s এসে গেছে!
ca: Dotclear %s està disponible!
cs: Dotclear %s je dostupný!
da: Dotclear %s er tilgængelig!
de: Dotclear %s ist erhältlich!
el: Το Dotclear %s είναι διαθέσιμο!
eo: Dotclear %s disponeblas!
es_ar: ¡Dotclear %s está disponible!
et: Dotclear %s on saadaval!
eu: Dotclear %s eskuragarri dago!
fi: Dotclearin versio %s on saatavana!
he: Dotclear %s הוא זמין!
hi: डॉटक्लियर%s उपलब्ध है!
hr: Dotclear %s je dostupan!
id: Dotclear %s tersedia!
it: È disponibile Dotclear %s!
ja: Dotclear %s が入手可能です！
lt: Pasirodė naujas Dotclear %s!
lv: Dotclear %s ir pieejams!
nl: Dotclear %s is beschikbaar!
no: Dotclear %s er tilgjengelig!
oc: Dotclear %s es disponible!
pl: Dotclear %s jest już dostępny!
pt_br: Ponto %s está disponível!
ro: Dotclear %s este disponibil!
ru: Dotclear %s предоставлена для обновления или установки.
sk: Dotclear %s je k dispozícii!
sl: Dotclear %s je na voljo!
sr: Dotclear %s est disponible.
sv: Dotclear %s är tillgänglig!
te: Dotclear %s అందుబాటులు!
th: Dotclear %s พร้อมใช้งานแล้ว!
tr: Dotclear %s mevcut!
uk: Dotclear %s доступний!
vi: Dotclear %s đã có sẵn!

source: Upgrade now
ar: الترقية الآن
bg: Актуализирайте сега
bn: আপগ্রেড করুন
ca: Actualitza ara
cs: Provést upgrade hned
da: Opgrader nu
de: Jetzt aktualisieren
el: Αναβάθμιση τώρα
eo: Ĝisdatigu nun
es_ar: Actualizar ahora
et: Uuenda nüüd
eu: Berritu orain
fi: Päivitä nyt
he: שדרוג כעת
hi: अब अद्यतन करें
hr: Nadograditi sada
id: Tingkatkan sekarang
it: Aggiorna ora
ja: ただちにアップグレード
lt: Atnaujinti dabar
lv: Uzlabot tagad
nl: Nu upgraden
no: Oppgrader nå
oc: Metre a jorn ara
pl: Ulepsz teraz
pt_br: Atualize agora
ro: Upgradează acum
ru: Обновить сейчас
sk: Vylepšiť teraz
sl: Nadgradi zdaj
sr: Mettre à jour maintenant
sv: Uppgradera nu
te: ఇప్పుడు Upgrade
th: อัปเกรดตอนนี้
tr: Şimdi yükseltin
uk: Оновіть зараз
vi: Nâng cấp ngay

source: Remind me later
ar: ذكرني لاحقاً
bg: Напомни ми по-късно
bn: পড়ে মনে করিয়ে দিও
ca: Recorda-m'ho més tard
cs: Připomenout později
da: Påmind mig senere
de: Erinnere mich später
el: Υπενθύμιση αργότερα
eo: Rememorigi al mi poste
es_ar: Recordar mas tarde
et: Meenuta mulle hiljem
eu: Gogoratu geroago
fi: Muistuta myöhemmin
he: תזכירו לי אחר כך.
hi: मुझे बाद में याद दिलाना
hr: Podsjeti me kasnije
id: Ingatkan aku nanti
it: Ricorda in seguito
ja: 後で再度知らせる
lt: Priminti vėliau
lv: Atgādini man vēlāk
nl: Herinner me later
no: Minn meg på det senere
oc: Lo me remembrar pus tard
pl: Przypomnij mi później
pt_br: Lembrar-me depois
ro: Amintește-mi mai târziu
ru: Напомнить мне позже
sk: Pripomeň mi neskôr
sl: Opomni me kasneje
sr: Me le rappeler plus tard
sv: Påminn mig senare
te: తరువాత నన్ను ఆశించండి
th: เตือนฉันทีหลัง
tr: Gelecekte beni hatırla
uk: Нагадай мені пізніше.
vi: Nhắc tôi sau

source: Information about this version
ar: معلومات حول هذا الإصدار
bg: Информация за тази версия
bn: এই সংস্করণের তথ্য
ca: Informació sobre aquesta versió
cs: Informace o této verzi
da: Information om denne version
de: Information über diese Version
el: Πληροφορίες σχετικά με αυτήν την έκδοση
eo: Informoj pri ĉi tiu versio
es_ar: Información sobre esta versión
et: Teave selle versiooni kohta
eu: Bertsio honi buruzko informazioa
fi: Tietoja tästä versiosta
he: מידע על גרסה זו
hi: इस संस्करण के बारे में जानकारी
hr: Informacije o ovoj verziji
id: Informasi tentang versi ini
it: Informazioni su questa versione
ja: このバージョンに関する情報
lt: Informacija apie šią versiją
lv: Informācija par šo versiju
nl: Informatie over deze versie
no: Informasjon om denne versjonen
oc: Informacions sus aquesta version
pl: Informacje o tej wersji
pt_br: Informações sobre esta versão
ro: Informaţii despre această versiune
ru: Информация об этой версии
sk: Informácie o tejto verzii
sl: Informacije o tej različici
sr: Информације о овој верзији
sv: Information om den här versionen
te: ఈ వెర్షన్ గురించి సమాచారం
th: ข้อมูลเกี่ยวกับเวอร์ชันนี้
tr: Bu sürüm hakkında bilgi
uk: Інформація про цю версію
vi: Thông tin về phiên bản này

source: A new version of Dotclear is available but needs PHP version ≥ %1$s, your's is currently %2$s
ar: يتوفر إصدار جديد من Dotclear، ولكن يحتاج إلى إصدار PHP ± %1$s، لديك حاليا %2$s
bg: Налична е нова версия на Dotclear, но за нея е необходима версия на PHP ≥ %1$s, вашата версия в момента е %2$s
bn: Dotclear এর একটি নতুন সংস্করণ পাওয়া যায় কিন্তু প্রয়োজন PHP সংস্করণ ≥ %1$s, your's is currently %2$s
ca: Hi ha disponible una versió nova de Dotclear, però necessita la versió PHP ≥ %1$s, la vostra és actualment %2$s
cs: Nová verze Dotclear je k dispozici, ale potřebuje PHP verzi ≥ %1$s, Váš je v současné době %2$s
da: En ny version af Dotclear er tilgængelig, men kræver PHP-version ≥ %1$s, din er i øjeblikket %2$s
de: Es ist eine neue Version von Dotclear verfügbar, die benötigt PHP ≥ %1$s, die aktuelle Version ist %2$s
el: Μια νέα έκδοση του Dotclear είναι διαθέσιμη, αλλά χρειάζεται PHP έκδοση ≥ %1$s, το δικό σας είναι προς το παρόν %2$s
eo: Nova versio de Dotclear disponeblas sed bezonas PHP-version ≥ %1$s, via estas nuntempe %2$s
es_ar: Una nueva versión de Dotclear está disponible pero necesita la versión PHP ≥ %1$s, la suya es actualmente %2$s
et: Dotcleari uus versioon on saadaval, kuid vajab PHP versiooni ≥ %1$s, teie versioon on praegu %2$s.
eu: Dotclear-en bertsio berri bat dago eskuragarri baina PHP bertsioa ≥ %1$sbehar du, zurea %2$sda une honetan
fi: Dotclearin uusi versio on saatavilla, mutta se tarvitsee PHP-version ≥ %1$s, sinun versiosi on tällä hetkellä %2$s.
he: גרסה חדשה של Dotclear היא זמינה אבל צריכה PHP גרסה %1$s, שלכם הוא כרגע %2$s
hi: डॉटक्लियर का नया संस्करण उपलब्ध है, लेकिन इसके लिए PHP संस्करण ≥ %1$s की आवश्यकता है, आपका संस्करण वर्तमान में %2$s है
hr: Dostupna je nova verzija Dotcleara, ali treba PHP verziju ≥ %1$s, vaša je trenutno %2$s
id: Versi baru Dotclear tersedia tetapi membutuhkan versi PHP ≥ %1$s, versi Anda saat ini adalah %2$s
it: Una nuova versione di Dotclear è disponibile, ma ha bisogno di una versione PHP ≥ %1$s, la tua è attualmente %2$s
ja: 新しいバージョンの Dotclear が利用可能ですが、PHP バージョン %1$sが必要です。あなたのバージョンは %2$s です。
lt: Yra nauja "Dotclear" versija, tačiau jai reikia PHP versijos ≥ %1$s, jūsų versija šiuo metu yra %2$s.
lv: Ir pieejama jauna Dotclear versija, taču tai ir nepieciešama PHP versija ≥ %1$s, jūsu versija pašlaik ir %2$s
nl: Een nieuwe versie van Dotclear is beschikbaar maar heeft PHP versie ≥ %1$snodig, die van jou is momenteel %2$s.
no: En ny versjon av Dotclear er tilgjengelig, men trenger PHP-versjon ≥ %1$s, din er for øyeblikket %2$s
oc: Una version novèla de Dotclear es disponibla mas a besonh de version PHP ≥ %1$s, la vòstra es actualament %2$s
pl: Dostępna jest nowa wersja Dotclear ale wymaga wersji PHP ≥ %1$s, obecnie jest %2$s
pt_br: Uma nova versão de Dotclear está disponível, mas precisa de PHP versão ≥ %1$s, seu atualmente é %2$s
ro: O nouă versiune de Dotclear este disponibilă, dar are nevoie de PHP versiunea ≥ %1$s, momentan dumneavoastră este %2$s
ru: Доступна новая версия Dotclee, но нуждается в PHP версии ≥ %1$s, вы в данный момент %2$s
sk: K dispozícii je nová verzia Dotclear, ale potrebuje verziu PHP ≥ %1$s, vaša je momentálne %2$s
sl: Na voljo je nova različica Dotclear, vendar potrebuje različico PHP ≥ %1$s, vaša je trenutno %2$s
sr: Нова верзија Dotciћа је доступна, али је потребна PHP верзија ≥ %1$s, ваше је тренутно %2$s
sv: En ny version av Dotclear är tillgänglig men behöver PHP-version ≥ %1$s, din är för närvarande %2$s
te: A new version of Dotclear is available but needs PHP version ≥ %1$s, మీ యొక్క ప్రస్తుతం %2$s
th: มีเวอร์ชันใหม่ของ Dotclear พร้อมให้ใช้งานแล้ว แต่ต้องการ PHP เวอร์ชัน ≥ %1$sซึ่งของคุณปัจจุบันคือ %2$s
tr: Dotclear'ın yeni bir sürümü mevcuttur, ancak PHP sürümüne ≥ %1$sihtiyaç duyar, sizinki şu anda %2$s
uk: Нова версія Dotclear доступна, але потребує версії PHP ≥ %1$s, ваша версія наразі %2$s.
vi: Phiên bản mới của Dotclear đã có sẵn nhưng yêu cầu phiên bản PHP ≥ %1$s, phiên bản hiện tại của bạn là %2$s

source: The next versions of Dotclear will not support PHP version < %1$s, your's is currently %2$s
ar: الإصدارات التالية من Dotclear لن تدعم إصدار PHP < %1$s، لديك حاليا %2$s
bg: Следващите версии на Dotclear няма да поддържат версия на PHP < %1$s, вашата версия в момента е %2$s
bn: ডটক্লিয়ারের পরবর্তী সংস্করণগুলি %1$s < PHP সংস্করণ সমর্থন করবে না, আপনার বর্তমানে %2$s
ca: Les properes versions de Dotclear no admetran la versió PHP < %1$s, la vostra és actualment %2$s
cs: Další verze Dotclear nepodpoří PHP verzi < %1$s, vaše je v současné době %2$s
da: De næste versioner af Dotclear vil ikke understøtte PHP-versioner < %1$s, din er i øjeblikket %2$s
de: Die nächsten Versionen von Dotclear unterstützt PHP-Version < %1$s nicht, die aktuelle ist %2$s
el: Οι επόμενες εκδόσεις του Dotclear δεν θα υποστηρίζουν την έκδοση PHP < %1$s, η δική σας είναι επί του παρόντος %2$s.
eo: La sekvaj versioj de Dotclear ne subtenos PHP-version < %1$s, via estas nuntempe %2$s
es_ar: Las próximas versiones de Dotclear no soportarán la versión PHP < %1$s, la suya es actualmente %2$s
et: Dotcleari järgmised versioonid ei toeta PHP versiooni < %1$s, teie versioon on praegu %2$s.
eu: Dotclear-en hurrengo bertsioek ez dute PHP bertsioa < %1$sonartuko, zurea une honetan %2$sda
fi: Seuraavat Dotclearin versiot eivät tue PHP-versiota < %1$s, sinun versiosi on tällä hetkellä %2$s.
he: הגרסאות הבאות של Dotclear לא יתמכו בגירסת PHP < %1$s, שלכם הוא %2$s
hi: डॉटक्लियर का अगला संस्करण PHP संस्करण < %1$s का समर्थन नहीं करेगा, आपका संस्करण वर्तमान में %2$s है
hr: Sljedeće verzije Dotcleara neće podržavati PHP verziju < %1$s, vaša je trenutno %2$s
id: Versi Dotclear berikutnya tidak akan mendukung versi PHP < %1$s, versi Anda saat ini adalah %2$s
it: Le prossime versioni di Dotclear non supporteranno la versione di PHP < %1$s, il tuo è attualmente %2$s
ja: 次のバージョンのDotclearはPHPバージョンをサポートしていません < %1$s, あなたのバージョンは現在 %2$s
lt: Kitos "Dotclear" versijos nepalaikys PHP versijos < %1$s, jūsų versija šiuo metu yra %2$s.
lv: Nākamās Dotclear versijas neatbalstīs PHP versiju < %1$s, jūsu versija pašlaik ir %2$s
nl: De volgende versies van Dotclear zullen geen PHP versie < %1$sondersteunen, uw versie is momenteel %2$s.
no: De neste versjonene av Dotclear vil ikke støtte PHP versjon < %1$s, din er for øyeblikket %2$s
oc: Las versions seguentas de Dotclear prendràn pas en carga la version PHP < %1$s, la vòstra es actualament %2$s
pl: Następne wersje Dotclear nie będą obsługiwać wersji PHP < %1$s, Twój jest obecnie %2$s
pt_br: As próximas versões de Dotclear não suportará PHP versão < %1$s, seu atualmente é %2$s
ro: Următoarele versiuni de Dotclear nu vor suporta versiunea PHP < %1$s, al tău este în prezent %2$s
ru: Следующие версии Dotclear не будут поддерживать PHP версии < %1$s, в данный момент у вас %2$s
sk: Ďalšie verzie Dotclear nebudú podporovať verziu PHP < %1$s, vaša je momentálne %2$s
sl: Naslednje različice Dotclear ne bodo podpirale različice PHP < %1$s, vaša je trenutno %2$s
sr: Следеће верзије Дотјарка неће подржавати PHP верзију < %1$s, ваше је тренутно %2$s
sv: Nästa versioner av Dotclear stöder inte PHP-version < %1$s, din nuvarande %2$s
te: Dotclear యొక్క తదుపరి వెర్షన్లు PHP వివరణను సమర్ధించదు < %1$s, మీ యొక్క ప్రస్తుతం %2$s
th: %2$sเวอร์ชันถัดไปของ Dotclear จะไม่รองรับ PHP เวอร์ชัน < %1$s> ซึ่งเวอร์ชันของคุณปัจจุบันคือ
tr: Dotclear'ın sonraki sürümleri PHP sürümünü desteklemeyecek < %1$s, sizinki şu anda %2$s
uk: Наступні версії Dotclear не підтримуватимуть версію PHP < %1$s, ваша версія наразі %2$s.
vi: Các phiên bản tiếp theo của Dotclear sẽ không hỗ trợ phiên bản PHP < %1$s, phiên bản hiện tại của bạn là %2$s

source: No updates are available
ar: لا توجد تحديثات متاحة
bg: Няма налични актуализации
bn: কোনো আপডেট পাওয়া যায়নি
ca: No hi ha actualitzacions disponibles
cs: Nejsou k dispozici žádné aktualizace
da: Ingen opdateringer er tilgængelige
de: Es sind keine Updates verfügbar
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις
eo: Neniuj ĝisdatigoj disponeblas
es_ar: No hay actualizaciones disponibles
et: Uuendused ei ole saadaval
eu: Ez dago eguneratzerik eskuragarri
fi: Päivityksiä ei ole saatavilla
he: אין עדכונים זמינים.
hi: कोई अद्यतन उपलब्ध नहीं हैं
hr: Nema dostupnih ažuriranja
id: Tidak ada pembaruan yang tersedia
it: Nessun aggiornamento disponibile
ja: 利用可能なアップデートはありません
lt: Nėra jokių atnaujinimų
lv: Nav pieejami atjauninājumi
nl: Er zijn geen updates beschikbaar
no: Ingen oppdateringer er tilgjengelige
oc: Cap de mesa a jorn es pas disponibla
pl: Brak dostępnych aktualizacji
pt_br: Não há atualizações disponíveis
ro: Nu sunt disponibile actualizări
ru: Нет доступных обновлений
sk: Nie sú k dispozícii žiadne aktualizácie
sl: Na voljo ni nobena posodobitev
sr: Нема доступних ажурирања
sv: Inga uppdateringar är tillgängliga
te: @ % u: % u
th: ไม่มีข้อมูลอัปเดต
tr: Güncelleme mevcut değil
uk: Оновлення не доступні
vi: Không có bản cập nhật nào có sẵn.

source: An update is available
ar: %s تحديثات متوفرة.
bg: Налична е актуализация
bn: একটি আপডেট পাওয়া যাচ্ছে
ca: Hi ha una actualització disponible
cs: K dispozici je aktualizace
da: En opdatering er tilgængelig
de: Eine Aktualisierung ist verfügbar.
el: Υπάρχει διαθέσιμη ενημέρωση
eo: Ĝisdatigo disponeblas
es_ar: Hay una actualización disponible
et: Saadaval on ajakohastatud versioon
eu: Eguneratze bat eskuragarri dago
fi: Päivitys on saatavana.
he: זמין עדכון
hi: एक अद्यतन उपलब्ध है
hr: Ažuriranje je dostupno
id: %s pembaruan tersedia.
it: Un aggiornamento è disponibile
ja: %s アップデートが利用可能です。
lt: Atnaujinimas yra prieinamas
lv: Ir pieejami %s atjauninājumi.
nl: Er is een update beschikbaar
no: En oppdatering er tilgjengelig
oc: Una mesa a jorn es disponibla
pl: Aktualizacja jest dostępna
pt_br: Uma atualização está disponível
ro: O actualizare este disponibilă
ru: Доступно обновление
sk: K dispozícii je aktualizácia
sl: Na voljo je posodobitev
sr: Доступно је ажурирање
sv: En uppdatering är tillgänglig
te: ఒక నవీకరణ అందుబాటుంది
th: %s มีอัปเดตพร้อมใช้งาน
tr: Bir güncelleme mevcuttur
uk: Доступне оновлення
vi: %s Các bản cập nhật hiện có sẵn.

source: List options saved
ar: تم حفظ خيارات القائمة
bg: Списък със запазени опции
bn: তালিকা অপশন সংরক্ষণ করা হয়েছে
ca: Opcions de llista desades
cs: Možnosti seznamu byly uloženy
da: Listeindstillinger gemt
de: Gespeicherte Optionen auflisten
el: Οι επιλογές λίστας αποθηκεύτηκαν
eo: Listo-opcioj konservitaj
es_ar: Lista de opciones guardadas
et: Salvestatud valikute loetelu
eu: Zerrenda aukerak gordeta
fi: Luetteloasetukset tallennettu
he: אפשרויות הרשימה נשמרו
hi: सूची विकल्प सहेजा गया
hr: Opcije popisa su spremljene
id: Opsi daftar disimpan
it: Opzioni elenco salvate
ja: リストオプションを保存しました
lt: Išsaugotos sąrašo parinktys
lv: Saraksta opcijas ir saglabātas
nl: Lijst met opgeslagen opties
no: Lagre listealternativer
oc: Opcions de lista enregistradas
pl: Opcje listy zapisane
pt_br: Opções de lista salvas
ro: Opțiuni listă salvate
ru: Список опций сохранён
sk: Možnosti zoznamu boli uložené
sl: Možnosti seznama so shranjene
sr: Опције листе сачуване
sv: Listalternativ sparade
te: జాబితా ఐచ్ఛికములు రక్షించు
th: รายการตัวเลือกที่บันทึกไว้
tr: Kaydedilen seçenekleri listele
uk: Список параметрів збережено
vi: Danh sách các tùy chọn đã lưu

source: Authentication key successfully registered
ar: تم تسجيل مفتاح التعريف بنجاح
bg: Ключът за аутентикация е регистриран успешно
bn: প্রমাণীকরণ কী সফলভাবে নিবন্ধিত হয়েছে
ca: Clau d'autenticació registrada correctament
cs: Ověřovací klíč úspěšně zaregistrován
da: Godkendelsesnøgle registreret med succes
de: Authentifizierungsschlüssel erfolgreich registriert
el: Κλειδί ελέγχου ταυτότητας καταχωρήθηκε επιτυχώς
eo: Aŭtentiga ŝlosilo sukcese registrita
et: Autentimisvõti edukalt registreeritud
eu: Autentifikazio-giltza behar bezala erregistratu da
fi: Tunnistusavain onnistuneesti rekisteröity
he: מפתח האימות נרשם בהצלחה
hi: प्रमाणीकरण कुंजी सफलतापूर्वक पंजीकृत हो गई
hr: Ključ za autentifikaciju uspješno registriran
id: Kunci otentikasi berhasil didaftarkan
it: Chiave di autenticazione registrata con successo
ja: 認証キーの登録に成功
lt: Autentifikavimo raktas sėkmingai užregistruotas
lv: Autentifikācijas atslēga veiksmīgi reģistrēta
nl: Authenticatiesleutel succesvol geregistreerd
no: Autentiseringsnøkkel vellykket registrert
oc: Clau d'autentificacion enregistrada amb succès
pl: Klucz uwierzytelniający został pomyślnie zarejestrowany
pt_br: Chave de autenticação registrada com sucesso
ro: Cheie de autentificare înregistrată cu succes
ru: Ключ аутентификации успешно зарегистрирован
sk: Úspešne zaregistrovaný autentifikačný kľúč
sl: Ključ za preverjanje pristnosti je bil uspešno registriran
sr: Кључ за аутентификацију је успешно регистрован
sv: Autentiseringsnyckel framgångsrikt registrerad
te: ప్రామాణీకరణ కీ విజయవంతంగా నమోదు చేయబడింది
th: ลงทะเบียนกุญแจการตรวจสอบตัวตนสำเร็จ
tr: Kimlik doğrulama anahtarı başarıyla kaydedildi
uk: Ключ автентифікації успішно зареєстровано
vi: Khóa xác thực đã được đăng ký thành công.

source: This key is not registered
ar: هذا المفتاح غير مسجل
bg: Този ключ не е регистриран
bn: এই কীটি নিবন্ধিত নয়।
ca: Aquesta clau no està registrada
cs: Tento klíč není registrován
da: Denne nøgle er ikke registreret
de: Dieser Schlüssel ist nicht registriert
el: Αυτό το κλειδί δεν είναι καταχωρημένο
eo: Ĉi tiu ŝlosilo ne estas registrita
et: See võti ei ole registreeritud
eu: Giltza hau ez dago erregistratuta
fi: Tätä avainta ei ole rekisteröity
he: מפתח זה אינו רשום
hi: यह कुंजी पंजीकृत नहीं है
hr: Ovaj ključ nije registriran
id: Kunci ini tidak terdaftar
it: Questa chiave non è registrata
ja: このキーは登録されていない
lt: Šis raktas neregistruotas
lv: Šī atslēga nav reģistrēta
nl: Deze sleutel is niet geregistreerd
no: Denne nøkkelen er ikke registrert
oc: Aquesta clau es pas enregistrada
pl: Ten klucz nie jest zarejestrowany
pt_br: Essa chave não está registrada
ro: Această cheie nu este înregistrată
ru: Этот ключ не зарегистрирован
sk: Tento kľúč nie je registrovaný
sl: Ta ključ ni registriran
sr: Овај кључ није регистрован
sv: Denna nyckel är inte registrerad
te: ఈ కీ నమోదు చేయబడలేదు
th: คีย์นี้ไม่ได้ลงทะเบียน
tr: Bu anahtar kayıtlı değil
uk: Цей ключ не зареєстрований
vi: Khóa này chưa được đăng ký.

source: Search options
ar: خيارات البحث
bg: Опции за търсене
bn: সার্চ অপশন
ca: Opcions de cerca
cs: Možnosti hledání
da: Søgemuligheder
de: Such-Einstellungen
el: Επιλογές αναζήτησης
eo: Serĉaj opcioj
es_ar: Opciones de búsqueda
et: Otsinguvõimalused
eu: Bilaketa aukerak
fi: Hakuasetukset
he: אפשרויות חיפוש
hi: ढूंढें विकल्प
hr: Opcije pretraživanja
id: Opsi pencarian
it: Opzioni di ricerca
ja: 検索オプション
lt: Paieškos nustatymai
lv: Meklēšanas iespējas
nl: Zoekopties
no: Søkemuligheter
oc: Opcions de recèrca
pl: Opcje wyszukiwania
pt_br: Opções de pesquisa
ro: Opțiuni căutare
ru: Параметры поиска
sk: Možnosti vyhľadávania
sl: Možnosti iskanja
sr: Options de recherche
sv: Sök alternativ
te: అన్వేషణ ఎంపికలు
th: ตัวเลือกการค้นหา
tr: Arama seçenekleri
uk: Параметри пошуку
vi: Tùy chọn tìm kiếm

source: Query:
ar: الاستفسار:
bg: Запитване:
bn: অনুসন্ধান:
ca: Consulta:
cs: Hledej výraz:
da: Forespørgsel:
de: Suchbegriff:
el: Ερώτηση:
eo: Demando:
es_ar: Consulta:
et: Päring:
eu: Kontsulta:
fi: Kysely:
he: שאילתה:
hi: प्रश्न:
hr: Upit:
id: Pertanyaan:
it: Richiesta:
ja: クエリー：
lt: Užklausa:
lv: Vaicājums:
nl: Vraag:
no: Forespørsel:
oc: Question:
pl: Zapytanie:
pt_br: Petição:
ro: Interogare:
ru: Запрос:
sk: Dopyt:
sl: poizvedba:
sr: Recherche :
sv: Fråga:
te: అన్వేషణ:
th: คำถาม:
tr: Sorgulama:
uk: Запит:
vi: Câu hỏi:

source: In:
ar: في:
bg: В:
bn: এর মধ্যে:
ca: En:
cs: v:
da: Ind:
el: Σε:
eo: En:
es_ar: En:
he: ב:
hi: में:
hr: U:
id: Masuk:
lv: Vietnē:
no: I:
oc: Dins:
pl: Do:
pt_br: Entrada:
ro: În:
ru: В:
sk: V:
sl: V:
sr: У:
sv: I:
te: లో:
th: ใน:
tr: İçinde:
uk: Заходьте:
vi: Trong:

source: No results found
ar: لم يتم العثور على نتائج
bg: Не са намерени резултати
bn: কোন ফলাফল পাওয়া যায়নি
ca: Sense resultats
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
eo: Neniuj rezultoj trovitaj
es_ar: No se han encontrado resultados
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fi: Tuloksia ei löytynyt
he: לא נמצאו תוצאות.
hi: कोई परिणाम नहीं मिला
hr: Nema rezultata
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりませんでした
lt: Rezultatų nerasta
lv: Nekas nav atrasts
nl: Geen resultaten gevonden
no: Ingen resultater funnet
oc: Cap de resultat pas trobat
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ro: Nici un rezultat găsit
ru: Ничего не найдено
sk: Neboli nájdené žiadne výsledky
sl: Ni zadetkov
sr: Нема пронађених резултата
sv: Inga resultat hittades
te: ఫలితాలు కనబడలేదు
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Не знайдено жодного результату
vi: Không tìm thấy kết quả nào.

source: Search in entries
ar: البحث في المواد
bg: Търсене в записи
bn: এন্ট্রির মধ্যে অনুসন্ধান করুন
ca: Cerca a les entrades
cs: Hledat v záznamech
da: Søg i poster
de: Suchen in Einträgen
el: Αναζήτηση στις καταχωρήσεις
eo: Serĉu en enskriboj
es_ar: Buscar en entradas
et: Otsing kirjetes
eu: Bilatu sarreretan
fi: Haku merkinnöistä
he: חיפוש ברשומות
hi: प्रविष्टियों में खोजें
hr: Traži u unosima
id: Cari di entri
it: Cerca nelle voci
lt: Paieška įrašuose
lv: Meklēt ierakstos
nl: Zoeken in vermeldingen
no: Søk i oppføringer
oc: Cercar dins las entradas
pl: Szukaj w wpisach
pt_br: Pesquisar em entradas
ro: Căutare în intrări
ru: Поиск в записях
sk: Hľadať v záznamoch
sl: Išči v vnosih
sr: Претражи у ставкама
sv: Sök i poster
te: ఎంట్రీలను శోధించుము
th: ค้นหาในรายการ
tr: Girişlerde arama
uk: Пошук у записах
vi: Tìm kiếm trong các mục
