Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: If you change your username, you will have to log in again.
ar: إذا قمت بتغيير اسم المستخدم الخاص بك، فسيتعين عليك تسجيل الدخول مرة أخرى.
bg: Ако промените потребителското си име, ще трябва да влезете отново.
bn: আপনার ব্যবহারকারীর নাম পরিবর্তন করলে, আপনি আবার লগ-ইন করতে হবে.
ca: Si canvieu el vostre nom d'usuari, haureu de tornar a iniciar sessió.
cs: Pokud změníte uživatelské jméno, budete se muset přihlásit znovu.
da: Hvis du ændrer dit brugernavn, skal du logge ind igen.
de: Wenn du dein Login änderst, musst du dich neu einloggen.
el: Αν αλλάξετε το όνομα χρήστη, θα πρέπει να συνδεθείτε ξανά.
eo: Se vi ŝanĝas vian uzantnomon, vi devos ensaluti denove.
es_ar: Si ha cambiado su nombre de usuario, deberá ingresar nuevamente.
et: Kui muudate oma kasutajanime, peate uuesti sisse logima.
eu: Erabiltzaile-izena aldatzen baduzu, berriro saioa hasi beharko duzu.
fi: Jos muutat käyttäjänimeäsi, joudut kirjautumaan uudelleen sisään.
he: אם תשנו את שם המשתמש שלכם, תצטרכו להתחבר שוב.
hi: यदि आप अपना उपयोगकर्ता नाम बदल देते हैं, तो आपको फिर से लॉग ऑन करना होगा.
hr: Ako promijenite korisničko ime, morat ćete se ponovno prijaviti.
id: Jika Anda mengubah nama pengguna, Anda harus masuk lagi.
it: Cambiando il nome utente, sarà necessario accedere nuovamente.
ja: ユーザー名を変更する場合は、再度ログインする必要があります。
lt: Pakeitęs savo prisijungimo vardą turėsite iš naujo prisijungti.
lv: Ja mainīsit savu lietotājvārdu, jums būs jāpiesakās vēlreiz.
nl: Als je je gebruikersnaam wijzigt, moet je je opnieuw aanmelden.
no: Hvis du endrer brukernavn, må du logge inn på nytt.
oc: Se cambiatz vòstre nom d'utilizaire, vos caldrà tornar vos connectar.
pl: Jeżeli zmienisz nazwę użytkownika, będziesz musiał zalogować się ponownie.
pt_br: Se alterar seu nome de usuário, você terá que entrar novamente.
ro: Dacă vă schimbați numele de utilizator, va trebui să vă autentificați din nou.
ru: Если вы измените логин, вам нужно будет войти еще раз.
sk: Ak zmeníte svoje používateľské meno, budete sa musieť znova prihlásiť.
sl: Če spremenite uporabniško ime, se boste morali ponovno prijaviti.
sr: Si vous changez votre login, vous devrez vous identifier à nouveau.
sv: Om du ändrar ditt användarnamn måste du logga in igen.
te: మీరు మీ అసలు పేరు మార్చినట్లయితే, మీరు మళ్ళీ లాగ్ చేయాలి.
th: หากคุณเปลี่ยนชื่อผู้ใช้ คุณจะต้องเข้าสู่ระบบใหม่อีกครั้ง
tr: Kullanıcı adınızı değiştirirseniz, yeniden giriş yapmanız gerekecektir.
uk: Якщо ви зміните ім'я користувача, вам доведеться увійти знову.
vi: Nếu bạn thay đổi tên người dùng, bạn sẽ phải đăng nhập lại.

source: Warning:
ar: تحذير:
bg: Предупреждение:
bn: সতর্কীকরণ:
ca: Atenció:
cs: Varování:
da: Advarsel:
de: Achtung:
el: Προειδοποίηση:
eo: Averto:
es_ar: Atención:
et: Hoiatus:
eu: Abisua:
fi: Varoitus:
he: אזהרה:
hi: चेतावनी:
hr: Upozorenje:
id: Peringatan:
it: Attenzione:
ja: 警告：
lt: Dėmesio:
lv: Brīdinājums:
nl: Waarschuwing:
no: Advarsel:
oc: Avertiment:
pl: Ostrzeżenie:
pt_br: Atenção:
ro: Avertisment:
ru: Внимание:
sk: POZOR:
sl: Opozorilo:
sr: Attention :
sv: Varning:
te: హెచ్చరిక:
th: คำเตือน:
tr: Uyarı:
uk: Обережно:
vi: Cảnh báo:

source: Password change required to connect
ar: تغيير كلمة المرور مطلوب للاتصال
bg: Необходима е промяна на паролата за свързване
bn: সংযোগ স্থাপনের জন্য পাসওয়ার্ড পরিবর্তন
ca: Cal canviar la contrasenya per connectar-se
cs: Pro připojení je vyžadována změna hesla
da: Adgangskodeskift kræves for at forbinde
de: Passwort muss geändert werden, um Zugang zu erhalten.
el: Απαιτείται αλλαγή κωδικού πρόσβασης για σύνδεση
eo: Pasvortŝanĝo necesas por konektiĝi
es_ar: Se necesita un cambio de contraseña para conectar
et: Ühinemiseks on vaja muuta parooli
eu: Konektatzeko pasahitza aldatu behar da
fi: Salasana on vaihdettava ensi kertaa kirjauduttaessa
he: שינוי סיסמה נדרש לחיבור
hi: कनेक्ट करने के लिए पासवर्ड परिवर्तन जरूरी
hr: Za povezivanje je potrebna promjena lozinke
id: Diperlukan perubahan kata sandi untuk menyambung
it: Modificando la password è necessario accedere nuovamente
ja: 接続にはパスワードの変更が必要です
lt: Prisijungimui reikalingas slaptažodžio pakeitimas.
lv: Lai izveidotu savienojumu, ir jāmaina parole
nl: Wachtwoordwijziging vereist om verbinding te maken
no: Endring av passord kreves for å koble til
oc: Lo cambiament de senhal requerit per se connectar
pl: Zmiana hasła wymagana przy połączeniu
pt_br: Alteração de senha necessária para conectar
ro: Este necesară schimbarea parolei pentru conectare
ru: Изменение пароля требует соединения
sk: Na pripojenie je potrebná zmena hesla
sl: Za povezavo je potrebna sprememba gesla
sr: Modification du mot de passe requise à la connexion
sv: Lösenordsändring krävs för att ansluta
te: అనుసంధానించవలసిన పాస్ వర్డ్ మార్పు
th: จำเป็นต้องเปลี่ยนรหัสผ่านเพื่อเชื่อมต่อ
tr: Bağlanmak için şifre değişikliği gerekiyor
uk: Для підключення потрібна зміна пароля
vi: Yêu cầu thay đổi mật khẩu để kết nối

source: Last Name:
ar: اسم العائلة:
bg: Фамилия:
bn: শেষ নাম:
ca: Cognom:
cs: Příjmení:
da: Sidste Navn:
de: Nachname:
el: Επώνυμο:
eo: Familia nomo:
es_ar: Apellido:
et: Perekonnanimi:
eu: Abizena:
fi: Sukunimi:
he: שם משפחה:
hi: अंतिम नाम:
hr: Prezime:
id: Nama belakang:
it: Cognome:
ja: 姓:
lt: Pavardė:
lv: Uzvārds:
nl: Achternaam:
no: Etternavn:
oc: Nom :
pl: Nazwisko:
pt_br: Último Nome:
ro: Nume de Familie:
ru: Фамилия:
sk: Priezvisko:
sl: Priimek:
sr: Nom
sv: Efternamn:
te: చివరి పేరు:
th: นามสกุล:
tr: Soy İsim:
uk: Прізвище:
vi: Họ:

source: First Name:
ar: الاسم الأول:
bg: Първо име:
bn: প্রথম নাম:
ca: Nom:
cs: Jméno:
da: Fornavn:
de: Vorname:
el: Όνομα:
eo: Antaŭnomo:
es_ar: Nombre:
et: Eesnimi:
eu: Izena:
fi: Etunimi:
he: שם פרטי:
hi: पहला नाम:
hr: Ime:
id: Nama depan:
it: Nome:
ja: 氏名:
lt: Vardas:
lv: Vārds:
nl: Voornaam:
no: Fornavn:
oc: Prenom :
pl: Imię:
pt_br: Primeiro nome:
ro: Primul Nume:
ru: Имя:
sk: Krstné meno:
sl: Ime:
sr: Prénom :
sv: Förnamn:
te: మొదటి పేరు:
th: ชื่อ:
tr: İlk isim:
uk: Ім'я:
vi: Họ:

source: Display name:
ar: اسم العرض:
bg: Име на дисплея:
bn: ডিসপ্লে নাম:
ca: Pseudònim:
cs: Veřejná přezdívka:
da: Vis navn:
de: Angezeigter Name:
el: Εμφάνιση ονόματος:
eo: Montra nomo:
es_ar: Nombre mostrado:
et: Kuva nimi:
eu: Bistaratzeko izena:
fi: Näytettävä nimi:
he: שם להצגה:
hi: प्रदर्शक नाम:
hr: Ime za prikaz:
id: Nama tampilan:
it: Nickname:
ja: 表示名：
lt: Rodyti vardą:
lv: Parādāmais nosaukums:
nl: Naam weergeven:
no: Vis navn:
oc: Nom d'afichatge:
pl: Nazwa wyświetlana:
pt_br: Apelido:
ro: Nume afișat:
ru: Псевдоним:
sk: Zobraziť meno:
sl: Prikazno ime:
sr: Pseudonyme :
sv: Visa namn:
te: చూపించే పేరు:
th: ชื่อที่แสดง:
tr: Gösterim ismi:
uk: Назви своє ім'я:
vi: Tên hiển thị:

source: Mandatory for password recovering procedure.
ar: إلزامية إجراء استرداد كلمة المرور.
bg: Задължително за процедурата за възстановяване на парола.
bn: পাসওয়ার্ড পুনরুদ্ধারের জন্য ম্যান্ডেটরি.
ca: Obligatori per al procediment de recuperació de la contrasenya.
cs: Povinné pro postup obnovení hesla.
da: Obligatorisk for procedure til genoprettelse af adgangskoder.
de: Obligatorisch für Passwort-Wiederherstellung.
el: Υποχρεωτικό για τη διαδικασία ανάκτησης κωδικού πρόσβασης.
eo: Deviga por la proceduro de reakiro de pasvorto.
es_ar: Obligatorio para el procedimiento de recuperación de contraseña.
et: Kohustuslik parooli taastamise protseduuriks.
eu: Pasahitza berreskuratzeko prozedura derrigorrezkoa.
fi: Pakollinen unohtunutta salasanaa palautettaessa.
he: הכרחי עבור הליך שחזור סיסמה.
hi: पासवर्ड की वसूली प्रक्रिया के लिए अनिवार्य है.
hr: Obavezno za postupak vraćanja lozinke.
id: Wajib untuk prosedur pemulihan kata sandi.
it: Obbligatorio per la procedura di recupero delle password.
ja: パスワードを復元するために必須です。
lt: Privaloma slaptažodžio atkūrimo procedūrai.
lv: Obligāti paroles atkopšanas procedūrai.
nl: Verplicht voor het herstellen van wachtwoorden.
no: Obligatorisk for passordgjenopprettingsprosedyren.
oc: Obligatòri per la procedura de recuperacion de senhal.
pl: Obowiązkowe dla procedury odzyskiwania hasła.
pt_br: Obrigatório para o procedimento de recuperação de senha.
ro: Obligatoriu pentru procedura de recuperare a parolei.
ru: Обязательная процедура восстановления пароля.
sk: Povinné pre postup obnovenia hesla.
sl: Obvezno za postopek obnovitve gesla.
sr: Indispensable pour la procédure de récupération du mot de passe.
sv: Obligatoriskt för att återställa lösenordet.
te: సంకేతపదము పునరావాసపు విధానము కొరకు మాండటరీ.
th: จำเป็นสำหรับขั้นตอนการกู้คืนรหัสผ่าน
tr: Parola kurtarma prosedürü için zorunludur.
uk: Обов'язковий для процедури відновлення пароля.
vi: Bắt buộc cho quy trình khôi phục mật khẩu.

source: Alternate emails (comma separated list):
ar: رسائل البريد الإلكتروني البديلة (قائمة مفصولة بفواصل):
bg: Алтернативни имейли (списък, разделен със запетая):
bn: বিকল্প ইমেইল (comma separated list):
ca: Correus electrònics alternatius (llista separada per comes):
cs: Alternativní e-maily (čárkou oddělený seznam):
da: Alternative e-mails (kommasepareret liste):
de: Alternative E-Mail-Adressen (durch Komma getrennte Liste):
el: Εναλλακτικά emails (λίστα χωρισμένη με κόμμα):
eo: Alternaj retpoŝtoj (listo apartigita per komoj):
es_ar: Correos electrónicos alternativos (lista separada por comas):
et: Alternatiivsed e-kirjad (komadega eraldatud loetelu):
eu: Ordezko mezu elektronikoak (komaz bereizitako zerrenda):
fi: Vaihtoehtoiset sähköpostit (pilkulla erotettu luettelo):
he: הודעות דואל חלופיות (רשימה מופרדת בפסיקים):
hi: वैकल्पिक ईमेल (अल्पविराम अलग सूची):
hr: Alternativne adrese e-pošte (popis odvojen zarezom):
id: Email alternatif (daftar yang dipisahkan dengan koma):
it: Email alternative (elenco separato da virgole):
ja: 代替のメール (カンマ区切りリスト):
lt: Pakaitiniai el. pašto adresai (kableliais atskirtas sąrašas):
lv: Alternatīvās e-pasta adreses (komatu atdalīts saraksts):
nl: Alternatieve e-mails (lijst met komma's):
no: Alternativ e-post (kommaseparert liste):
oc: Corrièls electronics alternatius (lista separada per virgulas):
pl: Alternatywne e-maile (lista oddzielona przecinkami):
pt_br: E-mails alternativos (lista separada por vírgulas):
ro: E-mailuri alternative (lista separate prin virgulă):
ru: Альтернативные адреса электронной почты (через запятую):
sk: Alternatívne e-maily (zoznam oddelený čiarkami):
sl: Nadomestni e-poštni naslovi (seznam ločen z vejicami):
sr: Алтернативни е-пошта (листа раздвојених зарезима)
sv: Alternativa e-postmeddelanden (kommaseparerad lista):
te: ప్రత్యామ్నాయ emails (comma separated list):
th: อีเมลสำรอง (แยกด้วยเครื่องหมายจุลภาค):
tr: Alternatif e-postalar (virgülle ayrılmış liste):
uk: Альтернативні адреси (список через кому):
vi: Địa chỉ email thay thế (danh sách cách nhau bằng dấu phẩy):

source: Invalid emails will be automatically removed from list.
ar: سيتم إزالة رسائل البريد الإلكتروني غير صالحة تلقائياً من القائمة.
bg: Невалидните имейли ще бъдат автоматично премахнати от списъка.
bn: অবৈধ ইমেইল তালিকা থেকে স্বয়ংক্রিয়ভাবে অপসারণ করা হবে.
ca: Els correus electrònics no vàlids s'eliminaran automàticament de la llista.
cs: Neplatné e-maily budou automaticky odstraněny ze seznamu.
da: Ugyldige e-mails vil automatisk blive fjernet fra listen.
de: Ungültige E-Mails werden automatisch aus der Liste entfernt.
el: Μη έγκυρα emails θα διαγραφούν αυτόματα από τη λίστα.
eo: Nevalidaj retpoŝtoj estos aŭtomate forigitaj de la listo.
es_ar: Los correos electrónicos no válidos se eliminarán automáticamente de la lista.
et: Kehtimatud e-kirjad eemaldatakse automaatselt nimekirjast.
eu: Mezu elektroniko baliogabeak automatikoki kenduko dira zerrendatik.
fi: Virheelliset sähköpostit poistetaan automaattisesti listalta.
he: הודעות דואל לא חוקיות יסולקו אוטומטית מהרשימה.
hi: अवैध ईमेल स्वचालित रूप से सूची से हटा दिया जाएगा.
hr: Nevažeće adrese e-pošte bit će automatski uklonjene s popisa.
id: Email yang tidak valid akan secara otomatis dihapus dari daftar.
it: Le email non valide verranno automaticamente rimosse dall'elenco.
ja: 無効なメールは自動的にリストから削除されます。
lt: Netinkami el. laiškai bus automatiškai pašalinti iš sąrašo.
lv: Nederīgie e-pasta ziņojumi tiks automātiski noņemti no saraksta.
nl: Ongeldige e-mails worden automatisch uit de lijst verwijderd.
no: Ugyldige e-poster blir automatisk fjernet fra listen.
oc: Los corrièls invalids seràn automaticament suprimits de la lista.
pl: Nieprawidłowe adresy e-mail zostaną automatycznie usunięte z listy.
pt_br: E-mails inválidos serão automaticamente removidos da lista.
ro: E-mailurile nevalide vor fi eliminate automat din listă.
ru: Неверные письма будут автоматически удалены из списка.
sk: Neplatné e-maily budú automaticky odstránené zo zoznamu.
sl: Neveljavni e-poštni naslovi bodo samodejno odstranjeni s seznama.
sr: Неважеће е-поруке ће се аутоматски уклонити са листе.
sv: Ogiltiga e-postmeddelanden kommer automatiskt tas bort från listan.
te: చెల్లని ఎమెయిలు స్వయంచాలక జాబితా నుండి తొలగించబడతాయి.
th: อีเมลที่ไม่ถูกต้องจะถูกนำออกจากรายการโดยอัตโนมัติ
tr: Geçersiz e-postalar otomatik olarak listeden kaldırılacaktır.
uk: Недійсні адреси будуть автоматично видалені зі списку.
vi: Các địa chỉ email không hợp lệ sẽ được tự động loại bỏ khỏi danh sách.

source: Alternate URLs (comma separated list):
ar: عناوين URL بديلة (قائمة مفصولة بفواصل):
bg: Алтернативни URL адреси (списък, разделен със запетая):
bn: বিকল্প URLs (comma separated list):
ca: URL alternatius (llista separada per comes):
cs: Alternativní URL adresy (čárkou oddělený seznam):
da: Alternative URL'er (kommasepareret liste):
de: Alternative URLs (kommagetrennte Liste):
el: Εναλλακτικές διευθύνσεις URL (λίστα χωρισμένη με κόμμα):
eo: Alternaj URL-oj (listo apartigita per komoj):
es_ar: URL alternativas (lista separada por comas):
et: Alternatiivsed URL-d (komadega eraldatud loetelu):
eu: Ordezko URLak (komaz bereizitako zerrenda):
fi: Vaihtoehtoiset URL-osoitteet (pilkulla erotettu luettelo):
he: כתובות URL חלופיות (רשימה מופרדת בפסיקים):
hi: वैकल्पिक यूआरएल (अल्पविराम अलग सूची):
hr: Alternativni URL-ovi (popis odvojen zarezima):
id: URL alternatif (daftar yang dipisahkan dengan koma):
it: Url alternativi (elenco separato da virgole):
ja: 代替URL(カンマ区切りリスト):
lt: Alternatyvūs URL adresai (kableliais atskirtas sąrašas):
lv: Alternatīvie URL (komatu atdalīts saraksts):
nl: Alternatieve URL's (door komma's gescheiden lijst):
no: Alternative URL-adresser (kommaseparert liste):
oc: URL alternativas (lista separada per virgulas):
pl: Alternatywne adresy URL (lista oddzielona przecinkami):
pt_br: URLs alternativas (lista separada por vírgulas):
ro: URL-uri alternative (listă separată prin virgulă):
ru: Альтернативные URL-адреса (через запятую):
sk: Alternatívne adresy URL (zoznam oddelený čiarkami):
sl: Nadomestni URL-ji (seznam ločen z vejicami):
sr: Алтернативни URL-ови (листа раздвојених зарезима):
sv: Alternativa URL:er (kommaseparerad lista):
te: అదనపు URL (కమిడి విడిపోయిన జాబితా):
th: URL สำรอง (รายการคั่นด้วยเครื่องหมายจุลภาค):
tr: Alternatif URL'ler (virgülle ayrılmış liste):
uk: Альтернативні URL-адреси (список через кому):
vi: Các URL thay thế (danh sách cách nhau bằng dấu phẩy):

source: Invalid URLs will be automatically removed from list.
ar: سيتم إزالة عناوين URL غير صالحة تلقائياً من القائمة.
bg: Невалидните URL адреси ще бъдат автоматично премахнати от списъка.
bn: অকার্যকর ইউ. আর. এল. স্বয়ংক্রিয়ভাবে তালিকা থেকে অপসারণ করা হবে.
ca: Els URL no vàlids s'eliminaran automàticament de la llista.
cs: Neplatné adresy URL budou automaticky odstraněny ze seznamu.
da: Ugyldige URL'er vil automatisk blive fjernet fra listen.
de: Ungültige URLs werden automatisch aus der Liste entfernt.
el: Μη έγκυρες διευθύνσεις URL θα καταργηθούν αυτόματα από τη λίστα.
eo: Nevalidaj URL-oj aŭtomate estos forigitaj de la listo.
es_ar: Las URL no válidas se eliminarán automáticamente de la lista.
et: Kehtimatud URL-id eemaldatakse automaatselt nimekirjast.
eu: URL baliogabeak automatikoki kenduko dira zerrendatik.
fi: Virheelliset URL-osoitteet poistetaan automaattisesti luettelosta.
he: כתובות URL לא חוקיות יסולקו אוטומטית מהרשימה.
hi: अवैध यूआरएल स्वचालित रूप से सूची से हटा दिया जाएगा.
hr: Nevažeći URL-ovi bit će automatski uklonjeni s popisa.
id: URL yang tidak valid akan secara otomatis dihapus dari daftar.
it: URL non validi verranno automaticamente rimossi dall'elenco.
ja: 無効な URL は自動的にリストから削除されます。
lt: Netinkami URL adresai bus automatiškai pašalinti iš sąrašo.
lv: Nederīgie URL tiks automātiski noņemti no saraksta.
nl: Ongeldige URL's worden automatisch verwijderd uit de lijst.
no: Ugyldige nettadresser fjernes automatisk fra listen.
oc: Las URL invalidas seràn automaticament suprimidas de la lista.
pl: Nieprawidłowe adresy URL zostaną automatycznie usunięte z listy.
pt_br: URLs inválidas serão automaticamente removidas da lista.
ro: URL-uri nevalide vor fi eliminate automat din listă.
ru: Неверные URL-адреса будут автоматически удалены из списка.
sk: Neplatné adresy URL budú automaticky odstránené zo zoznamu.
sl: Neveljavni URL-ji bodo samodejno odstranjeni s seznama.
sr: Неважећи URL-ови ће бити аутоматски уклоњени са листе.
sv: Ogiltiga URL:er kommer automatiskt tas bort från listan.
te: చెల్లని URLలు జాబితా నుండి స్వయంచాలంగా తొలగించబడతాయి.
th: URL ที่ไม่ถูกต้องจะถูกนำออกจากรายการโดยอัตโนมัติ
tr: Geçersiz URL'ler otomatik olarak listeden kaldırılacaktır.
uk: Невірні URL-адреси будуть автоматично видалені зі списку.
vi: Các URL không hợp lệ sẽ được tự động loại bỏ khỏi danh sách.

source: Interface
ar: واجهة
bg: Интерфейс
bn: ইন্টারফেস
ca: Interfície
cs: Rozhraní
da: Grænseflade
de: Schnittstelle
el: Διεπαφή
eo: Interfaco
es_ar: Interfaz
et: Kasutajaliides
eu: Interfazea
fi: Käyttöliittymä
he: ממשק
hi: इंटरफेस
hr: Sučelje
id: Antarmuka
it: Interfaccia
ja: インターフェイス
lt: Sąsaja
lv: Interfeiss
no: Grensesnitt
oc: Interfàcia
pl: Interfejs
ro: Interfață
ru: Интерфейс
sk: Rozhranie
sl: Vmesnik
sr: Интерфејс
sv: Gränsgränssnitt
te: ఇంటర్ఫేస్
th: อินเตอร์เฟซ
tr: Arayüz
uk: Інтерфейс
vi: Giao diện

source: Timezone:
bg: Часовник:
bn: টাইমজোন:
ca: Fus horari:
de: Zeitzone:
eo: Horzono:
es_ar: Zona horaria:
et: Ajavöönd:
eu: Ordu eremu:
fi: Aikavyöhyke:
he: אזור זמן:
hi: समयक्षेत्र:
hr: Vremenska zona:
id: Zona waktu:
lt: Laiko juosta:
lv: Laika zona:
nl: Tijdzone:
no: Tidssone:
oc: Zòna orària :
sk: Časové pásmo:
sl: Časovni pas:
sr: Временска зона:
te: టైమ్జోన్:
th: เขตเวลา:
tr: Saat dilimi:
uk: Часовий пояс:
vi: Múi giờ:

source: Edition
ar: الطبعة
bg: Издание
ca: Edició
cs: Vydání
da: Udgave
de: Ausgabe
el: Έκδοση
eo: Eldono
es_ar: Edición
et: Väljaanne
eu: Edizioa
fi: Sisällönmuokkaus
he: מהדורה
hi: संस्करण
hr: Izdanje
id: Edisi
it: Edizione
ja: 版
lt: Leidinys
lv: Izdevums
nl: Editie
no: Utgave
oc: Edicion
pl: Edycja
pt_br: Edição
ro: Ediție
ru: Редактирование
sk: Vydanie
sl: Izdaja
sr: Издање
sv: Upplaga
te: ఎడిషన్
th: ฉบับ
tr: Baskı
uk: Видання
vi: Phiên bản

source: Preferred format:
ar: التنسيق المفضل:
bg: Предпочитан формат:
bn: পছন্দের বিন্যাস:
ca: Format d'edició preferit:
cs: Preferované formátování:
da: Foretrukket format:
de: Bevorzugtes Format:
el: Προτιμώμενη μορφή:
eo: Preferata formato:
es_ar: Formato predilecto:
et: Eelistatud vorming:
eu: Formatu hobetsia:
fi: Ensisijainen muokkausmuoto:
he: מבנה מועדף:
hi: पसंदीदा प्रारूप:
hr: Preferirani format:
id: Format yang disukai:
it: Formato preferito:
ja: 優先書式
lt: Pageidaujamas formatas:
lv: Vēlamais formāts:
nl: Aanbevolen formaat:
no: Foretrukket format:
oc: Format preferit :
pl: Preferowany format:
pt_br: Formato de edição preferido:
ro: Format preferat:
ru: Предпочитаемый формат:
sk: Preferovaný formát:
sl: Prednostna oblika:
sr: Syntaxe de saisie préférée :
sv: Föredraget format:
te: అభ్యర్ధన ఫార్మాట్:
th: รูปแบบที่ต้องการ:
tr: Yeğlenen biçim:
uk: Бажаний формат:
vi: Định dạng ưa thích:

source: Default entry status:
ar: حالة القيد الافتراضية:
bg: Статус на вписване по подразбиране:
bn: ডিফল্ট এন্ট্রি স্ট্যাটাস:
ca: Estatus de l'entrada per defecte:
cs: Výchozí stav článku:
da: Standard indtastningsstatus:
de: Vorgabe für den Eintrags-Status:
el: Προεπιλεγμένη κατάσταση εισόδου:
eo: Defaŭlta enira stato:
es_ar: Estado predeterminado para las entradas:
et: Vaikimisi sissekande staatus:
eu: Sarrera lehenetsiaren egoera:
fi: Merkintöjen oletustila:
he: מצב ברירת מחדל של הרשומה:
hi: डिफ़ॉल्ट प्रविष्टि स्थिति:
hr: Zadani status unosa:
id: Status entri default:
it: Stato degli articoli predefinito:
ja: デフォルトのエントリ状態：
lt: Tipinė įrašo būklė:
lv: Noklusējuma ieraksta statuss:
nl: Standaard ingangsstatus:
no: Standard oppføringsstatus:
oc: Estat d'entrada per defaut:
pl: Domyślny stan wpisu:
pt_br: Status padrão dos posts:
ro: Starea implicită a intrării:
ru: Статус записей по умолчанию:
sk: Predvolený stav položky:
sl: Privzeto stanje vnosa:
sr: État des billets par défaut :
sv: Standard poststatus:
te: అప్రమేయ ప్రవేశం స్థితి:
th: สถานะการเข้าใช้งานเริ่มต้น:
tr: Varsayılan yazı durumu:
uk: Стан входу за замовчуванням:
vi: Trạng thái nhập cảnh mặc định:

source: Entry edit field height:
ar: تعديل ارتفاع حقل الإدخال:
bg: Височина на полето за редактиране на вписването:
bn: সম্পাদন ক্ষেত্র উচ্চতা:
ca: Mida del camp d'edició d'entrades:
cs: Upravit výšku pole:
da: Indtastnings redigeringsfeltets højde:
de: Höhe des Eingabefeldes:
el: Ύψος πεδίου επεξεργασίας εισόδου:
eo: Eniga redakta kampo alteco:
es_ar: Alto del campo de edición de entradas:
et: Sissekande redigeerimisvälja kõrgus:
eu: Sarrera editatzeko eremuaren altuera:
fi: Merkinnän muokkauskentän korkeus:
he: ערך שדה עריכה של הרשומה:
hi: प्रवेश संपादन क्षेत्र की ऊँचाई:
hr: Visina polja za uređivanje unosa:
id: Mengedit entri ketinggian bidang:
it: Altezza riquadro di scrittura degli articoli:
ja: エントリ編集フィールドの高さ
lt: Įrašo laukelio aukščio redagavimas:
lv: Ieraksta rediģēšanas lauka augstums:
nl: Hoogte invoerveld bewerken:
no: Høyden på feltet for redigering av oppføring:
oc: Nautor del camp de modificacion d'entrada:
pl: Wysokość pola edycji wpisu:
pt_br: Tamanho da zona de edição:
ro: Înălţime câmp editare intrare:
ru: Высота поля редактирования:
sk: Výška poľa úpravy záznamu:
sl: Višina polja za urejanje vnosa:
sr: Taille de la zone d'édition :
sv: Ändra fälthöjd i posten:
te: ఎడిట్ ఫీల్డ్ ఎత్తును ప్రవేశపెట్టు:
th: ความสูงของช่องแก้ไขข้อมูลการเข้า:
tr: Giriş düzenleme alanı yüksekliği:
uk: Введіть висоту поля для редагування:
vi: Chiều cao trường nhập liệu:

source: Miscellaneous
ar: متفرقات
bg: Различни
bn: বিবিধ
ca: Diversos
cs: Různé
da: Diverse
de: Sonstiges
el: Διάφορα
eo: Miksita
es_ar: Varios
et: Mitmesugused
eu: Hainbat
fi: Sekalaiset
he: שונות
hi: मिश्रित
hr: Razno
id: Lain-lain
it: Varie
ja: その他
lt: Įvairūs
lv: Dažādi
nl: Diverse
no: Diverse
oc: Variat
pl: Różne
pt_br: Diversos
ro: Diverse
ru: Разное
sk: Rôzne
sl: Različni
sr: Разно
sv: Övrigt
te: ఇతరాలు
th: เบ็ดเตล็ด
tr: Çeşitli
uk: Різне
vi: Phụ lục
