Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Insert media item
ar: إدراج عنصر الوسائط
bg: Вмъкване на медиен елемент
bn: মিডিয়া আইটেম লাগান
ca: Insereix un element multimèdia
cs: Vložit multimediální soubor
da: Indsæt medieelement
de: Mediendaten einfügen
el: Εισαγωγή στοιχείου πολυμέσων
eo: Enmetu amaskomunikilaron
es_ar: Insertar medio
et: Sisesta meediaelement
eu: Txertatu multimedia-elementua
fi: Liitä tämä mediatiedosto
he: הוספת פריט מדיה
hi: मीडिया मद प्रविष्ट करें
hr: Umetni medijsku stavku
id: Menyisipkan item media
it: Inserire un contenuto media
ja: メディアアイテムの挿入
lt: Pridėti media elementą
lv: Ievietojiet multivides vienumu
nl: Media-item invoegen
no: Sett inn medieelement
oc: Inserir l'element mèdia
pl: Wstaw media
pt_br: Insertar uma mídia
ro: Inserare element media
ru: Добавить медиа
sk: Vložte mediálnu položku
sl: Vstavite medijski element
sr: Insérer un média
sv: Infoga medieobjekt
te: మాధ్యమ అంశమును చేర్చుము
th: แทรกสื่อ
tr: Medya parçası ekle
uk: Вставити медіафайл
vi: Chèn mục phương tiện

source: Available sizes:
ar: الأحجام المتاحة:
bg: Налични размери:
bn: বিদ্যমান মাপ:
ca: Mides disponibles:
cs: Dostupná velikost:
da: Tilgængelige størrelser:
de: Verfügbare Größen:
el: Διαθέσιμα μεγέθη:
eo: Disponeblaj grandecoj:
es_ar: Tamaños disponibles:
et: Saadaolevad suurused:
eu: Eskuragarri dauden neurriak:
fi: Tarjolla olevat koot:
he: גדלים זמינים:
hi: उपलब्ध आकार:
hr: Dostupne veličine:
id: Ukuran yang tersedia:
it: Dimensioni disponibili:
ja: 利用可能なサイズ：
lt: Galimi dydžiai:
lv: Pieejamie izmēri:
nl: Beschikbare maten:
no: Tilgjengelige størrelser:
oc: Talhas disponiblas:
pl: Dostępne rozmiary:
pt_br: Tamanhos disponíveis:
ro: Dimensiuni disponibile:
ru: Доступные размеры:
sk: Dostupné veľkosti:
sl: Razpoložljive velikosti:
sr: Tailles disponibles :
sv: Tillgängliga storlekar:
te: అందుబాటులో ఉన్న పరిమాణాలు:
th: ขนาดที่มีจำหน่าย:
tr: Mevcut ölçüler
uk: Доступні розміри:
vi: Kích thước có sẵn:

source: Image width:
ar: عرض الصورة:
bg: Ширина на изображението:
bn: ছবির প্রস্থ:
ca: Amplada de la imatge:
cs: Šířka obrázku:
da: Billedbredde:
de: Bildbreite:
el: Πλάτος εικόνας:
eo: Larĝo de bildo:
es_ar: Anchura de la imagen:
et: Pildi laius:
eu: Irudiaren zabalera:
fi: Kuvan koko:
he: רוחב תמונה:
hi: छवि चौड़ाईः
hr: Širina slike:
id: Lebar gambar:
it: Larghezza immagine:
ja: 画像の幅:
lt: Vaizdo plotis:
lv: Attēla platums:
nl: Breedte afbeelding:
no: Bildebredde:
oc: Largor de l'imatge:
pl: Szerokość obrazu:
pt_br: Largura da imagem:
ro: Lățime imagine:
ru: Ширина изображения:
sk: Šírka obrázka:
sl: Širina slike:
sr: Ширина слике:
sv: Bildbredd:
te: చిత్రాల వెడల్పు:
th: ความกว้างของภาพ:
tr: Görüntü genişliği:
uk: Ширина зображення:
vi: Chiều rộng hình ảnh:

source: Image height:
ar: ارتفاع الصورة:
bg: Височина на изображението:
bn: ছবির উচ্চতা:
ca: Alçada de la imatge:
cs: Výška obrázku:
da: Billede højde:
de: Bildhöhe:
el: Ύψος εικόνας:
eo: Alteco de bildo:
es_ar: Altura de la imagen:
et: Pildi kõrgus:
eu: Irudiaren altuera:
fi: Kuvan kohdistus:
he: גובה תמונה:
hi: छवि की ऊँचाई:
hr: Visina slike:
id: Tinggi gambar:
it: Altezza immagine:
ja: 画像の高さ:
lt: Vaizdo aukštis:
lv: Attēla augstums:
nl: Hoogte afbeelding:
no: Bildehøyde:
oc: Nautor d'imatge :
pl: Wysokość obrazu:
pt_br: Altura da imagem:
ro: Înălțimea imaginii:
ru: Высота изображения:
sk: Výška obrázka:
sl: Višina slike:
sr: Висина слике:
sv: Bildens höjd:
te: చిత్రాల ఎత్తు:
th: ความสูงของภาพ:
tr: Resim yüksekliği:
uk: Висота зображення:
vi: Chiều cao hình ảnh:

source: File size:
ar: حجم الملف:
bg: Размер на файла:
bn: ফাইল সাইজ:
ca: Mida del fitxer:
cs: Velikost souboru:
da: Filstørrelse:
de: Dateigröße:
el: Μέγεθος αρχείου:
eo: Dosiera grandeco:
es_ar: Tamaño del archivo:
et: Faili suurus:
eu: Fitxategiaren tamaina:
fi: Tiedoston koko:
he: גודל קובץ:
hi: फ़ाइल आकार:
hr: Veličina datoteke:
id: Ukuran file:
it: Dimensione file:
ja: ファイルサイズ：
lt: Failo dydis:
lv: Faila lielums:
nl: Bestandsgrootte:
no: Filstørrelse:
oc: Talha del fichièr :
pl: Rozmiar pliku:
pt_br: Tamanho do arquivo:
ro: Dimensiune fișier:
ru: Размер файла:
sk: Veľkosť súboru:
sl: Velikost datoteke:
sr: Taille du fichier :
sv: Filstorlek:
te: ఫైలు పరిమాణం:
th: ขนาดไฟล์:
tr: Dosya boyutu:
uk: Розмір файлу:
vi: Kích thước tệp:

source: File URL:
ar: رابط الملف:
bg: Адрес на файла:
bn: ফাইল URL:
ca: Fitxer URL:
cs: URL souboru:
da: Fil URL:
de: Datei-URL:
el: Url Αρχείου:
eo: Dosiera URL:
es_ar: URL del archivo:
et: Faili URL:
eu: Fitxategiaren URLa:
fi: Tiedoston verkko-osoite:
he: URL של קובץ:
hi: फ़ाइल यूआरएलः
hr: URL datoteke:
id: URL file:
it: URL file:
ja: ファイルのURL：
lt: Failo URL:
lv: Faila URL:
nl: Bestands-URL:
no: Fil-URL:
oc: URL del fichièr:
pl: URL pliku:
pt_br: URL do arquivo:
ro: URL fișier:
ru: URL файла:
sk: URL súboru:
sl: URL datoteke:
sr: URL du fichier :
sv: Filens URL:
te: ఫైలు URL:
th: ไฟล์ URL:
tr: Dosya URL'si
uk: URL-адреса файлу:
vi: Đường dẫn tệp:

source: Thumbnail details
bg: Подробности за миниатюрите
bn: থাম্বনেইল বিবরণ
ca: Detalls de la miniatura
de: Vorschaubild Details
eo: Detaloj de bildetoj
es_ar: Detalles en miniatura
et: Pisipildi üksikasjad
eu: Miniaturaren xehetasunak
fi: Pikkukuvan tiedot
he: פרטי תמונות ממוזערות
hi: थंबनेल विवरण
hr: Detalji sličice
id: Detail gambar kecil
lt: Miniatiūrų informacija
lv: Sīktēlu informācija
nl: Details miniatuur
no: Miniatyrbildedetaljer
oc: Detalhs de la miniatura
sk: Podrobnosti miniatúry
sl: Podrobnosti sličic
sr: Детаљи сличица
te: Thumbnail వివరాలు
th: รายละเอียดภาพขนาดย่อ
tr: Küçük resim ayrıntıları
uk: Детальна інформація про мініатюри
vi: Chi tiết hình thu nhỏ

source: File owner:
ar: مالك الملف:
bg: Собственик на файла:
bn: ফাইলের মালিক:
ca: Propietari del Fitxer:
cs: Vlasník:
da: Filejer:
de: Datei-Besitzer:
el: Κάτοχος αρχείου:
eo: Dosierposedanto:
es_ar: Propietario del archivo:
et: Faili omanik:
eu: Fitxategiaren jabea:
fi: Tiedoston omistaja:
he: בעלים של הקובץ:
hi: फ़ाइल मालिक:
hr: Vlasnik datoteke:
id: Pemilik file:
it: Propretario file:
ja: ファイルの所有者：
lt: Failo savininkas:
lv: Faila īpašnieks:
nl: Eigenaar bestand:
no: Filens eier:
oc: Proprietari del fichièr:
pl: Właściciel pliku:
pt_br: Proprietário do arquivo:
ro: Proprietarul fișierului:
ru: Владелец файла:
sk: Vlastník súboru:
sl: Lastnik datoteke:
sr: Propriétaire du fichier :
sv: Filens ägare:
te: ఫైలు యజమాని:
th: เจ้าของไฟล์:
tr: Dosya sahibi:
uk: Власник файлу:
vi: Chủ sở hữu tệp:

source: File type:
ar: نوع الملف:
bg: Тип на файла:
bn: ফাইলের ধরণ:
ca: Tipus de fitxer:
cs: Typ souboru:
da: Filtype:
de: Dateityp:
el: Τύπος αρχείου:
eo: Dosiertipo:
es_ar: Tipo de archivo:
et: Faili tüüp:
eu: Fitxategi mota:
fi: Tiedostotyyppi:
he: סוג קובץ:
hi: फ़ाइल प्रकार:
hr: Vrsta datoteke:
id: Jenis file:
it: Tipo file:
ja: ファイルタイプ：
lt: Failo tipas:
lv: Faila tips:
nl: Type bestand:
no: Filtype:
oc: Tipe de fichièr:
pl: Rodzaj pliku:
pt_br: Tipo de arquivo:
ro: Tip fișier:
ru: Тип файла:
sk: Typ súboru:
sl: Vrsta datoteke:
sr: Type de fichier :
sv: Typ av fil:
te: ఫైలు రకం:
th: ประเภทไฟล์:
tr: Dosya tipi:
uk: Тип файлу:
vi: Loại tệp:

source: Show entries containing this media
ar: إظهار المواد التي تحتوي على هذه الوسائط
bg: Показване на записи, съдържащи тази медия
bn: যেসব এন্ট্রিতে এই মিডিয়াটি আছে সেগুলো দেখাও
ca: Mostra les entrades que contenen aquest mitjà
cs: Zobrazit články, které obsahují tento soubor
da: Vis indgange der indeholder dette medie
de: Zeige Einträge, die dieses Medium enthalten
el: Εμφάνιση καταχωρήσεων που περιέχουν αυτό το μέσο
eo: Montru enskribojn enhavantajn ĉi tiun amaskomunikilaron
es_ar: Mostrar entradas conteniendo este medio
et: Näita kirjeid, mis sisaldavad seda meediat
eu: Erakutsi euskarri hau duten sarrerak
fi: Näytä blogimerkinnät, joissa on tämä mediatiedosto
he: הצגת רשומות המכילות מדיה זו
hi: इस मीडिया में प्रविष्टि दिखाएँ
hr: Prikaži unose koji sadrže ovaj medij
id: Tampilkan entri yang berisi media ini
it: Mostra gli articoli contenenti questo contenuto media
ja: このメディアを含んでいるエントリを表示
lt: Rodyti įrašus su šiuo media elementu
lv: Rādīt ierakstus, kas satur šo multividi
nl: Laat items zien die deze media bevatten
no: Vis oppføringer som inneholder dette mediet
oc: Mostrar las entradas que contenon aqueste mèdia
pl: Pokaż wpisy używające tego pliku
pt_br: Mostrar entradas que contenham esta mídia
ro: Arată intrările care conţin acest fișier media
ru: Показать публикации, содержащие эти медиа
sk: Zobraziť položky obsahujúce toto médium
sl: Prikaži vnose, ki vsebujejo ta medij
sr: Afficher les billets contenant ce média
sv: Visa poster som innehåller detta media
te: ఈ మీడియా కలిగివున్న ఎంట్రీలను చూపుము
th: แสดงรายการที่มีสื่อนี้
tr: Bu medyayı içeren girişleri göster
uk: Показати записи, що містять цей медіафайл
vi: Hiển thị các mục chứa phương tiện này

source: No entry seems contain this media.
ar: لا يبدو أن أي إدخال يحتوي على هذه الوسائط.
bg: Изглежда, че нито един запис не съдържа тази медия.
bn: এই মিডিয়াটি কোনো এন্ট্রিতে নেই।
ca: No sembla que cap entrada contingui aquest mitjà.
cs: Zdá se, že žádné články neobsahují tento soubor.
da: Ingen indgang synes at indeholde dette medie.
de: Kein Eintrag beinhaltet dieses Medium.
el: Καμία καταχώρηση δεν φαίνεται να περιέχει αυτό το μέσο.
eo: Neniu eniro ŝajnas enhavi ĉi tiun amaskomunikilaron.
es_ar: Ninguna entrada parece contener este medio.
et: Ükski kanne ei tundu sisaldavat seda meediat.
eu: Badirudi sarrerarik ez duen euskarri hau.
fi: Mikään merkintä ei sisältäne tätä mediatiedostoa.
he: לא נראה רשומה זו מכילה מדיה זו.
hi: इस मीडिया में कोई प्रविष्टि नहीं दिखाई देती है।
hr: Čini se da nijedan unos ne sadrži ovaj medij.
id: Tampaknya tidak ada entri yang berisi media ini.
it: Nessun articolo contiene questo contenuto media.
ja: このメディアを含むエントリはありません。
lt: Nėra įrašų su šiuo media elementu
lv: Šķiet, ka neviens ieraksts nesatur šo mediju.
nl: Geen enkel item lijkt deze media te bevatten.
no: Ingen oppføring ser ut til å inneholde dette mediet.
oc: Cap d'entrada sembla pas conténer aqueste mèdia.
pl: Zaden wpis nie odnosi się do tego pliku.
pt_br: Nenhuma entrada parece conter esta mídia.
ro: Nicio intrare nu pare să conțină această media.
ru: Нет записей, содержащих эти медиа.
sk: Zdá sa, že žiadny záznam neobsahuje toto médium.
sl: Zdi se, da noben vnos ne vsebuje tega medija.
sr: Aucun billet ne semble contenir ce média.
sv: Ingen post verkar innehålla detta media.
te: ఏ ప్రవేశం ఈ మీడియా కలిగిలేదు.
th: ไม่มีรายการใดที่ดูเหมือนจะมีสื่อนี้
tr: Hiçbir giriş bu medyayı içermiyor gibi görünüyor.
uk: Здається, жоден запис не містить цього медіа.
vi: Không có mục nào dường như chứa phương tiện này.

source: Inside the entry
ar: داخل المدخل
bg: Вътре във входа
bn: প্রবেশের ভিতরে
ca: Dins de l'entrada
cs: Uvnitř vchodu
da: Inde i indgangen
de: In dem Eintrag
el: Μέσα στην είσοδο
eo: Ene de la eniro
es_ar: Dentro de la entrada
et: Siseküljel on sissepääs
eu: Sarreraren barruan
fi: Merkintöjen sisällä
he: בתוך הכניסה
hi: प्रवेश द्वार के अंदर
hr: Unutar ulaza
id: Di dalam entri
it: All'interno della voce
ja: エントリー内部
lt: Įėjimo viduje
lv: Ieejas iekšpusē
nl: Binnen de invoer
no: Inne i inngangspartiet
oc: Dins l'intrada
pl: Wewnątrz wpisu
pt_br: Dentro da entrada
ro: În interiorul intrării
ru: Внутри входа
sk: Vnútri vchodu
sl: Notranjost vhoda
sr: Унутар улаза
sv: Innanför entrén
te: ఎంట్రీ లోపల
th: ภายในทางเข้า
tr: Girişin içinde
uk: Усередині входу
vi: Bên trong lối vào

source: Linked to entry
ar: مرتبط بالدخول
bg: Свързани с вписването
bn: এন্ট্রির সাথে লিঙ্ক করা হয়েছে
ca: Vinculat a l'entrada
cs: Souvisí se vstupem
da: Linket til indgang
de: Verknüpft mit Eintrag
el: Συνδέεται με την καταχώρηση
eo: Ligita al eniro
es_ar: Vinculado a la entrada
et: Seotud sisenemisega
eu: Sarrerarekin lotuta
fi: Linkitetty merkintään
he: מקושר לערך
hi: प्रविष्टि से जुड़ा हुआ
hr: Vezano uz ulaz
id: Dikaitkan dengan entri
it: Collegato alla voce
ja: エントリーにリンク
lt: Susijęs su įrašu
lv: Saistīts ar ierakstu
nl: Gekoppeld aan invoer
no: Koblet til oppføring
oc: Ligat a l'entrada
pl: Powiązane z wpisem
pt_br: Vinculado à entrada
ro: Legat de intrare
ru: Ссылка на запись
sk: Súvisí so vstupom
sl: Povezano z vnosom
sr: Повезано са уносом
sv: Länkad till post
te: ఎంట్రీకి లింక్ చేయబడింది
th: เชื่อมโยงกับรายการ
tr: Giriş ile bağlantılı
uk: Пов'язано з записом
vi: Liên kết với mục nhập

source: Entries containing this media
ar: المدخلات التي تحتوي على هذه الوسائط
bg: Записи, съдържащи тази медия
bn: যেসব এন্ট্রিতে এই মিডিয়া আছে
ca: Entrades que contenen aquest mitjà
cs: Články obsahující tento soubor
da: Indgange der indeholder dette medie
de: Einträge, die dieses Medium enthalten
el: Καταχωρήσεις που περιέχουν αυτό το μέσο
eo: Enskriboj enhavantaj ĉi tiun amaskomunikilaron
es_ar: Entradas que contienen este medio
et: Seda meediat sisaldavad kanded
eu: Komunikabide hau duten sarrerak
fi: Tämän mediatiedoston sisältävät merkinnät
he: רשומות המכילות מדיה זו
hi: इस मीडिया में प्रविष्टियाँ
hr: Unosi koji sadrže ovaj medij
id: Entri yang berisi media ini
it: Articoli contenenti questo contenuto media
ja: このメディアを含むエントリ
lt: Įrašai su šiuo media elementu
lv: Ieraksti, kas satur šo datu nesēju
nl: Inzendingen met deze media
no: Oppføringer som inneholder dette mediet
oc: Entradas que contenon aqueste mèdia
pl: Wpisy wykorzystujace ten plik
pt_br: Entradas que contêm esta mídia
ro: Intrări care conțin acest fișier media
ru: Публикации, содержащие эти медиа
sk: Záznamy obsahujúce toto médium
sl: Vnosi, ki vsebujejo ta medij
sr: Billets contenant ce média
sv: Poster som innehåller detta media
te: ఈ మీడియా కలిగివున్న ప్రవేశములు
th: รายการที่มีสื่อนี้
tr: Bu medyayı içeren yazılar
uk: Записи, що містять цей носій
vi: Các mục chứa phương tiện này

source: Metadata
ar: البيانات الوصفية
bg: Метаданни
bn: মেটাডেটা
ca: Metadades
de: Metadaten
el: Μεταδεδομένα
eo: Metadatenoj
es_ar: Metadatos
et: Metaandmed
eu: Metadatuak
fi: Metatiedot
he: מטא נתונים
hi: मेटाडाटा
hr: Metapodaci
it: Metadati
ja: メタデータ
lt: Metaduomenys
lv: Metadati
nl: Metagegevens
oc: Metadanadas
pl: Metadane
pt_br: Metadados
ro: Metadate
ru: Метаданные
sk: Metadáta
sl: Metapodatki
sr: Метаподаци
te: మెటాడేటా
th: เมตาดาตา
uk: Метадані
vi: Thông tin mô tả

source: Media details
ar: تفاصيل الوسائط
bg: Подробности за медиите
bn: মিডিয়ার বিবরণ
ca: Detalls de media
cs: Detaily média
da: Medie detaljer
de: Medien-Details
el: Λεπτομέρειες πολυμέσων
eo: Detaloj pri amaskomunikiloj
es_ar: Detalles del medio
et: Meedia üksikasjad
eu: Komunikabidearen xehetasunak
fi: Mediatiedoston tiedot
he: פרטי מדיה
hi: मीडिया विवरण
hr: Medijski detalji
id: Detail media
it: Dettagli contenuto media
ja: メディアの詳細
lt: Media detalės
lv: Plašsaziņas līdzekļu informācija
no: Detaljer om media
oc: Detalhs dels mèdias
pl: Szczegóły pliku
pt_br: Detalhes da mídia
ro: Detalii media
ru: Детали медиа файла
sk: Podrobnosti o médiách
sl: Podrobnosti o medijih
sr: Détails du média
sv: Media detaljer
te: మాధ్యమ వివరాలు
th: รายละเอียดสื่อ
tr: Medya ayrıntıları
uk: Деталі для ЗМІ
vi: Thông tin chi tiết về phương tiện truyền thông

source: Update thumbnails
ar: تحديث الصور المصغرة
bg: Актуализиране на миниатюри
bn: আপডেট থাম্বনেইল
ca: Actualitza les miniatures
cs: Aktualizovat náhledy
da: Opdater miniaturer
de: Aktualisiere Vorschaubilder
el: Ενημέρωση μικρογραφιών
eo: Ĝisdatigu bildetojn
es_ar: Actualizar vistas previas
et: Väikeste piltide ajakohastamine
eu: Eguneratu irudi txikiak
fi: Päivitä pikkukuvat
he: עדכון תמונות ממוזערות
hi: लघुछवियाँ अद्यतन करें
hr: Ažurirajte sličice
id: Perbarui gambar mini
it: Aggiorna anteprime
ja: サムネイルの更新
lt: Atnaujinti miniatiūras
lv: Atjaunināt sīktēlus
nl: Miniaturen bijwerken
no: Oppdater miniatyrbilder
oc: Metre a jorn las miniaturas
pl: Zaktualizuj miniaturki
pt_br: Atualizar as miniaturas
ro: Actualizeaza miniaturi
ru: Обновление миниатюр
sk: Aktualizujte miniatúry
sl: Posodobite sličice
sr: Mettre à jour les miniatures
sv: Uppdatera miniatyrer
te: థంబ్నెయిల్లను నవీకరణ చేయుము
th: อัปเดตภาพขนาดย่อ
tr: Pulları güncelle
uk: Оновлення мініатюр
vi: Cập nhật hình thu nhỏ

source: This will create or update thumbnails for this image.
ar: سيؤدي هذا إلى إنشاء أو تحديث الصور المصغرة لهذه الصورة.
bg: Това ще създаде или актуализира миниатюри за това изображение.
bn: এটি এই ছবির জন্য থাম্বনেইল তৈরি বা হালনাগাদ করা হবে.
ca: Això crearà o actualitzarà les miniatures d'aquesta imatge.
cs: Tímto vytvoříte nebo aktualizujete náhledy pro tento obrázek.
da: Dette vil oprette eller opdatere miniaturer for dette billede.
de: So werden für diese Grafik Vorschaubilder erstellt oder aktualisiert.
el: Αυτό θα δημιουργήσει ή θα ενημερώσει τις μικρογραφίες για αυτήν την εικόνα.
eo: Ĉi tio kreos aŭ ĝisdatigos bildetojn por ĉi tiu bildo.
es_ar: Esto creará o actualizará la vista previa para esta imagen.
et: Sellega luuakse või ajakohastatakse selle pildi pisipildid.
eu: Honek irudi honen miniaturak sortu edo eguneratuko ditu.
fi: Näin luot tai päivität tämän kuvan pikkukuvat.
he: פעולה זו תיצור או תעדכן תמונות ממוזערות עבור תמונה זו.
hi: यह इस छवि के लिए थंबनेल बनाने या अद्यतन करेगा.
hr: Ovo će stvoriti ili ažurirati sličice za ovu sliku.
id: Ini akan membuat atau memperbarui gambar mini untuk gambar ini.
it: Ciò creerà o aggiornerà le anteprime per questa immagine.
ja: この画像のサムネイルを作成または更新します
lt: Šio paveikslėlio miniatiūros bus sukurtos arba atnaujintos.
lv: Tādējādi šim attēlam tiks izveidoti vai atjaunināti sīktēli.
nl: Hiermee worden miniaturen voor deze afbeelding gemaakt of bijgewerkt.
no: Dette vil opprette eller oppdatere miniatyrbilder for dette bildet.
oc: Aquò crearà o metrà a jorn de miniaturas per aqueste imatge.
pl: Utworzy lub zaktualizuje miniaturki dla tego obrazu.
pt_br: Isso vai criar ou atualizar as miniaturas para esta imagem.
ro: Aceasta va crea sau actualiza miniaturile pentru aceasta imagine.
ru: Миниатюры для изображений будут созданы или обновлены.
sk: Tým sa vytvoria alebo aktualizujú miniatúry pre tento obrázok.
sl: S tem boste ustvarili ali posodobili sličice za to sliko.
sr: Ceci va créer ou mettre à jour les miniatures pour cette image.
sv: Detta kommer att skapa eller uppdatera miniatyrer för denna bild.
te: ఇది ఈ ప్రతిబింబము కొరకు థంబ్నెయిల్స్ ను సృష్టించటం లేదా నవీకరణ చేస్తుంది.
th: นี่จะสร้างหรือปรับปรุงภาพขนาดย่อสำหรับภาพนี้
tr: Bu, bu görüntü için küçük resimler oluşturacak veya güncelleyecektir.
uk: Це створить або оновить мініатюри для цього зображення.
vi: Điều này sẽ tạo hoặc cập nhật hình thu nhỏ cho hình ảnh này.

source: Extract in a new directory
ar: استخراج في دليل جديد
bg: Извличане в нова директория
bn: নতুন ডিরেক্টরিতে সম্প্রসারণ করা হবে
ca: Extreu-lo en un directori nou
cs: Rozbalit v nonvém adresáři
da: Udpak i en ny mappe
de: In ein neues Verzeichnis entpacken
el: Εξαγωγή σε νέο κατάλογο
eo: Ekstraktu en nova dosierujo
es_ar: Extraer en un nuevo directorio
et: Väljavõte uues kataloogis
eu: Atera direktorio berri batean
fi: Pura uudessa hakemistossa
he: שליפת מדריך חדש
hi: एक नई निर्देशिका में निकालें (E)
hr: Ekstrakt u novi direktorij
id: Ekstrak di direktori baru
it: Estrai in una nuova cartella
ja: 新規ディレクトリに展開
lt: Išarchyvuoti naujoje direktorijoje
lv: Izvilkt jaunā direktorijā
nl: Uitpakken in een nieuwe map
no: Pakk ut i en ny katalog
oc: Extraire dins un repertòri novèl
pl: Rozpakuj w nowym katalogu
pt_br: Extrair em um novo diretório
ro: Extrage într-un director nou
ru: Извлечь в новую директорию
sk: Extrahujte do nového adresára
sl: Izvlecite v nov imenik
sr: Extraire dans un nouveau répertoire
sv: Extrahera i en ny katalog
te: కొత్త డైరెక్టరీలో ఎక్స్చేంచేయుము
th: สกัดในไดเรกทอรีใหม่
tr: Yeni dizine aç
uk: Витягнути в новий каталог
vi: Trích xuất vào một thư mục mới

source: Extract in current directory
ar: استخراج في الدليل الحالي
bg: Извличане в текущата директория
bn: বর্তমান ডিরেক্টরিতে সম্প্রসারণ করা হবে
ca: Extreu al directori actual
cs: Rozbalit v aktuálním adresáři
da: Udpak i nuværende mappe
de: Ins aktuelle Verzeichnis entpacken
el: Εξαγωγή στον τρέχοντα κατάλογο
eo: Eltiro en nuna dosierujo
es_ar: Extraer en el directorio actual
et: Väljavõte praeguses kataloogis
eu: Atera ezazu uneko direktorioan
fi: Pura nykyhakemistossa
he: שליפת במדריך הנוכחי
hi: वर्तमान निर्देशिका में निकालें
hr: Ekstrakt u trenutnom direktoriju
id: Ekstrak di direktori saat ini
it: Estrai nella cartella attuale
ja: 現在のディレクトリに展開
lt: Išarchyvuoti šioje direktorijoje
lv: Izvilkt pašreizējā direktorijā
nl: Uitpakken in huidige map
no: Pakk ut i gjeldende katalog
oc: Extraire dins lo repertòri actual
pl: Rozpakuj w bieżącym katalogu
pt_br: Extrair no diretório atual
ro: Extrage în directorul curent
ru: Извлечь в текущую директорию
sk: Výpis z aktuálneho adresára
sl: Razširi v trenutni imenik
sr: Extraire dans le répertoire actuel
sv: Extrahera i aktuell katalog
te: ప్రస్తుత డైరెక్టరీలో ఎక్స్చేంచేయుము
th: ดึงข้อมูลในไดเรกทอรีปัจจุบัน
tr: Bulunduğu dizine aç
uk: Витяг у поточному каталозі
vi: Trích xuất vào thư mục hiện tại

source: Extract archive
ar: استخراج الأرشيف
bg: Извлечете архива
bn: আর্কাইভ সম্প্রসারণ করা হবে
ca: Extreu l'arxiu
cs: Rozbalit archiv
da: Udpak arkiv
de: Archiv entpacken
el: Εξαγωγή αρχειοθήκης
eo: Ekstrakti arkivon
es_ar: Extraer archivo
et: Väljavõte arhiivist
eu: Atera artxiboa
fi: Pura arkisto
he: שליפת ארכיון
hi: अभिलेख निकालें
hr: Izdvoj arhivu
id: Ekstrak arsip
it: Estrai archivio
ja: アーカイブの展開
lt: Išarchyvuoti
lv: Izvilkt arhīvu
nl: Archief uitpakken
no: Trekk ut arkiv
oc: Traire l'archiu
pl: Rozpakuj archiwum
pt_br: Extrair arquivo
ro: Extrage arhiva
ru: Извлечь архив
sk: Rozbaliť archív
sl: Izvlecite arhiv
sr: Extraire l'archive
sv: Extrahera arkiv
te: ఆర్చిరి ఎక్స్చేంజి
th: แยกไฟล์จากไฟล์บีบอัด
tr: Arşivi çıkar
uk: Витягнути архів
vi: Giải nén tệp nén
