Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Installed plugins
ar: الإضافات المثبتة
bg: Инсталирани плъгини
bn: ইনস্টল করা প্লাগ-ইন
ca: Connectors instal·lats
cs: Nainstalované pluginy
da: Installerede plugins
de: Installierte Plugins
el: Εγκατεστημένες πρόσθετες λειτουργίες
eo: Instalitaj kromaĵoj
es_ar: Plugins instalados
et: Installeeritud pluginad
eu: Instalatutako pluginak
fi: Asennetut liitännäiset
he: תוספים מותקנים
hi: संस्थापित प्लगिन
hr: Instalirani dodaci
id: Plugin yang terinstal
it: Plugin installati
ja: インストールされたプラグイン
lt: Įdiegti įskiepiai
lv: Instalēti spraudņi
nl: Geïnstalleerde plugins
no: Installerte programtillegg
oc: Empeutons installats
pl: Zainstalowane wtyczki
pt_br: Plugins instalados
ro: Plugin-uri instalate
ru: Установленные плагины
sk: Nainštalované pluginy
sl: Nameščeni vtičniki
sr: Инсталирање прикључака
sv: Installerade plugins
te: స్థాపించబడిన ప్లగిన్లను
th: ปลั๊กอินที่ติดตั้งแล้ว
tr: Yüklü eklentiler
uk: Встановлені плагіни
vi: Các plugin đã cài đặt

source: You can configure and manage installed plugins from this list.
ar: يمكنك تكوين وإدارة الإضافات المثبتة من هذه القائمة.
bg: Можете да конфигурирате и управлявате инсталираните плъгини от този списък.
bn: এই তালিকা থেকে আপনি ইনস্টল করা প্লাগ-ইন কনফিগার করতে পারেন এবং পরিচালনা করতে পারেন.
ca: Podeu configurar i gestionar els connectors instal·lats des d'aquesta llista.
cs: Můžete konfigurovat a spravovat nainstalované pluginy z tohoto seznamu.
da: Du kan konfigurere og administrere installerede plugins fra denne liste.
de: Konfigurieren installierter Plugins aus dieser Liste.
el: Μπορείτε να ρυθμίσετε και να διαχειριστείτε εγκατεστημένα πρόσθετα από αυτήν τη λίστα.
eo: Vi povas agordi kaj administri instalitajn kromaĵojn el ĉi tiu listo.
es_ar: Desde esta lista puede configurar y gestionar los plugins instalados.
et: Sellest nimekirjast saate konfigureerida ja hallata paigaldatud pistikprogramme.
eu: Zerrenda honetatik instalatutako pluginak konfiguratu eta kudeatu ditzakezu.
fi: Voit hallita asennettuja liitännäisiä ja määritellä niiden asetukset tästä luettelosta.
he: ניתן להגדיר ולנהל תוספים מותקנים מרשימה זו.
hi: आप इस सूची से इंस्टॉल किए गए प्लग इन को कॉन्फ़िगर और प्रबंधित कर सकते हैं.
hr: Možete konfigurirati i upravljati instaliranim dodacima s ovog popisa.
id: Anda dapat mengonfigurasi dan mengelola plugin yang terinstal dari daftar ini.
it: È possibile configurare e gestire i plugin installati da questo elenco.
ja: このリストからインストールされているプラグインを設定および管理できます。
lt: Šiame sąraše galite konfigūruoti ir tvarkyti įdiegtus įskiepius.
lv: Šajā sarakstā varat konfigurēt un pārvaldīt instalētos spraudņus.
nl: Vanuit deze lijst kun je geïnstalleerde plugins configureren en beheren.
no: Du kan konfigurere og administrere installerte programtillegg fra denne listen.
oc: Podètz configurar e gerir los ensambladors installats a partir d'aquesta lista.
pl: Możesz skonfigurować zainstalowane wtyczki z tej listy i zarządzać nimi.
pt_br: Você pode configurar e gerenciar plugins instalados a partir desta lista.
ro: Puteți configura și gestiona plugin-urile instalate din această listă.
ru: Вы можете настроить и управлять установленными плагинами из этого списка.
sk: Z tohto zoznamu môžete nakonfigurovať a spravovať nainštalované doplnky.
sl: S tega seznama lahko konfigurirate in upravljate nameščene vtičnike.
sr: Можете да конфигуришете и управљате инсталираним прикључцима са ове листе.
sv: Du kan konfigurera och hantera installerade plugins från denna lista.
te: ఈ జాబితా నుండి మీరు స్థాపించబడిన ప్లగిన్లను ఆకృతి మరియు నిర్వహించగలరు.
th: คุณสามารถกำหนดค่าและจัดการปลั๊กอินที่ติดตั้งจากรายการนี้ได้
tr: Yüklü eklentileri bu listeden yapılandırabilir ve yönetebilirsiniz.
uk: Ви можете налаштовувати та керувати встановленими плагінами з цього списку.
vi: Bạn có thể cấu hình và quản lý các plugin đã cài đặt từ danh sách này.

source: Deactivated plugins
ar: الإضافات المعطلة
bg: Деактивирани плъгини
bn: নিস্ক্রিয় প্লাগইনসমূহ
ca: Connectors desactivats
cs: Deaktivované pluginy
da: Deaktiverede plugins
de: Deaktivierte Plugins
el: Απενεργοποιημένα πρόσθετα
eo: Malaktivigitaj kromaĵojn
es_ar: Agregados desactivados
et: Deaktiveeritud pluginad
eu: Desaktibatuta dauden pluginak
fi: Käytöstä poistetut liitännäiset
he: תוספים משוחררות
hi: निष्क्रिय प्लगिन
hr: Deaktivirani dodaci
id: Plugin yang dinonaktifkan
it: Componenti aggiuntivi disattivati
ja: 無効化されたプラグイン
lt: Išjungti plgin'us
lv: Deaktivizēti spraudņi
nl: Gedeactiveerde plugins
no: Deaktiverte plugins
oc: Ensambladors desactivats
pl: Nieaktywne wtyczki
pt_br: Plugins desativados
ro: Plugin-uri dezactivate
ru: Деактивированные расширения
sk: Deaktivované doplnky
sl: Deaktivirani vtičniki
sr: Plugins désactivées
sv: Inaktiverade plugins
te: క్రియాశీల ప్లగ్యిన్లు
th: ปลั๊กอินที่ถูกปิดการใช้งาน
tr: Etkisizleştirilmiş eklentiler
uk: Деактивовані плагіни
vi: Các plugin đã bị vô hiệu hóa

source: Deactivated plugins are installed but not usable. You can activate them from here.
ar: تم تثبيت الإضافات الغير نشطة ولكن غير قابلة للاستخدام. يمكنك تفعيلها من هنا.
bg: Деактивираните плъгини са инсталирани, но не могат да се използват. Можете да ги активирате от тук.
bn: নিষ্ক্রিয় প্লাগ-ইন ইনস্টল করা হলেও ব্যবহারযোগ্য নয়. আপনি তাদেরকে এখান থেকে সচল করতে পারেন.
ca: Els connectors desactivats estan instal·lats però no es poden utilitzar. Podeu activar-los des d'aquí.
cs: Deaktivované pluginy jsou nainstalovány, ale nelze je použít. Zde je můžete aktivovat.
da: Deaktiverede plugins er installeret, men kan ikke bruges. Du kan aktivere dem herfra.
de: Deaktivierte Plugins sind installiert aber nicht verwendbar. Aktivieren ist hier möglich.
el: Τα απενεργοποιημένα πρόσθετα είναι εγκατεστημένα αλλά δεν μπορούν να χρησιμοποιηθούν. Μπορείτε να τα ενεργοποιήσετε από εδώ.
eo: Malaktivigitaj aldonaĵoj estas instalitaj sed ne uzeblaj. Vi povas aktivigi ilin de ĉi tie.
es_ar: Los plugins desactivados están instalados pero no se pueden utilizar. Puede activarlos desde aquí.
et: Deaktiveeritud pistikprogrammid on paigaldatud, kuid ei ole kasutatavad. Saate neid aktiveerida siit.
eu: Desaktibatuta dauden pluginak instalatuta daude baina ez dira erabilgarri. Hemendik aktibatu ditzakezu.
fi: Käytöstä poistetut liitännäiset ovat asennettuja, mutta niitä ei voi käyttää. Voit ottaa ne käyttöön täältä.
he: תוספים משוחרמים מותקנים אך לא שמישים. אתה יכול להפעיל אותם מכאן.
hi: निष्क्रिय प्लगिन संस्थापित है लेकिन उपयोग योग्य नहीं है. आप उन्हें यहाँ से सक्रिय कर सकते हैं.
hr: Deaktivirani dodaci su instalirani, ali se ne mogu koristiti. Možete ih aktivirati odavde.
id: Plugin yang dinonaktifkan akan terinstal tetapi tidak dapat digunakan. Anda dapat mengaktifkannya dari sini.
it: I plugin disattivati sono installati ma non utilizzabili. Puoi attivarli da qui.
ja: 無効化されたプラグインはインストールされていますが、使用できません。ここから有効化できます。
lt: Deaktyvuoti įskiepiai yra įdiegti, bet nenaudojami. Galite juos aktyvuoti iš čia.
lv: Deaktivizētie spraudņi ir instalēti, bet nav lietojami. Jūs varat tos aktivizēt šeit.
nl: Gedeactiveerde plugins zijn geïnstalleerd maar niet bruikbaar. Je kunt ze hier activeren.
no: Deaktiverte plugins er installert, men kan ikke brukes. Du kan aktivere dem herfra.
oc: Los ensambladors desactivats son installats mas pas utilizables. Los podètz activar dempuèi aicí.
pl: Dezaktywowane wtyczki są zainstalowane, ale nie można ich użyć. Możesz je aktywować tutaj.
pt_br: Plugins desativados são instalados, mas não usáveis. Você pode ativá-los a partir daqui.
ro: Plugin-urile dezactivate sunt instalate, dar nu sunt utilizabile. Le puteți activa de aici.
ru: Деактивированные плагины установлены, но не могут быть использованы. Вы можете активировать их здесь.
sk: Deaktivované doplnky sú nainštalované, ale nie sú použiteľné. Môžete ich aktivovať odtiaľto.
sl: Deaktivirani vtičniki so nameščeni, vendar niso uporabni. Aktivirate jih lahko tukaj.
sr: Деактивирани прикључци су инсталирани али не употребљиви. Можеш да их активираш одавде.
sv: Inaktiverade plugins är installerade men inte användbara. Du kan aktivera dem härifrån.
te: క్రియాశీలమైన ప్లగిన్లు స్థాపించబడతాయి కానీ usable కాదు. మీరు ఇక్కడ నుండి వాటిని క్రియాశీలంగా చేయవచ్చు.
th: ปลั๊กอินที่ถูกปิดการใช้งานยังคงติดตั้งอยู่แต่ไม่สามารถใช้งานได้ คุณสามารถเปิดใช้งานได้จากที่นี่
tr: Devre dışı bırakılmış eklentiler yüklüdür ancak kullanılamaz. Onları buradan etkinleştirebilirsiniz.
uk: Деактивовані плагіни встановлені, але не використовуються. Ви можете активувати їх звідси.
vi: Các plugin đã bị vô hiệu hóa đã được cài đặt nhưng không thể sử dụng. Bạn có thể kích hoạt chúng từ đây.

source: Manual checking of plugins update done successfully.
ar: التحقق اليدوي من تحديث الإضافات تم بنجاح.
bg: Ръчната проверка на актуализацията на плъгините е извършена успешно.
bn: প্লাগ-ইন আপডেটের ম্যানুয়াল চেক সফলভাবে সম্পন্ন হয়েছে.
ca: La comprovació manual de l'actualització dels connectors s'ha fet correctament.
cs: Ruční kontrola aktualizace pluginů proběhla úspěšně.
da: Manuel kontrol af plugins opdatering udført.
de: Manuelle Überprüfung der Plugin-Aktualisierung erfolgreich durchgeführt.
el: Ο χειροκίνητος έλεγχος της ενημέρωσης των προσθέτων έγινε επιτυχώς.
eo: Mana kontrolado de ĝisdatigo de kromaĵojn farita sukcese.
es_ar: La comprobación manual de la actualización de plugins se ha realizado correctamente.
et: Manuaalne kontroll pluginate uuendamine edukalt tehtud.
eu: Pluginen eguneratzearen eskuzko egiaztapena arrakastaz egin da.
fi: Päivityksen itse käynnistetty tarkistus onnistui.
he: בדיקה ידנית של עדכון תוספים שבוצעה בהצלחה.
hi: प्लगइन अपडेट की मैन्युअल जांच सफलतापूर्वक किया गया.
hr: Ručna provjera ažuriranja dodataka uspješno je obavljena.
id: Pemeriksaan manual pembaruan plugin berhasil dilakukan.
it: Controllo manuale dell'aggiornamento dei plugin effettuato con successo.
ja: プラグインの更新手動チェックが正常に行われました。
lt: Sėkmingai atliktas rankinis įskiepių atnaujinimo tikrinimas.
lv: Spraudņu atjauninājumu manuālā pārbaude ir veiksmīgi pabeigta.
nl: Handmatige controle van plugins update succesvol uitgevoerd.
no: Manuell kontroll av plugin-oppdateringen er fullført.
oc: Verificacion manuala de la mesa a jorn dels ensambladors facha amb succès.
pl: Ręczne sprawdzanie aktualizacji wtyczek zakończone powodzeniem.
pt_br: Verificação manual de atualizações de plugins feita com sucesso.
ro: Verificarea manuala a actualizarii plugin-urilor s-a efectuat cu succes.
ru: Ручная проверка обновлений плагинов успешно завершена.
sk: Manuálna kontrola aktualizácie pluginov bola úspešne vykonaná.
sl: Ročno preverjanje posodobitve vtičnikov je bilo uspešno izvedeno.
sr: Ручно провера ажурирања прикључака је успешно урађено.
sv: Manuell kontroll av plugins uppdatering har utförts.
te: ప్లగిన్ నవీకరణ యొక్క మాన్యువల్ పరిశీలన సమర్ధవంతంగా జరిగింది.
th: การตรวจสอบการอัปเดตปลั๊กอินด้วยตนเองเสร็จสมบูรณ์แล้ว
tr: Eklenti güncellemesinin manuel kontrolü başarıyla yapıldı.
uk: Ручна перевірка оновлення плагінів виконана успішно.
vi: Việc kiểm tra thủ công cập nhật plugin đã được thực hiện thành công.

source: No updates available for plugins.
ar: لا توجد تحديثات متاحة للملحقات.
bg: Няма налични актуализации за плъгините.
bn: প্লাগইনগুলির জন্য কোনও আপডেট উপলব্ধ নেই।
ca: No hi ha actualitzacions disponibles per als connectors.
cs: Pro zásuvné moduly nejsou k dispozici žádné aktualizace.
da: Ingen opdateringer tilgængelige for plugins.
de: Keine Updates für Plugins verfügbar.
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις για πρόσθετα.
eo: Neniuj ĝisdatigoj disponeblaj por kromaĵojn.
es_ar: No hay actualizaciones disponibles para los plugins.
et: Pistikprogrammide uuendused puuduvad.
eu: Ez dago eguneratzerik erabilgarri pluginetarako.
fi: Liitännäisiin ei ole saatavilla päivityksiä.
he: אין עדכונים זמינים עבור תוספים.
hi: प्लगइन्स के लिए कोई अपडेट उपलब्ध नहीं है।
hr: Nema dostupnih ažuriranja za dodatke.
id: Tidak tersedia pembaruan untuk plugin.
it: Non sono disponibili aggiornamenti per i plugin.
ja: プラグインのアップデートはありません。
lt: Įskiepių atnaujinimų nėra.
lv: Spraudņiem nav pieejami atjauninājumi.
nl: Geen updates beschikbaar voor plugins.
no: Ingen oppdateringer tilgjengelig for plugins.
oc: Cap de mesa a jorn disponibla pels ensambladors.
pl: Brak dostępnych aktualizacji dla wtyczek.
pt_br: Não há atualizações disponíveis para plug-ins.
ro: Nu sunt disponibile actualizări pentru plugin-uri.
ru: Обновления для плагинов не доступны.
sk: Pre doplnky nie sú k dispozícii žiadne aktualizácie.
sl: Za vtičnike ni na voljo posodobitev.
sr: Нема доступних ажурирања за додатке.
sv: Inga uppdateringar tillgängliga för plugins.
te: ప్లగిన్‌ల కోసం అప్‌డేట్‌లు అందుబాటులో లేవు.
th: ไม่มีอัปเดตสำหรับปลั๊กอิน
tr: Eklentiler için güncelleme mevcut değil.
uk: Для плагінів немає оновлень.
vi: Không có bản cập nhật nào có sẵn cho các plugin.

source: There is one plugin update available:
ar: هناك تحديث إضافي واحد متوفر:
bg: Налична е една актуализация на плъгина:
bn: একটি প্লাগইন আপডেট উপলব্ধ:
ca: Hi ha una actualització del connector disponible:
cs: K dispozici je jedna aktualizace zásuvného modulu:
da: Der er en plugin-opdatering tilgængelig:
de: Es ist ein Plugin-Update verfügbar:
el: Υπάρχει μια διαθέσιμη ενημέρωση του πρόσθετου:
eo: Estas disponebla ĝisdatigo de kromaĵo:
es_ar: Hay una actualización de plugin disponible:
et: Saadaval on üks pluginavärskendus:
eu: Plugin eguneratze bat dago eskuragarri:
fi: Yksi plugin-päivitys on saatavilla:
he: יש עדכון תוסף אחד זמין:
hi: एक प्लगइन अपडेट उपलब्ध है:
hr: Dostupno je jedno ažuriranje dodatka:
id: Tersedia pembaruan plugin %s:
it: È disponibile un aggiornamento del plugin:
ja: %s プラグインのアップデートがあります：
lt: Yra vienas įskiepio atnaujinimas:
lv: Ir pieejami %s spraudņa atjauninājumi:
nl: Er is één plugin-update beschikbaar:
no: Det er én plugin-oppdatering tilgjengelig:
oc: I a una mesa a jorn de plugin disponibla:
pl: Dostępna jest jedna aktualizacja wtyczki:
pt_br: Há uma atualização de plug-in disponível:
ro: Este disponibilă o actualizare a plugin-ului:
ru: Доступно одно обновление плагина:
sk: K dispozícii je jedna aktualizácia doplnku:
sl: Na voljo je ena posodobitev vtičnika:
sr: Доступно је једно ажурирање додатка:
sv: Det finns en plugin-uppdatering tillgänglig:
te: ఒక ప్లగిన్ నవీకరణ అందుబాటులో ఉంది:
th: มีการอัปเดตปลั๊กอิน %s พร้อมใช้งาน:
tr: Bir eklenti güncellemesi mevcuttur:
uk: Доступно одне оновлення плагіна:
vi: Có các bản cập nhật plugin sau đây có sẵn: %s

source: Visit %s plugins repository.
ar: قم بزيارة مستودع الإضافات %s.
el: Επισκεφθείτε το αποθετήριο προσθέτων %s.
ja: %s プラグイン リポジトリをご覧ください。
lv: Apmeklējiet %s spraudņu repozitoriju.
nl: Bezoek de %s plugins opslagplaats.
no: Besøk %s plugins depot.
pt_br: Visite o repositório de plugins %s.
ro: Vizitați depozitul de pluginuri %s.
ru: Посетите репозиторий плагинов %s.
sl: Obiščite skladišče vtičnikov %s.
sv: Besök %s plugins utvecklingskatalog.
tr: %s eklentiler deposunu ziyaret edin.
vi: Truy cập kho plugin của %s.

source: Update plugins
ar: تحديث الإضافات
bg: Актуализиране на плъгините
bn: প্লাগ-ইন আপডেট করুন
ca: Actualitzar els connectors
cs: Aktualizovat pluginy
da: Opdater plugins
de: Plugin aktualisieren
el: Ενημέρωση προσθέτων
eo: Ĝisdatigu kromaĵojn
es_ar: Actualizar plugins
et: Pluginate uuendamine
eu: Eguneratu pluginak
fi: Liitännäisten päivitys
he: עדכון תוספים
hi: प्लगिन अद्यतन करें
hr: Ažurirajte dodatke
id: Perbarui plugin
it: Aggiorna plugin
ja: プラグインを更新
lt: Atnaujinti įskiepius
lv: Atjaunināt spraudņus
nl: Plugins bijwerken
no: Oppdater plugins
oc: Metre a jorn los ensambladors
pl: Aktualizuj wtyczki
pt_br: Atualizar plugins
ro: Actualizare plugin-uri
ru: Обновить плагины
sk: Aktualizujte doplnky
sl: Posodobite vtičnike
sr: Ажурирај прикључке
sv: Uppdatera plugins
te: ప్లగిన్లను నవీకరణ చేయుము
th: อัปเดตปลั๊กอิน
tr: Eklentileri güncelleyin
uk: Оновлення плагінів
vi: Cập nhật plugin

source: Force checking update of plugins
ar: فرض التحقق من تحديث الإضافات
bg: Принудителна проверка на актуализация на плъгини
bn: প্লাগ-ইনের আপডেট পরীক্ষা করতে বাধ্য করা হচ্ছে
ca: Força la comprovació de l'actualització dels connectors
cs: Vynutit kontrolu aktualizací pluginů
da: Gennemtving kontrol af opdatering af plugins
de: Erzwungene Überprüfung der Aktualisierung von Plugins
el: Εξαναγκασμός ελέγχου ενημέρωσης των πρόσθετων
eo: Devigu kontroli ĝisdatigon de kromaĵoj
es_ar: Actualización forzada de plugins
et: Pluginide uuendamise kontrollimine
eu: Behartu pluginen eguneratzea egiaztatzea
fi: Pakota Dotclearin päivityksen tarkistus
he: אכיפת בדיקת עדכון של תוספים
hi: प्लगिन के अद्यतन की जाँच कर रहा है
hr: Prisilna provjera ažuriranja dodataka
id: Memaksa memeriksa pembaruan plugin
it: Forza il controllo dell'aggiornamento dei plugin
ja: プラグインの更新を強制的にチェックする
lt: Priverstinis įskiepių atnaujinimo tikrinimas
lv: Spraudņu atjauninājumu piespiedu pārbaude
nl: Geforceerde controle op updates van plugins
no: Tvangskontroll av oppdatering av plugins
oc: Forçar la mesa a jorn de verificacion dels ensambladors
pl: Wymuś sprawdzanie aktualizacji wtyczek
pt_br: Forçar verificação de atualizações de plugins
ro: Forţează verificarea actualizării plugin-urilor
ru: Проверить обновление плагинов
sk: Vynútiť kontrolu aktualizácie doplnkov
sl: Vsili preverjanje posodobitve vtičnikov
sr: Форсирај проверу прикључака за прикључке
sv: Tvinga kontroll uppdatering av plugins
te: ప్లగిన్స్ యొక్క నవీకరణను పరిశీలించుట చూపుము
th: บังคับตรวจสอบการอัปเดตของปลั๊กอิน
tr: Eklentilerin güncellemesini kontrol etmeye zorla
uk: Примусова перевірка оновлення плагінів
vi: Kiểm tra cập nhật bắt buộc cho các plugin

source: Add plugins
ar: إضافة إضافات
bg: Добавяне на плъгини
bn: প্লাগ-ইন যোগ করো
ca: Afegeix connectors
cs: Přidat pluginy
da: Tilføj plugins
de: Plugin zufügen
el: Προσθήκη προσθέτων
eo: Aldonu kromaĵojn
es_ar: Añadir plugins
et: Lisage pluginad
eu: Gehitu pluginak
fi: Lisää liitännäisiä
he: הוספת תוספים
hi: प्लगिन जोड़ें
hr: Dodajte dodatke
id: Menambahkan plugin
it: Aggiungi plugin
ja: プラグインを追加
lt: Pridėti įskiepių
lv: Pievienojiet spraudņus
nl: Plugins toevoegen
no: Legg til plugins
oc: Apondre un lempeuton
pl: Dodaj wtyczki
pt_br: Adicionar plugins
ro: Adaugă plugin-uri
ru: Добавить плагины
sk: Pridajte doplnky
sl: Dodajte vtičnike
sr: Додај прикључке
sv: Lägg till plugins
te: ప్లగిన్లను జతచేయుము
th: เพิ่มปลั๊กอิน
tr: Eklentiler ekleyin
uk: Додавання плагінів
vi: Thêm plugin

source: Add plugins from repository
ar: إضافة ملحقات من المستودع
bg: Добавяне на плъгини от хранилището
bn: রিপোজিটরী থেকে প্লাগইন যোগ করো
ca: Afegiu connectors des del dipòsit
cs: Přidat pluginy z repozitáře
da: Tilføj plugins fra repository
de: Plugin vom Repository zufügen
el: Προσθήκη προσθέτων από το αποθετήριο
eo: Aldonu kromaĵojn el deponejo
es_ar: Añadir plugins desde el repositorio
et: Lisage pluginad repositooriumist
eu: Gehitu biltegitik pluginak
fi: Lisää liitännäisiä säilöstä
he: הוספת תוספים ממאגר
hi: प्लगिन से जोड़ें
hr: Dodajte dodatke iz repozitorija
id: Menambahkan plugin dari repositori
it: Aggiungi plugin dal repository
ja: リポジトリからプラグインを追加
lt: Pridėti įskiepių iš saugyklos
lv: Pievienojiet spraudņus no krātuves
nl: Plugins toevoegen vanuit archief
no: Legg til plugins fra repository
oc: Apondre d'ensambladors dempuèi lo depaus
pl: Dodaj wtyczki z repozytorium
pt_br: Adicionar plugins do repositório
ro: Adaugă plugin-uri din repo
ru: Добавить плагины из репозитория
sk: Pridajte pluginy z úložiska
sl: Dodajte vtičnike iz skladišča
sr: Додај прикључке из спремишта
sv: Lägg till plugins från utvecklingskatalogen
te: @ title: window
th: เพิ่มปลั๊กอินจากคลัง
tr: Depodan eklenti ekleme
uk: Додавання плагінів зі сховища
vi: Thêm plugin từ kho lưu trữ

source: Add plugins from a package
ar: إضافة ملحقات من حزمة
bg: Добавяне на плъгини от пакет
bn: একটি প্যাকেজ থেকে প্লাগইন যোগ করুন
ca: Afegiu connectors d'un paquet
cs: Přidat pluginy z balíčku
da: Tilføj plugins fra en pakke
de: Plugin aus Datei zufügen
el: Προσθήκη προσθέτων από ένα πακέτο
eo: Aldonu kromaĵojn el pako
es_ar: Añadir plugins desde un paquete
et: Lisandite lisamine paketist
eu: Gehitu pakete batetik pluginak
fi: Lisää liitännäisiä ohjelmapaketista
he: הוספת תוספים מהחבילה
hi: पैकेज से प्लगिन जोड़ें
hr: Dodajte dodatke iz paketa
id: Menambahkan plugin dari sebuah paket
it: Aggiungi plugin da un pacchetto
ja: パッケージからプラグインを追加
lt: Įskiepių pridėjimas iš paketo
lv: Pievienojiet spraudņus no pakotnes
nl: Plugins uit een pakket toevoegen
no: Legg til programtillegg fra en pakke
oc: Apondre d'ensambladors dempuèi un paquet
pl: Dodaj wtyczki z pakietu
pt_br: Adicionar plugins a partir de um pacote
ro: Adaugă plugin-uri dintr-un pachet
ru: Добавить плагины из пакета
sk: Pridajte doplnky z balíka
sl: Dodajte vtičnike iz paketa
sr: Додај прикључке из пакета
sv: Lägg till plugins från ett paket
te: ప్యాకేజీ నుండి ప్లగిన్లను జతచేయుము
th: เพิ่มปลั๊กอินจากแพ็กเกจ
tr: Bir paketten eklenti ekleme
uk: Додавання плагінів з пакунка
vi: Thêm các plugin từ một gói

source: You can install plugins by uploading or downloading zip files.
ar: يمكنك تثبيت الإضافات عن طريق تحميل أو تنزيل الملفات المضغوطة.
bg: Можете да инсталирате плъгини чрез качване или изтегляне на zip файлове.
bn: জিপ ফাইল আপলোড বা ডাউনলোড করে আপনি প্লাগ-ইন ইনস্টল করতে পারেন.
ca: Podeu instal·lar connectors penjant o descarregant fitxers zip.
cs: Pluginy můžete nainstalovat nahráním nedo stáhnutím zip archívu.
da: Du kan installere plugins ved at uploade eller downloade zip-filer.
de: Du kannst Plugins hochladen und installieren oder ZIP-Archive herunterladen.
el: Μπορείτε να εγκαταστήσετε plugins με το ανέβασμα ή τη λήψη αρχείων zip.
eo: Vi povas instali kromaĵojn alŝutante aŭ elŝutante zip-dosierojn.
es_ar: Puede instalar agregados subiendo o descargando archivos zip.
et: Pluginad saate paigaldada zip-failide üleslaadimise või allalaadimise teel.
eu: Pluginak instala ditzakezu zip fitxategiak igoz edo deskargatuz.
fi: Voit asentaa liitännäisiä zip-tiedostoina lataamalla ne omalta koneeltasi tai verkkosijainnista palvelimelle.
he: ניתן להתקין תוספים באמצעות טעינה או הורדת קובצי zip.
hi: आप ज़िप फ़ाइलों को अपलोड या डाउनलोड करके प्लगइन स्थापित कर सकते हैं.
hr: Dodatke možete instalirati učitavanjem ili preuzimanjem zip datoteka.
id: Anda dapat menginstal plugin dengan mengunggah atau mengunduh file zip.
it: È possibile installare i componenti aggiuntivi scaricando o caricando file zip,
ja: zipファイルをアップロードかダウンロードすることで、プラグインをインストールできます。
lt: Galite instaliuoti plugin'us įkeldami ar parsisiųsdami zip failus.
lv: Varat instalēt spraudņus, augšupielādējot vai lejupielādējot ZIP failus.
nl: Je kunt plugins installeren door zipbestanden te uploaden of te downloaden.
no: Du kan installere programtillegg ved å laste opp eller laste ned zip-filer.
oc: Podètz installar d'ensambladors en cargant o en telecargant de fichièrs zip.
pl: Możesz instalować wtyczki wysyłając lub pobierając pliki zip.
pt_br: Você pode instalar plugins enviando o baixando arquivos zip.
ro: Puteți instala plugin-uri prin încărcarea sau descărcarea fișierelor zip.
ru: Вы можете установить плагины загрузив zip файлы.
sk: Doplnky môžete nainštalovať nahraním alebo stiahnutím súborov zip.
sl: Vtičnike lahko namestite tako, da naložite ali prenesete datoteke zip.
sr: Vous pouvez installer des plugins en déposant ou en téléchargeant des fichiers zip.
sv: Du kan installera plugins genom att ladda upp eller ladda ner zip-filer.
te: జిప్ ఫైళ్ళను అప్లోడ్ చేయటం లేదా డౌన్లోడ్ చేయుటచే ప్లగిన్లను స్థాపించుకోవచ్చు.
th: คุณสามารถติดตั้งปลั๊กอินได้โดยการอัปโหลดหรือดาวน์โหลดไฟล์ zip
tr: Eklentileri zip dosyalarını yükleyerek veya indirerek yükleyebilirsiniz.
uk: Ви можете встановити плагіни, завантаживши або викачавши zip-файли.
vi: Bạn có thể cài đặt plugin bằng cách tải lên hoặc tải xuống các tệp ZIP.
