Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: confirm removal
ar: تأكيد الإزالة
bg: потвърждаване на отстраняването
bn: অপসারণ নিশ্চিত করুন
ca: Confirmar la supressió
cs: potvrdit odstranění
da: bekræft fjernelse
de: Löschung bestätigen
el: επιβεβαίωση αφαίρεσης
eo: konfirmi forigon
es_ar: confirmar eliminación
et: kinnitada eemaldamist
eu: kentzea berretsi
fi: vahvista poisto
he: אישור הסרה
hi: मिटाना पुष्टि
hr: potvrdite uklanjanje
id: konfirmasi penghapusan
it: conferma eliminazione
ja: 削除の確認
lt: patvirtinti pašalinimą
lv: apstipriniet noņemšanu
nl: verwijdering bevestigen
no: bekrefte fjerning
oc: confirmar la supression
pl: potwierdź usunięcie
pt_br: Confirmar a supressão
ro: confirmă ștergerea
ru: Подтвердите удаление
sk: potvrďte odstránenie
sl: potrdite odstranitev
sr: Confirmer la suppression
sv: bekräfta borttagning
te: తొలగింపుని నిర్ధారించండి
th: ยืนยันการลบ
tr: kaldırmayı onayla
uk: підтвердити видалення
vi: Xác nhận việc gỡ bỏ

source: Are you sure you want to remove %s?
ar: هل أنت متأكد من أنك تريد إزالة %s؟
bg: Сигурни ли сте, че искате да премахнете %s?
bn: আপনি কি আসলেই %s মুছে ফেলতে চান?
ca: Està segur que vol suprimir %s?
cs: Jeste si jisti, že chcete odstranit %s?
da: Er du sikker på, at du vil fjerne %s?
de: Willst Du wirklich %s löschen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε %s?
eo: Ĉu vi certas, ke vi volas forigi %s?
es_ar: ¿Está seguro de que desea eliminar %s?
et: Kas olete kindel, et soovite eemaldada %s?
eu: Ziur %skendu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän: %s?
he: אתם בטוחים שברצונכם לסלק %s?
hi: क्या आप वाकई %s को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti %s?
id: Apakah Anda yakin ingin menghapus %s?
it: Si è sicuri di voler eliminare %s?
ja: 本当に、%s を削除してもよろしいですか？
lt: Ar tikrai norite pašalinti %s?
lv: Vai tiešām vēlaties noņemt %s?
nl: Weet je zeker dat je %swilt verwijderen?
no: Er du sikker på at du vil fjerne %s?
oc: Sètz segur que volètz suprimir %s ?
pl: Jesteś pewien, że chcesz usunąć %s?
pt_br: Tem certeza de que você deseja suprimir %s ?
ro: Ești sigur că vrei să ștergi %s?
ru: Вы уверены, что хотите удалить %s ?
sk: Naozaj chcete odstrániť %s?
sl: Ali ste prepričani, da želite odstraniti %s?
sr: Êtes-vous certain de vouloir supprimer %s ?
sv: Är du säker du vill ta bort %s?
te: %sని మీరు నిజంగానే తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบ %s
tr: %sadresini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити %s?
vi: Bạn có chắc chắn muốn xóa %skhông?

source: Yes
ar: نعم
bg: Да
bn: হ্যাঁ
ca: Sí
cs: ano
da: Ja
de: Ja
el: Ναι
eo: Jes
es_ar: sí
et: Jah
eu: Bai
fi: Kyllä
he: כן
hi: हाँ
hr: Da
id: Ya.
it: sì
ja: はい
lt: Taip
lv: Jā
nl: Ja
no: Ja
oc: Òc
pl: tak
pt_br: sim
ro: Da
ru: да
sk: Áno
sl: ja
sr: Oui
sv: Ja
te: అవును
th: ใช่
tr: evet
uk: Так.
vi: Có

source: Remove this folder from your favorites
ar: إزالة هذا المجلد من المفضلة لديك
bg: Премахване на тази папка от предпочитаните
bn: এই ফোল্ডারটি আপনার পছন্দসই থেকে সরিয়ে ফেলো
ca: Elimina aquesta carpeta dels teus preferits
cs: Odstranit tuto složku z oblíbených
da: Fjern denne mappe fra dine favoritter
de: Entfernen Sie diesen Ordner aus Ihren Favoriten
el: Αφαίρεση αυτού του φακέλου από τα αγαπημένα σας
eo: Forigu ĉi tiun dosierujon el viaj plej ŝatataj
es_ar: Eliminar esta carpeta de tus favoritos
et: Eemaldage see kaust oma lemmikutest
eu: Kendu karpeta hau gogokoetatik
fi: Poista tämä kansio suosikeista
he: סילוק תיקיה זו מהמועדפים שלכם.
hi: अपने पसंदीदा से इस फ़ोल्डर को हटा दें
hr: Uklonite ovu mapu iz svojih favorita
id: Hapus folder ini dari favorit Anda
it: Rimuovi questa cartella dai tuoi preferiti
ja: お気に入りからこのフォルダを削除
lt: Pašalinti šį aplanką iš mėgstamiausių
lv: Noņemiet šo mapi no izlases
nl: Verwijder deze map uit uw favorieten
no: Fjern denne mappen fra favorittene dine
oc: Suprimissètz aqueste dorsièr de vòstres favorits
pl: Usuń ten folder z ulubionych
pt_br: Remover esta pasta dos seus favoritos
ro: Elimină acest folder din favorite
ru: Удалить эту папку из избранного
sk: Odstráňte tento priečinok z obľúbených
sl: Odstranite to mapo iz priljubljenih
sr: Уклони ову фасциклу из омиљених
sv: Ta bort denna mapp från dina favoriter
te: మీ అభిప్రాయాల నుండి ఈ ఫోల్డర్ను తీసివేయుము
th: ลบโฟลเดอร์นี้ออกจากรายการโปรดของคุณ
tr: Bu klasörü favorilerinizden kaldırın
uk: Видаліть цю папку з вибраного
vi: Xóa thư mục này khỏi danh sách yêu thích của bạn.

source: Add this folder to your favorites
ar: أضف هذا المجلد إلى المفضلة لديك
bg: Добавете тази папка към любимите си
bn: এই ফোল্ডারটি আপনার পছন্দসই যোগ করুন
ca: Afegeix aquesta carpeta als teus preferits
cs: Přidat tuto složku do oblíbených
da: Tilføj denne mappe til dine favoritter
de: Fügen Sie diesen Ordner zu Ihren Favoriten hinzu
el: Προσθήκη αυτού του φακέλου στα αγαπημένα σας
eo: Aldonu ĉi tiun dosierujon al viaj plej ŝatataj
es_ar: Añade esta carpeta a tus favoritos
et: Lisa see kaust oma lemmikute hulka
eu: Gehitu karpeta hau gogokoetara
fi: Lisää tämä kansio suosikkeihin
he: הוספת תיקיה זו למועדפים שלכם.
hi: इस फ़ोल्डर को अपने पसंदीदा में जोड़ें
hr: Dodajte ovu mapu u svoje favorite
id: Tambahkan folder ini ke favorit Anda
it: Aggiungi questa cartella ai tuoi preferiti
ja: このフォルダをお気に入りに追加
lt: Pridėkite šį aplanką prie mėgstamiausių
lv: Pievienojiet šo mapi savai izlasei
nl: Voeg deze map toe aan uw favorieten
no: Legg til denne mappen blant favorittene dine
oc: Apondètz aqueste dorsièr a vòstres favorits
pl: Dodaj ten folder do swoich ulubionych
pt_br: Adicionar esta pasta aos seus favoritos
ro: Adaugă acest dosar la favorite
ru: Добавить эту папку в избранное
sk: Pridajte tento priečinok medzi svoje obľúbené
sl: Dodajte to mapo med svoje priljubljene
sr: Додајте ову фасциклу у своје омиљене
sv: Lägg till denna mapp till dina favoriter
te: ఈ ఫోల్డర్ను మీ అభిప్రాయములకు జతచేయుము
th: เพิ่มโฟลเดอร์นี้ลงในรายการโปรดของคุณ
tr: Bu klasörü favorilerinize ekleyin
uk: Додайте цю папку до вибраного
vi: Thêm thư mục này vào danh sách yêu thích của bạn.

source: Goto recent folder:
ar: انتقل إلى المجلد الأخير:
bg: Преминаване към последната папка:
bn: সাম্প্রতিক ফোল্ডার:
ca: Vés a la carpeta recent:
cs: Přejít na nedávnou složku:
da: Gå til seneste mappe:
de: Zuletzt geöffnete Ordner
el: Μετάβαση στον πρόσφατο φάκελο:
eo: Iru al lastatempa dosierujo:
es_ar: Ir a carpeta reciente:
et: Mine hiljutisse kausta:
eu: Joan azken karpetara:
fi: Siirry aiempaan kansioon:
he: תיקיה עדכנית:
hi: हालिया फ़ोल्डर में जाएँ:
hr: Idi na nedavnu mapu:
id: Buka folder terbaru:
it: Vai alla cartella recente:
ja: 最近使用したフォルダに移動:
lt: Pereikite į naujausią aplanką:
lv: Pāriet uz neseno mapi:
nl: Ga naar recente map:
no: Gå til den siste mappen:
oc: Anatz al dorsièr recent:
pl: Przejdź do ostatniego folderu:
pt_br: Ir para a pasta recente:
ro: Du-te la dosarul recent:
ru: Перейти к недавней папке:
sk: Prejsť na posledný priečinok:
sl: Pojdi na nedavno mapo:
sr: Гото недавна фасцикла:
sv: Gå till ny mapp:
te: ఇటీవలి ఫోల్డర్:
th: ไปที่โฟลเดอร์ล่าสุด:
tr: Son klasöre git:
uk: Перейти до останньої папки:
vi: Đi đến thư mục gần đây:

source: You do not have sufficient permissions to write to this folder.
ar: ليس لديك الصلاحيات الكافية للكتابة على هذا المجلد.
bg: Нямате достатъчно права за запис в тази папка.
bn: এই ফোল্ডারে লেখার জন্য আপনার পর্যাপ্ত অনুমতি নেই.
ca: No teniu prou permisos per escriure en aquesta carpeta.
cs: Nemáte dostatečná oprávnění k zápisu do této složky.
da: Du har ikke tilstrækkelige tilladelser til at skrive til denne mappe.
de: Sie haben keine ausreichenden Berechtigungen, um in diesen Ordner zu schreiben.
el: Δεν έχετε επαρκή δικαιώματα εγγραφής σε αυτόν το φάκελο.
eo: Vi ne havas sufiĉajn permesojn por skribi al ĉi tiu dosierujo.
es_ar: No tiene permisos suficientes para escribir en esta carpeta.
et: Teil ei ole piisavalt õigusi, et sellesse kausta kirjutada.
eu: Ez duzu karpeta honetan idazteko behar adinako baimenik.
fi: Sinulla ei ole riittäviä oikeuksia tähän kansioon kirjoittamiseksi.
he: אין לכם הרשאות מספיקות כדי לכתוב לתיקיה זו.
hi: इस फ़ोल्डर में लिखने के लिए आपके पास पर्याप्त अनुमतियाँ नहीं हैं.
hr: Nemate dovoljno dozvola za pisanje u ovu mapu.
id: Anda tidak memiliki izin yang cukup untuk menulis ke folder ini.
it: Non hai permessi sufficienti per scrivere in questa cartella.
ja: このフォルダに書き込むための十分な権限がありません。
lt: Neturite pakankamai teisių rašyti į šį aplanką.
lv: Jums nav pietiekamu atļauju, lai rakstītu šajā mapē.
nl: Je hebt niet voldoende rechten om naar deze map te schrijven.
no: Du har ikke tilstrekkelige rettigheter til å skrive til denne mappen.
oc: Avètz pas pro d'autorizacions per escriure dins aqueste dorsièr.
pl: Nie masz wystarczających uprawnień do zapisu do tego folderu.
pt_br: Você não tem permissões suficientes para gravar nesta pasta.
ro: Nu aveți permisiuni suficiente pentru a scrie în acest dosar.
ru: У вас недостаточно прав для записи в эту папку.
sk: Nemáte dostatočné povolenia na zápis do tohto priečinka.
sl: Nimate dovolj dovoljenj za pisanje v to mapo.
sr: Немате довољне дозволе за уписивање у ову фасциклу.
sv: Du har inte tillräcklig behörighet för att skriva till den här mappen.
te: మీరు ఈ ఫోల్డర్కు వ్రాయుటకు తగిన అనుమతి లేదు.
th: คุณไม่มีสิทธิ์เพียงพอในการเขียนลงในโฟลเดอร์นี้
tr: Bu klasöre yazmak için yeterli izniniz yok.
uk: Ви не маєте достатніх прав для запису до цієї теки.
vi: Bạn không có quyền truy cập đủ để ghi vào thư mục này.

source: Select a file by clicking on %s
ar: حدد ملف بالنقر على %s
bg: Изберете файл, като щракнете върху %s
bn: %s-এ ক্লিক করে একটি ফাইল নির্বাচন করুন
ca: Seleccioneu un fitxer fent clic a %s
cs: Vyberte soubor kliknutím na %s
da: Vælg en fil ved at klikke på %s
de: Datei wählen durch Klicken auf %s
el: Επιλέξτε ένα αρχείο κάνοντας κλικ στο %s
eo: Elektu dosieron alklakante %s
es_ar: Seleccione un archivo haciendo clic en %s
et: Valige fail, klõpsates lingil %s.
eu: Hautatu fitxategi bat %ssakatuz
fi: Valitse merkintään liitettävä tiedosto painamalla %s.
he: נא לבחור קובץ בלחיצה על %s
hi: %s पर क्लिक करके फ़ाइल चुनें
hr: Odaberite datoteku klikom na %s
id: Pilih file dengan mengklik %s
it: Seleziona un file facendo clic su %s
ja: %s をクリックしてファイルを選択
lt: Pasirinkite failą spustelėdami %s
lv: Atlasiet failu, noklikšķinot uz %s
nl: Selecteer een bestand door te klikken op %s
no: Velg en fil ved å klikke på %s
oc: Seleccionatz un fichièr en clicant sus %s
pl: Wybierz plik klikając %s
pt_br: Selecione um arquivo clicando em %s
ro: Selectați un fișier dând click pe %s
ru: Выберите файл, нажав %s
sk: Vyberte súbor kliknutím na %s
sl: Izberite datoteko s klikom na %s
sr: Изаберите датотеку кликом на %s
sv: Välj en fil genom att klicka på %s
te: %s న క్లిక్ ద్వారా ఒక ఫైలు యెంపికచేయుము
th: เลือกไฟล์โดยคลิกที่ %s
tr: %süzerine tıklayarak bir dosya seçin
uk: Виберіть файл, натиснувши на %s
vi: Chọn tệp bằng cách nhấp vào %s

source: Select files and click on <strong>%s</strong> button
ar: حدد الملفات وانقر على زر <strong>%s</strong>
bg: Изберете файлове и щракнете върху <strong>%s</strong> бутон
bn: ফাইল নির্বাচন করুন এবং <strong>%s</strong> বাটন ক্লিক করুন
ca: Seleccioneu els fitxers i feu clic al botó <strong>%s</strong>
cs: Vyberte soubory a klikněte na tlačítko <strong>%s</strong>
da: Vælg filer og klik på <strong>%s</strong> knappen
de: Wählen Sie Dateien aus und klicken Sie auf die Schaltfläche <strong>%s</strong>
el: Επιλέξτε αρχεία και κάντε κλικ στο κουμπί <strong>%s</strong>
eo: Elektu dosierojn kaj alklaku la butonon <strong>%s</strong>
es_ar: Seleccione los archivos y haga clic en el botón <strong>%s</strong>
et: Valige failid ja klõpsake <strong>%s</strong> nuppu
eu: Hautatu fitxategiak eta egin klik <strong>%s</strong> botoian
fi: Valitse tiedostot ja paina <strong>%s</strong>-nappia
he: בחרו קבצים ולחצו על <strong>%sלחצן</strong>
hi: फ़ाइलें चुनें और <strong>%s</strong> बटन पर क्लिक करें
hr: Odaberite datoteke i kliknite na gumb <strong>%s</strong>
id: Pilih file dan klik tombol <strong>%s</strong>
it: Selezionare i file e fare clic sul pulsante <strong>%s</strong>
ja: ファイルを選択し、 <strong>%s</strong> ボタンをクリックしてください
lt: Pasirinkite failus ir spustelėkite mygtuką <strong>%s</strong>
lv: Atlasiet failus un noklikšķiniet uz pogas <strong>%s</strong>
nl: Selecteer bestanden en klik op <strong>%s</strong> knop
no: Velg filer og klikk på <strong>%s</strong> knappen
oc: Seleccionatz los fichièrs e clicatz sul boton <strong>%s</strong>
pl: Wybierz pliki i kliknij na przycisk <strong>%s</strong>
pt_br: Selecione os arquivos e clique no botão <strong>%s</strong>
ro: Selectați fișiere și faceți clic pe butonul <strong>%s</strong>
ru: Выберите файлы и нажмите кнопку <strong>%s</strong>
sk: Vyberte súbory a kliknite na tlačidlo <strong>%s</strong>
sl: Izberite datoteke in kliknite gumb <strong>%s</strong>
sr: Изаберите датотеке и кликните на <strong>%s</strong> дугме
sv: Välj filer och klicka på <strong>%s</strong> knappen
te: ఫైళ్ళను యెంపికచేయుము మరియు <strong>%s</strong> బటన్ నొక్కండి
th: เลือกไฟล์แล้วคลิกที่ <strong>%s</strong>ปุ่ม
tr: Dosyaları seçin ve <strong>%s</strong> düğmesine tıklayın
uk: Виберіть файли та натисніть на кнопку <strong>%s</strong>
vi: Chọn các tệp và nhấp vào <strong>%s</strong> nút

source: Choose selected medias
ar: اختر الوسائط المختارة
bg: Изберете избрани медии
bn: নির্বাচিত মিডিয়া বেছে নিন
ca: Trieu els mitjans seleccionats
cs: Vybrat vybraná média
da: Vælg valgte medier
de: Ausgwählte Medien wählen.
el: Επιλογή επιλεγμένων μέσων
eo: Elektu elektitajn amaskomunikilarojn
es_ar: Elija los medios seleccionados
et: Valige valitud meediumid
eu: Aukeratu hautatutako euskarriak
fi: Poista valitut media-aineistot
he: בחירת תיווך נבחר
hi: चयनित मध्यमान चुनें
hr: Odaberite odabrane medije
id: Memilih media yang dipilih
it: Scegli i media selezionati
ja: 選択したメディアを選択
lt: Pasirinkite pasirinktas medijas
lv: Izvēlieties atlasītos medijus
nl: Kies geselecteerde media
no: Velg utvalgte medier
oc: Causissètz los mèdias seleccionats
pl: Wybierz wybrane media
pt_br: Escolha as mídias selecionadas
ro: Alegeți fișierele mediatice selectate
ru: Выбрать выбранные медиафайлы
sk: Vyberte vybrané médiá
sl: Izberite izbrane medije
sr: Изабери изабрану медиас
sv: Välj valda medier
te: ఎంపికచేసిన మధ్యవర్గాన్ని ఎన్నుకోండి
th: เลือกสื่อที่คัดสรรแล้ว
tr: Seçili medyaları seçin
uk: Виберіть вибрані медіа
vi: Chọn các phương tiện truyền thông đã chọn

source: or
ar: أو
bg: или
bn: অথবা
ca: o
cs: nebo
da: eller
de: oder
el: ή
eo: aŭ
es_ar: o
et: või
eu: edo
fi: tai
he: או
hi: या
hr: ili
id: atau
it: o
ja: または
lt: arba
lv: vai
nl: of
no: eller
oc: o
pl: lub
pt_br: ou
ro: sau
ru: или
sk: alebo
sl: oz
sr: или
sv: eller
te: లేదా
th: หรือ
tr: veya
uk: або
vi: hoặc

source: upload a new file
ar: تحميل ملف جديد
bg: качване на нов файл
bn: নতুন ফাইল আপলোড করো
ca: carregueu un fitxer nou
cs: nahrát nový soubor
da: upload en ny fil
de: Neue Datei hochladen
el: ανεβάστε ένα νέο αρχείο
eo: alŝutu novan dosieron
es_ar: cargar un nuevo archivo
et: uue faili üleslaadimine
eu: fitxategi berri bat igo
fi: Lataa zip-tiedosto palvelimelle
he: טעינת קובץ חדש:
hi: नया फ़ाइल अपलोड करें
hr: učitaj novu datoteku
id: mengunggah file baru
it: carica un nuovo file
ja: 新しいファイルをアップロード
lt: įkelti naują failą
lv: augšupielādēt jaunu failu
nl: een nieuw bestand uploaden
no: laste opp en ny fil
oc: enviar un fichièr novèl
pl: wgraj nowy plik
pt_br: carregar um novo arquivo
ro: încarcă un fișier nou
ru: загрузить новый файл
sk: nahrať nový súbor
sl: naložite novo datoteko
sr: отпреми нову датотеку
sv: ladda upp en ny fil
te: కొత్త ఫైలును అప్లోడ్ చేయుము
th: อัปโหลดไฟล์ใหม่
tr: yeni bir dosya yükleyin
uk: завантажити новий файл
vi: Tải lên một tệp tin mới

source: Choose a file to attach to entry %1$s by clicking on %2$s
ar: اختر ملف لإرفاقه بالإدخال %1$s بالنقر على %2$s
bg: Изберете файл, който да прикачите към записа %1$s , като щракнете върху %2$s
bn: %1$s-এ ক্লিক করে %2$s এন্ট্রিতে সংযুক্ত করতে একটি ফাইল চয়ন করুন
ca: Trieu un fitxer per adjuntar-lo a l'entrada %1$s fent clic a %2$s
cs: Vyberte soubor, který chcete připojit k záznamu %1$s kliknutím na %2$s
da: Vælg en fil, der skal vedhæftes til post %1$s , ved at klikke på %2$s
de: Wählen Sie eine Datei, die Sie an den Eintrag %1$s anhängen möchten, indem Sie auf %2$sklicken.
el: Επιλέξτε ένα αρχείο για επισύναψη στην καταχώρηση %1$s κάνοντας κλικ στο %2$s
eo: Elektu dosieron por alfiksi al eniro %1$s alklakante %2$s
es_ar: Elija un archivo para adjuntar a la entrada %1$s haciendo clic en %2$s
et: Valige fail, mille soovite lisada kirjele %1$s , klõpsates lingil %2$s.
eu: Aukeratu %1$s sarrerari eransteko fitxategia %2$sklik eginez
fi: Valitse tiedosto, jonka haluat liittää merkintään %1$s klikkaamalla %2$s.
he: בחרו קובץ לצירוף לרישום %1$s על-ידי לחיצה על %2$s
hi: %1$s पर क्लिक करके प्रविष्टि %2$s से संलग्न करने के लिए एक फ़ाइल चुनें
hr: Odaberite datoteku za prilaganje unosu %1$s klikom na %2$s
id: Pilih file untuk dilampirkan ke entri %1$s dengan mengklik %2$s
it: Scegliere un file da allegare alla voce %1$s facendo clic su %2$s
ja: %1$s をクリックして %2$s に添付するファイルを選択してください
lt: Pasirinkite failą, kurį norite pridėti prie įrašo %1$s , spustelėdami %2$s.
lv: Izvēlieties failu, ko pievienot ierakstam %1$s , noklikšķinot uz %2$s
nl: Kies een bestand om bij te voegen bij item %1$s door te klikken op %2$s
no: Velg en fil som skal legges ved oppføringen %1$s ved å klikke på %2$s
oc: Causissètz un fichièr a jonher a l'entrada %1$s en clicant sus %2$s
pl: Wybierz plik do załączenia do wpisu %1$s klikając na %2$s
pt_br: Escolha um arquivo para anexar à entrada %1$s clicando em %2$s
ro: Alege un fişier de ataşat la intrarea %1$s făcând clic pe %2$s
ru: Выберите файл для прикрепления к записи %1$s , нажав на %2$s
sk: Vyberte súbor, ktorý chcete pripojiť k záznamu %1$s kliknutím na %2$s
sl: Izberite datoteko, ki jo želite pripeti vnosu %1$s s klikom na %2$s
sr: Изаберите датотеку која ће се закачити за унос %1$s кликом на %2$s
sv: Välj en fil att bifoga till post %1$s genom att klicka på %2$s
te: %2$s పై క్లిక్ చేయడం ద్వారా ఎంట్రీ %1$s కు అటాచ్ చేయడానికి ఫైల్‌ను ఎంచుకోండి.
th: เลือกไฟล์เพื่อแนบกับรายการ %1$s โดยคลิกที่ %2$s
tr: %1$süzerine tıklayarak %2$s girişine eklenecek bir dosya seçin
uk: Виберіть файл, який потрібно прикріпити до заявки %1$s , натиснувши на %2$s
vi: Chọn tệp để đính kèm vào bài viết " %1$s " bằng cách nhấp vào " %2$s"

source: Choose a file to insert into entry by clicking on %s
ar: اختر ملف لإدراجه في الإدخال بالنقر على %s
bg: Изберете файл за вмъкване в записа, като щракнете върху %s
bn: %s-এ ক্লিক করে এন্ট্রিতে সন্নিবেশ করতে একটি ফাইল চয়ন করুন
ca: Trieu un fitxer per inserir a l'entrada fent clic a %s
cs: Vyberte soubor, který chcete vložit do vstupu, kliknutím na %s
da: Vælg en fil der skal indsættes i posten ved at klikke på %s
de: Wählen Sie eine Datei zum Einfügen in den Eintrag, indem Sie auf %sklicken.
el: Επιλέξτε ένα αρχείο για εισαγωγή στην καταχώρηση κάνοντας κλικ στο %s
eo: Elektu dosieron por enmeti en enskribon alklakante %s
es_ar: Elija un archivo para insertar en la entrada haciendo clic en %s
et: Valige fail, mida sisestada kirjesse, klõpsates lingil %s.
eu: Aukeratu sarreran txertatzeko fitxategi bat %sklik eginez
fi: Valitse merkintään liitettävä tiedosto painamalla %s
he: בחרו קובץ להוספה בלחיצה על %s
hi: %s पर क्लिक करके प्रविष्टि में सम्मिलित करने के लिए फ़ाइल चुनें
hr: Odaberite datoteku za umetanje u unos klikom na %s
id: Pilih file yang akan dimasukkan ke dalam entri dengan mengklik %s
it: Scegliere un file da inserire nella voce facendo clic su %s
ja: %s をクリックしてエントリに挿入するファイルを選択してください
lt: Pasirinkite failą, kurį norite įterpti į įrašą, spustelėję %s
lv: Izvēlieties failu, ko ievietot ierakstā, noklikšķinot uz %s
nl: Kies een bestand om in te voegen door te klikken op %s
no: Velg en fil som skal settes inn i oppføringen ved å klikke på %s
oc: Causissètz un fichièr a inserir dins l'entrada en clicant sus %s
pl: Wybierz plik do wstawienia przez kliknięcie na %s
pt_br: Escolha um arquivo para inserir na entrada, clicando em %s
ro: Alegeți un fișier pentru inserarea în intrare făcând clic pe %s
ru: Выберите файл для вставки в запись, нажав на %s
sk: Kliknutím na %svyberte súbor, ktorý chcete vložiť do záznamu
sl: Izberite datoteko, ki jo želite vstaviti v vnos, s klikom na %s
sr: Изаберите датотеку за уметање у унос кликом на %s
sv: Välj en fil att infoga i posten genom att klicka på %s
te: %s పై నొక్కిన ప్రవేశమును ప్రవేశపెట్టటానికి ఒక ఫైలు ఎంచుకోండి
th: เลือกไฟล์เพื่อแทรกในรายการโดยคลิกที่ %s
tr: %sadresine tıklayarak girişe eklenecek bir dosya seçin
uk: Виберіть файл, який потрібно вставити в запис, натиснувши на %s
vi: Chọn tệp để chèn vào mục nhập bằng cách nhấp vào %s

source: Grid display mode
ar: وضع عرض الشبكة
bg: Режим на показване на мрежата
bn: গ্রিড ডিসপ্লে মোড
ca: Mode de visualització de quadrícula
cs: Mód mřížky
da: Gitter display tilstand
de: Raster Anzeige
el: Λειτουργία οθόνης πλέγματος
eo: Reĝimo de ekrano de krado
es_ar: Modo de visualización de cuadrícula
et: Ruudustiku kuvamise režiim
eu: Sarea bistaratzeko modua
fi: Näyttöruudukko
he: מצב התצוגה ' סריג '
hi: ग्रिड प्रदर्शन मोड
hr: Način prikaza mreže
id: Mode tampilan kisi
it: Modalità visualizzazione griglia
ja: グリッド表示モード
lt: Tinklelio rodymo režimas
lv: Režģa displeja režīms
nl: Modus rasterweergave
no: Rutenettvisningsmodus
oc: Mòde d'afichatge de grasilha
pl: Tryb wyświetlania siatki
pt_br: Modo exibição em grade
ro: Mod afișare grilă
ru: Режим отображения сетки
sk: Režim zobrazenia mriežky
sl: Način prikaza mreže
sr: Режим приказа мреже
sv: Rutnät visningsläge
te: గ్రిడ్ ప్రదర్శన రీతి
th: โหมดแสดงตาราง
tr: Izgara görüntüleme modu
uk: Режим відображення сітки
vi: Chế độ hiển thị lưới

source: List display mode
ar: وضع عرض القائمة
bg: Режим на показване на списъка
bn: তালিকা ডিসপ্লে মোড
ca: Mode de visualització de llista
cs: Režim zobrazení seznamu
da: List visningstilstand
de: Listen Anzeige
el: Λειτουργία εμφάνισης λίστας
eo: Listo de ekranreĝimo
es_ar: Modo de visualización de la lista
et: Nimekirja kuvamise režiim
eu: Zerrenda bistaratzeko modua
fi: Näyttöluettelo
he: מצב התצוגה ' רשימה '
hi: सूची प्रदर्शन मोड
hr: Način prikaza popisa
id: Mode tampilan daftar
it: Modalità di visualizzazione elenco
ja: リスト表示モード
lt: Sąrašo rodymo režimas
lv: Saraksta displeja režīms
nl: Modus lijstweergave
no: Visningsmodus for lister
oc: Mòde d'afichatge de la lista
pl: Tryb wyświetlania listy
pt_br: Modo de exibição em lista
ro: Mod afișare listă
ru: Режим отображения списка
sk: Režim zobrazenia zoznamu
sl: Način prikaza seznama
sr: Режим приказа приказа
sv: Visa visningsläge
te: జాబితా ప్రదర్శన రీతి
th: โหมดแสดงรายการ
tr: Liste görüntüleme modu
uk: Режим відображення списку
vi: Chế độ hiển thị danh sách

source: Remove selected medias
ar: إزالة الوسائط المحددة
bg: Премахване на избрани медии
bn: নির্বাচিত মিডিয়া অপসারণ করো
ca: Elimina els mitjans seleccionats
cs: Odstranit vybraná média
da: Fjern valgte medier
de: Ausgewählte Medien entfernen
el: Αφαίρεση επιλεγμένων μέσων
eo: Forigi elektitajn amaskomunikilarojn
es_ar: Eliminar los medios seleccionados
et: Eemaldage valitud meediumid
eu: Kendu hautatutako euskarria
fi: Poista valitut media-aineistot
he: סילוק המדיאס נבחר
hi: चयनित मध्यमान को मिटाएँ
hr: Ukloni odabrane medije
id: Menghapus media yang dipilih
it: Rimuovi i media selezionati
ja: 選択したメディアを削除
lt: Pašalinti pasirinktas laikmenas
lv: Noņemiet atlasītos multivides failus
nl: Geselecteerde media verwijderen
no: Fjern valgte medier
oc: Suprimir los mèdias seleccionats
pl: Usuń wybrane media
pt_br: Remover mídias selecionadas
ro: Elimină mediile selectate
ru: Удалить выбранные медиафайлы
sk: Odstráňte vybrané médiá
sl: Odstrani izbrane medije
sr: Уклони изабрану медиас
sv: Ta bort valda medier
te: ఎంపికచేసిన మాధ్యమాలను తీసివేయుము
th: ลบสื่อที่เลือก
tr: Seçili medyaları kaldırın
uk: Видалити вибрані медіа
vi: Xóa các phương tiện đã chọn
