Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: A PHP extension stopped the file upload.
ar: إيقاف ملحق PHP تحميل الملف.
bg: Разширение на PHP спря качването на файла.
bn: একটি পিএইচপি এক্সটেনশন ফাইল আপলোড বন্ধ করে দেয়.
ca: Una extensió PHP va aturar la càrrega del fitxer.
cs: Rozšíření PHP zastavilo nahrávání souboru.
da: En PHP udvidelse stoppede filen upload.
de: Eine PHP-Erweiterung hat den Datei-Upload gestoppt.
el: Μια επέκταση PHP σταμάτησε τη μεταφόρτωση αρχείου.
eo: PHP-etendo ĉesigis la alŝuton de dosiero.
es_ar: Una extensión PHP detuvo la carga del archivo.
et: PHP laiendus peatas faili üleslaadimise.
eu: PHP luzapen batek fitxategia kargatzea gelditu du.
fi: PHP-laajennus pysäytti tiedoston lataamisen.
he: סיומת PHP מנעה את טעינת הקובץ.
hi: एक पीएचपी एक्सटेंशन ने फ़ाइल अपलोड बंद कर दिया.
hr: PHP proširenje zaustavilo je učitavanje datoteke.
id: Ekstensi PHP menghentikan pengunggahan file.
it: Un'estensione PHP ha fermato il caricamento del file.
ja: PHP 拡張モジュールがファイルのアップロードを停止しました。
lt: PHP plėtinys sustabdė failo įkėlimą.
lv: PHP paplašinājums apturēja faila augšupielādi.
nl: Een PHP-extensie stopte de bestandsupload.
no: En PHP-utvidelse stoppet filopplastingen.
oc: Una extension PHP a arrestat lo mandadís del fichièr.
pl: Rozszerzenie PHP zatrzymało przesyłanie pliku.
pt_br: Uma extensão PHP parou o envio do arquivo.
ro: Încărcarea fişierului a fost oprită de o extensie PHP.
ru: Расширение PHP прервало загрузку файла.
sk: Rozšírenie PHP zastavilo nahrávanie súboru.
sl: Razširitev PHP je ustavila nalaganje datoteke.
sr: PHP екстензија је зауставила отпремање датотеке.
sv: Ett PHP-tillägg stoppade filuppladdningen.
te: ఒక PHP పొడిగించబడింది ఫైల్ అప్లోడ్ నిలిపివేయబడింది.
th: การขยาย PHP หยุดการอัปโหลดไฟล์
tr: Bir PHP uzantısı dosya yüklemesini durdurdu.
uk: Розширення PHP зупинило завантаження файлу.
vi: Một tiện ích mở rộng PHP đã ngăn chặn việc tải lên tệp.

source: %s is not a directory.
ar: %s ليس دليلاً.
bg: %s не е директория.
bn: %s কোন ডিরেক্টরি নয়।
ca: %s no és un directori.
cs: %s není adresář.
da: %s er ikke en mappe.
de: %s ist kein Verzeichnis.
el: %s δεν είναι κατάλογος.
eo: %s ne estas dosierujo.
es_ar: %s no es un directorio.
et: %s ei ole kataloog.
eu: %s ez da direktorio bat.
fi: %s ei ole hakemisto.
he: %s אינו מדריך.
hi: %s एक निर्देशिका नहीं है.
hr: %s nije imenik.
id: %s bukanlah sebuah direktori.
it: %s non è una cartella.
ja: %s はディレクトリではありません。
lt: %s yra ne direktorija.
lv: %s nav direktorijs.
nl: %s is geen map.
no: %s ikke er en katalog.
oc: %s es pas un repertòri.
pl: %s nie jest katalogiem.
pt_br: %s não é um diretório.
ro: %s nu este un director.
ru: %s не является директорией.
sk: %s nie je adresár.
sl: %s ni imenik.
sr: %s n'est pas un répertoire.
sv: %s är inte en katalog.
te: %s ఒక డైరెక్టరీ కాదు.
th: %s ไม่ใช่ไดเรกทอรี
tr: %s bir klasör değil.
uk: %s це не каталог.
vi: %s Không phải là một thư mục.

source: Can't get file path
ar: لا يمكن الحصول على مسار الملف
bg: Не мога да получа пътя на файла
bn: ফাইল পাথ পাওয়া যাচ্ছে না
ca: No es pot obtenir la ruta del fitxer
cs: Cestu k souboru nelze získat
da: Kan ikke hente filsti
de: Dateipfad kann nicht abgerufen werden
el: Αδυναμία λήψης διαδρομής αρχείου
eo: Ne povas ricevi dosiervojon
es_ar: No se puede obtener la ruta del archivo
et: Ei saa faili teekonda
eu: Ezin da fitxategiaren bidea lortu
fi: Tiedoston polkua ei saada
he: לא ניתן לקבל נתיב קובץ.
hi: फ़ाइल पथ नहीं पा सकता है
hr: Ne mogu dobiti putanju datoteke
id: Tidak bisa mendapatkan jalur file
it: Impossibile ottenere il percorso del file
ja: ファイルパスを取得できません
lt: Negalima gauti failo kelio
lv: Nevar iegūt faila ceļu
nl: Kan geen bestandspad krijgen
no: Kan ikke hente filbanen
oc: Pòt pas obténer lo camin del fichièr
pl: Nie można pobrać ścieżki pliku
pt_br: Não foi possível obter o caminho do arquivo
ro: Nu se poate obține calea fișierului
ru: Не удалось получить путь к файлу
sk: Nie je možné získať cestu k súboru
sl: Ni mogoče dobiti poti do datoteke
sr: Не могу да добијем путању датотеке
sv: Kan inte hämta sökväg
te: ఫైలు మార్గాన్ని పొందలేము
th: ไม่สามารถรับเส้นทางไฟล์ได้
tr: Dosya yolu alınamıyor
uk: Не вдається отримати шлях до файлу
vi: Không thể lấy đường dẫn tệp

source: Can't lock a directory
ar: لا يمكن قفل الدليل
bg: Не мога да заключа директория
bn: একটি ডিরেক্টরি লক করতে ব্যর্থ
ca: No es pot bloquejar un directori
cs: Adresář nelze uzamknout
da: Kan ikke låse en mappe
de: Ein Verzeichnis kann nicht gesperrt werden
el: Αδυναμία κλειδώματος φακέλου
eo: Ne povas ŝlosi dosierujon
es_ar: No se puede bloquear un directorio
et: Ei saa lukustada kataloogi
eu: Ezin da direktorio bat blokeatu
fi: Hakemistoa ei voi lukita
he: לא ניתן לנעול מדריך
hi: निर्देशिका लॉक नहीं कर सकता है
hr: Ne mogu zaključati imenik
id: Tidak dapat mengunci direktori
it: Impossibile bloccare una directory
ja: ディレクトリをロックできません
lt: Negalima užrakinti katalogo
lv: Nevar bloķēt direktoriju
nl: Kan een map niet vergrendelen
no: Kan ikke låse en katalog
oc: Pòt pas verrolhar un repertòri
pl: Nie można zablokować katalogu
pt_br: Não é possível bloquear um diretório
ro: Nu se poate bloca un director
ru: Не удается заблокировать каталог
sk: Adresár sa nedá uzamknúť
sl: Imenika ni mogoče zakleniti
sr: Не могу да закључам директоријум
sv: Kan inte låsa en katalog
te: డైరెక్టరీ లాక్ చేయలేము
th: ไม่สามารถล็อกไดเรกทอรีได้
tr: Bir dizin kilitlenemiyor
uk: Не вдається заблокувати каталог
vi: Không thể khóa một thư mục

source: Can't call php function named flock
ar: لا يمكن استدعاء دالة php المسماة flock
bg: Не мога да извикам php функция с име flock
bn: Flock নামের php ফাংশন কল করতে ব্যর্থ
ca: No es pot cridar la funció php anomenada flock
cs: Nelze zavolat php funkci s názvem hejn
da: Kan ikke ringe til php funktion opkaldt flok
de: Kann die php-Funktion namens flock nicht aufrufen
el: Αδυναμία κλήσης php συνάρτησης που ονομάζεται σμήνος
eo: Ne povas voki php-funkcion nomitan grego
es_ar: No se puede llamar a la función php llamada flock
et: Ei saa kutsuda php-funktsiooni nimega flock
eu: Ezin da flock izeneko php funtzioa deitu
fi: Ei voi kutsua php-funktiota nimeltä flock
he: לא ניתן להתקשר לפונקציית IP בשם עדר
hi: नहीं किया जा सकता है php फंक्शन नाम
hr: Ne mogu pozvati php funkciju pod nazivom flock
id: Tidak dapat memanggil fungsi php bernama flock
it: Impossibile chiamare la funzione php chiamata flock
ja: flockという名前のPHP関数を呼び出すことができません
lt: Negalima iškviesti php funkcijos pavadinimu flock
lv: Nevar izsaukt php funkciju ar nosaukumu Flock
nl: Kan php-functie met de naam kudde niet aanroepen
no: Kan ikke kalle php-funksjon med navnet flock
oc: Pòt pas cridar la foncion php nomenada flock
pl: Nie można wywołać funkcji php o nazwie stado
pt_br: Não é possível chamar a função php denominada flock
ro: Nu se poate apela funcţia php numit efectiv
ru: Не удается вызвать функцию php с именем flock
sk: Nie je možné zavolať funkciu php s názvom flock
sl: Funkcije php z imenom flock ni mogoče poklicati
sr: Не могу да позовем пп функцију која се зове јад
sv: Kan inte anropa php-funktionen som heter flock
te: Flock అనే పిప్ ఫంక్షను కాల్ చేయలేము
th: ไม่สามารถเรียกใช้ฟังก์ชัน php ชื่อ flock ได้
tr: Flock adlı php işlevi çağrılamıyor
uk: Не вдається викликати php-функцію з іменем flock
vi: Không thể gọi hàm PHP có tên flock

source: Can't create file
ar: لا يمكن إنشاء ملف
bg: Не мога да създам файл
bn: ফাইল তৈরি করা যাচ্ছে না
ca: No es pot crear el fitxer
cs: Soubor nelze vytvořit
da: Kan ikke oprette fil
de: Datei kann nicht erstellt werden
el: Αδυναμία δημιουργίας αρχείου
eo: Ne povas krei dosieron
es_ar: No se puede crear el archivo
et: Ei saa luua faili
eu: Ezin da fitxategia sortu
fi: Tiedostoa ei voi luoda
he: לא ניתן ליצור קובץ
hi: फ़ाइल तैयार नहीं कर सकता है
hr: Ne mogu stvoriti datoteku
id: Tidak dapat membuat file
it: Impossibile creare il file
ja: ファイルを作成できません
lt: Negalima sukurti failo
lv: Nevar izveidot failu
nl: Kan geen bestand maken
no: Kan ikke opprette fil
oc: Pòt pas crear un fichièr
pl: Nie można utworzyć pliku
pt_br: Impossível criar arquivo
ro: Nu se poate crea fișierul
ru: Не удается создать файл
sk: Nie je možné vytvoriť súbor
sl: Datoteke ni mogoče ustvariti
sr: Није могуће креирати датотеку
sv: Kan inte skapa fil
te: ఫైలు సృష్టించలేము
th: ไม่สามารถสร้างไฟล์ได้
tr: Dosya oluşturulamıyor
uk: Не вдається створити файл
vi: Không thể tạo tệp

source: Can't open file
ar: لا يمكن فتح الملف
bg: Не мога да отворя файл
bn: ফাইল খোলা যাচ্ছে না
ca: No es pot obrir el fitxer
cs: Soubor nelze otevřít
da: Filen kan ikke åbnes
de: Datei kann nicht geöffnet werden
el: Αδυναμία ανοίγματος αρχείου
eo: Ne povas malfermi dosieron
es_ar: No se puede abrir el archivo
et: Ei saa faili avada
eu: Ezin da fitxategia ireki
fi: Tiedostoa ei voi avata
he: לא ניתן לפתוח את הקובץ
hi: फ़ाइल खोल नहीं सकता है
hr: Ne mogu otvoriti datoteku
id: Tidak dapat membuka file
it: Impossibile aprire il file
ja: ファイルを開くことができません
lt: Negalima atidaryti failo
lv: Nevar atvērt failu
nl: Kan bestand niet openen
no: Kan ikke åpne filen
oc: Impossible de dobrir lo fichièr
pl: Nie można otworzyć pliku
pt_br: Impossível abrir o arquivo
ro: Fișierul nu poate fi deschis
ru: Не удается открыть файл
sk: Súbor sa nedá otvoriť
sl: Datoteke ni mogoče odpreti
sr: Не могу да отворим фајл
sv: Kan inte öppna fil
te: దస్త్రం తెరువలేకపోయాను
th: ไม่สามารถเปิดไฟล์ได้
tr: Dosya açılamıyor
uk: Не вдається відкрити файл
vi: Không thể mở tệp

source: Can't lock file
ar: لا يمكن تأمين الملف
bg: Не мога да заключа файла
bn: ফাইল লক করতে ব্যর্থ
ca: No es pot bloquejar el fitxer
cs: Soubor nelze uzamknout
da: Kan ikke låse fil
de: Datei kann nicht gesperrt werden
el: Αδυναμία κλειδώματος αρχείου
eo: Ne povas ŝlosi dosieron
es_ar: No se puede bloquear el archivo
et: Ei saa lukustada faili
eu: Ezin da fitxategia blokeatu
fi: Tiedostoa ei voi lukita
he: לא ניתן לנעול את הקובץ
hi: फ़ाइल लॉक नहीं कर सकता है
hr: Ne mogu zaključati datoteku
id: Tidak dapat mengunci file
it: Impossibile bloccare il file
ja: ファイルをロックできません
lt: Negalima užrakinti failo
lv: Nevar bloķēt failu
nl: Kan bestand niet vergrendelen
no: Kan ikke låse filen
oc: Pòt pas verrolhar lo fichièr
pl: Nie można zablokować pliku
pt_br: Impossível bloquear arquivo
ro: Fișierul nu poate fi blocat
ru: Не удалось заблокировать файл
sk: Súbor sa nedá uzamknúť
sl: Datoteke ni mogoče zakleniti
sr: Не могу да закључам датотеку
sv: Kan inte låsa fil
te: ఫైలు లాక్ చేయలేము
th: ไม่สามารถล็อกไฟล์ได้
tr: Dosya kilitlenemiyor
uk: Не вдається заблокувати файл
vi: Không thể khóa tệp

source: File cannot be removed.
ar: لا يمكن إزالة الملف.
bg: Файлът не може да бъде премахнат.
bn: ফাইল অপসারণ করা যাবেনা.
ca: El fitxer no es pot suprimir.
cs: Soubor nelze odstranit.
da: Filen kan ikke fjernes.
de: Datei kann nicht entfernen werden.
el: Το αρχείο δεν μπορεί να αφαιρεθεί.
eo: Dosiero ne povas esti forigita.
es_ar: Este archivo no puede ser eliminado.
et: Faili ei saa eemaldada.
eu: Ezin da fitxategia kendu.
fi: Tiedostoa ei voi poistaa.
he: לא ניתן לסלק את הקובץ.
hi: फ़ाइल हटाया नहीं जा सकता.
hr: Datoteka se ne može ukloniti.
id: File tidak dapat dihapus.
it: Questo file non può essere eliminato.
ja: ファイルを削除することができません。
lt: Failas negali būti pašalintas.
lv: Failu nevar noņemt.
nl: Bestand kan niet worden verwijderd.
no: Filen kan ikke fjernes.
oc: Lo fichièr pòt pas èsser suprimit.
pl: Plik nie może zostać usunięty.
pt_br: O arquivo não pode ser suprimido.
ro: Fișierul nu poate fi șters.
ru: Файл не может быть удален.
sk: Súbor nemožno odstrániť.
sl: Datoteke ni mogoče odstraniti.
sr: Ce fichier ne peut pas être supprimé.
sv: Filen kan inte tas bort.
te: ఫైలుని తొలగించలేం.
th: ไม่สามารถลบไฟล์ได้
tr: Dosya silinemedi.
uk: Файл не може бути видалений.
vi: Không thể xóa tệp.

source: Not enough memory to open image.
ar: الذاكرة غير كافية لفتح الصورة.
bg: Няма достатъчно памет за отваряне на изображението.
bn: ছবি খোলার জন্য পর্যাপ্ত মেমরি নেই.
ca: No hi ha prou memòria per obrir la imatge.
cs: Nedostatek paměti prootevření obrázku.
da: Ikke nok hukommelse til at åbne billedet.
de: Nicht genug Speicher zum Öffnen der Grafik.
el: Δεν υπάρχει αρκετή μνήμη για άνοιγμα εικόνας.
eo: Ne sufiĉa memoro por malfermi bildon.
es_ar: No hay suficiente memoria para abrir esta imagen.
et: Pildi avamiseks ei ole piisavalt mälu.
eu: Ez dago memoria nahikoa irudia irekitzeko.
fi: Muisti ei riitä kuvan avaamiseen.
he: אין מספיק זיכרון כדי לפתוח את התמונה.
hi: छवि खोलने के लिए पर्याप्त स्मृति नहीं है.
hr: Nema dovoljno memorije za otvaranje slike.
id: Memori tidak cukup untuk membuka gambar.
it: Memoria insufficiente per aprire l'immagine.
ja: 画像を開くのに十分なメモリがありません。
lt: Nepakanka atminties atidaryti paveikslėliui.
lv: Nav pietiekami daudz atmiņas, lai atvērtu attēlu.
nl: Niet genoeg geheugen om afbeelding te openen.
no: Ikke nok minne til å åpne bildet.
oc: Pas pro de memòria per dobrir l'imatge.
pl: Brak wystarczającej ilości pamięci do otwarcia obrazu.
pt_br: Memória insuficiente para abrir a imagem.
ro: Nu este suficientă memorie pentru a deschide imaginea.
ru: Недостаточно памяти для открытия изображения.
sk: Nedostatok pamäte na otvorenie obrázka.
sl: Ni dovolj pomnilnika za odpiranje slike.
sr: Mémoire insuffisante pour ouvrir l'image.
sv: Inte tillräckligt med minne för att öppna bilden.
te: ప్రతిబింబమును తెరుచుటకు తగినంత మెమరీ లేదు.
th: หน่วยความจำไม่เพียงพอในการเปิดภาพ
tr: Görüntüyü açmak için yeterli bellek yok.
uk: Недостатньо пам'яті для відкриття зображення.
vi: Không đủ bộ nhớ để mở hình ảnh.

source: Uploading this file is not allowed.
ar: تحميل هذا الملف غير مسموح به.
bg: Качването на този файл не е разрешено.
bn: এই ফাইলটি আপলোড করা অনুমোদিত নয়.
ca: No es permet penjar aquest fitxer.
cs: Tento typ souboru není pro nahrávání povolen.
da: Upload af denne fil er ikke tilladt.
de: Hochladen dieser Datei ist nicht erlaubt.
el: Η μεταφόρτωση αυτού του αρχείου δεν επιτρέπεται.
eo: Alŝuto de ĉi tiu dosiero ne estas permesita.
es_ar: No se permite subir este tipo de archivo.
et: Selle faili üleslaadimine ei ole lubatud.
eu: Ez da onartzen fitxategi hau kargatzea.
fi: Tämän tiedoston lataaminen ei ole sallittua.
he: טעינת קובץ זה אסורה.
hi: इस फ़ाइल को अपलोड करने की अनुमति नहीं है.
hr: Prijenos ove datoteke nije dopušten.
id: Mengunggah file ini tidak diperbolehkan.
it: Il caricamento di questo file non è permesso.
ja: このファイルのアップロードは許可されません。
lt: Šio failo įkėlimas yra neleidžiamas.
lv: Šī faila augšupielāde nav atļauta.
nl: Het uploaden van dit bestand is niet toegestaan.
no: Det er ikke tillatt å laste opp denne filen.
oc: Lo mandadís d'aqueste fichièr es pas autorizat.
pl: Wysłanie tego pliku nie jest dozwolone.
pt_br: O envio desse arquivo não é autorizado.
ro: Încărcarea acestui fișier nu este permisă.
ru: Загрузка файла не разрешена.
sk: Nahrávanie tohto súboru nie je povolené.
sl: Nalaganje te datoteke ni dovoljeno.
sr: L'envoi de ce fichier n'est pas autorisé.
sv: Det är inte tillåtet att ladda upp denna fil.
te: ఈ ఫైలును అప్లోడ్ చేయలేదు.
th: ไม่อนุญาตให้อัปโหลดไฟล์นี้
tr: Bu dosyanın gönderilmesine izin yok.
uk: Завантаження цього файлу заборонено.
vi: Việc tải lên tệp này không được phép.

source: Destination directory is not in jail.
ar: دليل الوجهة ليس في السجن.
bg: Директорията на местоназначението не е в затвора.
bn: গন্তব্য ডিরেক্টরি জেলে নেই.
ca: El directori de destinació no està disponible.
cs: Cílový adresář není ve vězení.
da: Destinationsmappen er ikke i fængsel.
de: Ziel-Verzeichnis ist nicht im gesicherten Bereich.
el: Ο κατάλογος προορισμού δεν είναι στη φυλακή.
eo: Celdosierujo ne estas en malliberejo.
es_ar: El directorio de destino no esta disponible.
et: Sihtkataloog ei ole vanglas.
eu: Helmuga direktorioa ez dago kartzelan.
fi: Kohdekansio ei ole vankilassa.
he: מדריך היעד אינו נמצא בכלא.
hi: गंतव्य निर्देशिका जेल में नहीं है.
hr: Odredišni imenik nije u zatvoru.
id: Direktori tujuan tidak berada di dalam penjara.
it: La directory di destinazione non è in prigione.
ja: 対象ディレクトリが有効アクセス範囲内にありません。
lt: Direktorija nėra užrakinta.
lv: Galamērķa direktorijs neatrodas cietumā.
nl: De bestemmingsmap zit niet in de gevangenis.
no: Målkatalogen er ikke i fengsel.
oc: Lo repertòri de destinacion es pas en preson.
pl: Katalog docelowy nie jest oznaczony jako niechciany.
pt_br: O diretório de destino não é dentro de limites (jail).
ro: Directorul de destinație nu este în închisoare.
ru: Целевая директория не в jail.
sk: Cieľový adresár nie je vo väzení.
sl: Ciljni imenik ni v zaporu.
sr: Le répertoire cible n'est pas en jail.
sv: Destinationskatalogen är inte i fängelse.
te: డెస్క్టేషన్ డైరెక్టరీ జైలులో లేదు.
th: ไดเรกทอรีปลายทางไม่ได้อยู่ในพื้นที่จำกัด
tr: Hedef dizin hapishanede değil.
uk: Каталог призначення не у в'язниці.
vi: Thư mục đích đến không nằm trong thư mục con.

source: File already exists.
ar: الملف موجود مسبقاً.
bg: Файлът вече съществува.
bn: ফাইল ইতিমধ্যেই বিদ্যমান.
ca: El fitxer ja existeix.
cs: Soubor již existuje.
da: Filen findes allerede.
de: Datei ist schon vorhanden.
el: Το αρχείο υπάρχει ήδη.
eo: Dosiero jam ekzistas.
es_ar: El archivo ya existe.
et: Fail on juba olemas.
eu: Fitxategia jada existitzen da.
fi: Tiedosto on jo olemassa.
he: הקובץ כבר קיים.
hi: फ़ाइल पहले से मौजूद है.
hr: Datoteka već postoji.
id: File sudah ada.
it: Il file esiste già.
ja: ファイルは既に存在します。
lt: Failas jau egzistuoja.
lv: Fails jau pastāv.
nl: Bestand bestaat al.
no: Filen finnes allerede.
oc: Lo fichièr existís ja.
pl: Wskazany plik już istnieje.
pt_br: Arquivo já existe
ro: Fişierul există deja.
ru: Файл уже существует.
sk: Súbor už existuje.
sl: Datoteka že obstaja.
sr: Ce fichier existe déjà.
sv: Filen finns redan.
te: దస్త్రం ఇప్పటికే వుంది.
th: ไฟล์มีอยู่แล้ว
tr: Dosya zan var.
uk: Файл вже існує.
vi: Tệp đã tồn tại.

source: Cannot write in this directory.
ar: لا يمكن الكتابة في هذا الدليل.
bg: Не може да се записва в тази директория.
bn: এই ডিরেক্টরিতে লিখতে ব্যর্থ.
ca: Impossible gravar res en aquest directori.
cs: Nelze zapisovat do tohoto adresáře.
da: Kan ikke skrive i denne mappe.
de: Kann nicht in dieses Verzeichnis schreiben.
el: Αδυναμία εγγραφής σε αυτόν τον κατάλογο.
eo: Ne povas skribi en ĉi tiu dosierujo.
es_ar: No se puede escribir en este directorio.
et: Sellesse kataloogi ei saa kirjutada.
eu: Ezin da direktorio honetan idatzi.
fi: Tähän hakemistoon ei voi kirjoittaa.
he: לא ניתן לכתוב במדריך זה.
hi: इस निर्देशिका में लिख नहीं सकता है.
hr: Ne mogu pisati u ovaj imenik.
id: Tidak dapat menulis di direktori ini.
it: Impossibile scrivere in questa cartella.
ja: このディレクトリへの書き込みができません。
lt: Negalima įrašyti į šią direktoriją.
lv: Nevar rakstīt šajā direktorijā.
nl: Kan niet schrijven in deze map.
no: Kan ikke skrive i denne katalogen.
oc: Pòt pas escriure dins aqueste repertòri.
pl: Nie można zapisywać do tego katalogu.
pt_br: Impossível escrever neste diretório.
ro: Nu se poate scrie în acest director.
ru: Невозможно выполнить запись в эту директорию.
sk: Do tohto adresára nie je možné zapisovať.
sl: V ta imenik ni mogoče pisati.
sr: Impossible d'écrire dans ce répertoire.
sv: Kan inte skriva i denna katalog.
te: ఈ డైరెక్టరీలో వ్రాయలేము.
th: ไม่สามารถเขียนในไดเรกทอรีนี้ได้
tr: Bu dizine yazılamıyor.
uk: Не можна писати в цей каталог.
vi: Không thể ghi vào thư mục này.

source: Source file does not exist.
ar: الملف المصدر غير موجود.
bg: Изходният файл не съществува.
bn: উৎস ফাইল নেই.
ca: El fitxer font no existeix.
cs: Zdrojový soubor neexistuje
da: Kildefil findes ikke.
de: Quelle-Datei ist nicht vorhanden.
el: Το αρχείο προέλευσης δεν υπάρχει.
eo: Fontdosiero ne ekzistas.
es_ar: El archivo fuente no existe.
et: Lähtefaili ei ole olemas.
eu: Iturburu-fitxategia ez dago.
fi: Lähdetiedostoa ei ole olemassa.
he: קובץ המקור אינו קיים.
hi: स्रोत फ़ाइल मौजूद नहीं है.
hr: Izvorna datoteka ne postoji.
id: File sumber tidak ada.
it: Il file sorgente non esiste.
ja: ソースファイルが存在しません。
lt: Pradinis failas neegzistuoja.
lv: Avota fails neeksistē.
nl: Bronbestand bestaat niet.
no: Kildefilen finnes ikke.
oc: Lo fichièr font existís pas.
pl: Plik źródłowy nie istnieje.
pt_br: O arquivo fonte não existe.
ro: Fișierul sursă nu există.
ru: Источник файла не существует.
sk: Zdrojový súbor neexistuje.
sl: Izvorna datoteka ne obstaja.
sr: Le fichier source n'existe pas
sv: Källfilen finns inte.
te: మూలం దస్త్రం లేదు.
th: ไฟล์ต้นฉบับไม่มีอยู่
tr: Kaynak dosya mevcut değil.
uk: Вихідного файлу не існує.
vi: Tệp nguồn không tồn tại.

source: File is not in jail.
ar: الملف ليس في السجن.
bg: Файлът не е в затвора.
bn: ফাইলটি জেলে নেই.
ca: El fitxer no està disponible.
cs: Soubor není ve vězení.
da: Filen er ikke i fængsel.
de: Datei ist nicht im gesicherten Bereich.
el: Το αρχείο δεν είναι στη φυλακή.
eo: Dosiero ne estas en malliberejo.
es_ar: El archivo no está disponible
et: Fail ei ole vanglas.
eu: Fitxategia ez dago kartzelan.
fi: File ei ole vankilassa.
he: הקובץ הוא לא בכלא.
hi: फ़ाइल जेल में नहीं है.
hr: File nije u zatvoru.
id: Berkas tidak berada di penjara.
it: Il file non è in prigione.
ja: ファイルが有効アクセス範囲内にありません。
lt: Failas nėra užrakintas.
lv: Fails neatrodas cietumā.
nl: Dossier zit niet in de gevangenis.
no: File er ikke i fengsel.
oc: Lo dossièr es pas en preson.
pl: Plik nie jest oznaczony jako niechciany.
pt_br: O arquivo não é dentro de limites (jail).
ro: Fișierul nu este în închisoare.
ru: Файл не в jail.
sk: Súbor nie je vo väzení.
sl: Datoteka ni v zaporu.
sr: Le fichier n'est pas en jail.
sv: Filen är inte i fängelse.
te: దస్త్రం జైలులో లేదు.
th: ไฟล์ไม่ได้อยู่ในคุก
tr: File hapiste değil.
uk: Справа не перебуває у в'язниці.
vi: Tệp không bị khóa.

source: Destination directory is not writable.
ar: دليل الوجهة غير قابل للكتابة.
bg: Директорията на местоназначението не може да се записва.
bn: গন্তব্য ডিরেক্টরি লিখনযোগ্য নয়.
ca: El directori de destinació no és gravable.
cs: Cílový adresář není zapisovatelný.
da: Destinationsmappen er ikke skrivbar.
de: Ziel-Verzeichnis ist nicht beschreibbar.
el: Ο κατάλογος προορισμού δεν είναι εγγράψιμος.
eo: Celdosierujo ne estas skribebla.
es_ar: El directorio de destino no es escribible.
et: Sihtkataloog ei ole kirjutatav.
eu: Helmuga direktorioa ezin da idatzi.
fi: Kohdekansio ei ole kirjoitettavissa.
he: מדריך היעד אינו מאפשר כתיבה.
hi: गंतव्य निर्देशिका लिखने योग्य नहीं है.
hr: U odredišni direktorij nije moguće pisati.
id: Direktori tujuan tidak dapat ditulis.
it: La cartella selezionata non è scrivibile.
ja: 対象ディレクトリが書き込み可能ではありません。
lt: Paskirta direktorija neturi rašymo teisių.
lv: Galamērķa direktorijs nav rakstāms.
nl: Bestemmingsdirectory is niet beschrijfbaar.
no: Destinasjonskatalogen er ikke skrivbar.
oc: Lo repertòri de destinacion es pas escrichable.
pl: Katalog docelowy nie jest zapisywalny.
pt_br: O diretório destino não tem acesso em escritura.
ro: Directorul de destinație nu permite scrierea.
ru: Целевая директория не доступна для записи.
sk: Cieľový adresár nie je zapisovateľný.
sl: V ciljni imenik ni mogoče zapisovati.
sr: Le répertoire cible n'est pas accessible en écriture.
sv: Destinationskatalogen är inte skrivbar.
te: డెస్క్టేషన్ డైరెక్టరీ వ్రాయదగినది కాదు.
th: ไม่สามารถเขียนไดเรกทอรีปลายทางได้
tr: Hedef dizin yazılabilir değil.
uk: Каталог призначення недоступний для запису.
vi: Thư mục đích đến không thể ghi.
