Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Support
ar: الدعم
bg: Подкрепа
bn: সহায়তা
ca: Suport
cs: Podpora
de: Unterstützung
el: Υποστήριξη
eo: Subteno
es_ar: Ayuda
et: Toetus
eu: Laguntza
fi: Tuki
he: תמיכה
hi: समर्थन
hr: podrška
id: Dukungan
it: Supporto
ja: サポート
lt: Parama
lv: Atbalsts
nl: Ondersteuning
no: Støtte
oc: Sosténer
pl: Wsparcie
pt_br: SUPORTE
ro: Suport
ru: Поддержка
sk: podpora
sl: Podpora
sr: Подршка
sv: Stöd
te: @ title: window
th: การสนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ

source: update locked
ar: التحديث مقفل
bg: актуализация заключена
bn: হালনাগাদ করা হচ্ছে
ca: actualització bloquejada
cs: aktualizace uzamčena
da: opdater låst
de: Update gesperrt
el: η ενημέρωση κλειδώθηκε
eo: ĝisdatigo ŝlosita
es_ar: actualización bloqueada
eu: eguneratzea blokeatuta
fi: päivitys lukittu
he: עדכון נעול
hi: अद्यतन बंद
hr: ažuriranje zaključano
id: pembaruan terkunci
it: aggiornamento bloccato
ja: 更新はロックされました
lt: atnaujinimas užrakintas
lv: atjauninājums ir bloķēts
nl: update vergrendeld
no: oppdatering låst
oc: mesa a jorn blocada
pl: aktualizacja zablokowana
pt_br: atualização bloqueada
ro: actualizare blocată
ru: обновление заблокировано
sk: aktualizácia zamknutá
sl: posodobitev zaklenjena
sr: ажурирано
sv: uppdatering låst
te: నలుపు నలుపు
th: อัปเดตแล้ว (ล็อกไว้)
tr: güncelleme ki̇li̇tlendi̇
uk: оновлення заблоковано
vi: Cập nhật đã bị khóa

source: Section:
ar: القسم:
bg: Раздел:
bn: সেকশন:
ca: Secció:
cs: Oddíl:
da: Afsnit:
de: Sektion:
el: Ενότητα:
eo: Sekcio:
es_ar: Sección:
et: jagu:
eu: Atala:
fi: Osa:
he: סעיף:
hi: श्रेणी:
hr: Odjeljak:
id: Bagian:
it: Sezione:
ja: セクション:
lt: Skyrius:
lv: Sadaļa:
nl: Sectie:
no: Seksjon:
oc: Seccion :
pl: Sekcja:
pt_br: Seção:
ro: Secțiune:
ru: Раздел:
sk: Sekcia:
sl: razdelek:
sr: Одељак:
sv: Sektion:
te: సెక్షన్:
th: หมวด:
tr: Bölüm:
uk: Секція:
vi: Phần:

source: Tags:
ar: العلامات:
bg: Тагове:
bn: ট্যাগ:
ca: Etiquetes:
cs: Štítky:
da: Mærker:
el: Ετικέτες:
eo: Etikedoj:
es_ar: Entry password:
et: Sildid:
eu: Etiketak:
fi: Avainsanat:
he: תגים:
hi: टैग:
hr: Oznake:
it: Tag:
ja: タグ:
lt: Žymos:
lv: Tagi:
no: Tagger:
oc: Etiquetas:
pl: Tagi:
pt_br: Marcadores:
ro: Etichete:
ru: Теги:
sk: Značky:
sl: Oznake:
sr: Ознаке:
sv: Taggar:
te: టాగ్స్:
th: แท็ก:
tr: Etiketler:
uk: Мітки:
vi: Thẻ:

source: No plugins matched your search.
ar: لا توجد إضافات تطابق بحثك.
bg: Няма плъгини, които да отговарят на вашето търсене.
bn: কোন প্লাগ-ইন আপনার অনুসন্ধান মিলছে না.
ca: No hi ha cap connector que coincideixi amb la vostra cerca.
cs: Žádné pluginy neodpovídají vašemu vyhledávání.
da: Ingen plugins matchede din søgning.
de: Kein Plugin in der Suche gefunden.
el: Δεν υπάρχουν πρόσθετα που να ταιριάζουν στην αναζήτησή σας.
eo: Neniuj kromprogramoj kongruis kun via serĉo.
es_ar: No hay plugins que coincidan con su búsqueda.
et: Teie otsingule ei vastanud ükski plugin.
eu: Ez dago zure bilaketarekin bat datorren pluginik.
fi: Mikään liitännäinen ei vastaa hakuasi.
he: לא נמצאו תוספים התואמים לחיפוש שלכם.
hi: कोई प्लगिन आपकी खोज से मेल नहीं खाती.
hr: Nijedan dodatak ne odgovara vašem pretraživanju.
id: Tidak ada plugin yang cocok dengan pencarian Anda.
it: Nessun plugin corrisponde alla tua ricerca.
ja: 検索に一致するプラグインはありません。
lt: Jūsų paieška neatitiko jokių įskiepių.
lv: Jūsu meklēšanas vaicājumam neatbilst neviens spraudnis.
nl: Er kwamen geen plugins overeen met je zoekopdracht.
no: Ingen plugins samsvarte med søket ditt.
oc: Cap d'ensamblador correspond pas a vòstra recèrca.
pl: Żadne wtyczki nie pasowały do Twojego wyszukiwania.
pt_br: Nenhum plugin corresponde à sua pesquisa.
ro: Nici un plugin nu corespunde căutării tale.
ru: Плагины не соответствуют вашему запросу.
sk: Vášmu vyhľadávaniu nezodpovedajú žiadne doplnky.
sl: Noben vtičnik ne ustreza vašemu iskanju.
sr: Нема прикључака који се подударају са претрагом.
sv: Inga plugins matchade din sökning.
te: ఏ ప్లగిన్స్ మీ సెర్చ్ సరిపోలేదు.
th: ไม่มีปลั๊กอินที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen eklenti yok.
uk: За вашим запитом не знайдено жодного плагіна.
vi: Không có plugin nào khớp với tìm kiếm của bạn.

source: Plugins list
ar: قائمة الإضافات
bg: Списък с плъгини
bn: প্লাগ-ইন তালিকা
ca: Llista de connectors
cs: Seznam pluginů
da: Plugins liste
de: Plugin-Liste
el: Λίστα πρόσθετων
eo: Listo de kromprogramoj
es_ar: Lista de plugins
et: Pluginite nimekiri
eu: Pluginen zerrenda
fi: Liitännäisten luettelo
he: רשימת תוספים
hi: प्लगइन्स सूची
hr: Popis dodataka
id: Daftar plugin
it: Lista plugin
ja: プラグインリスト
lt: Įskiepių sąrašas
lv: Spraudņu saraksts
nl: Lijst met plugins
no: Liste over plugin-moduler
oc: Lista dels ensambladors
pl: Lista wtyczek
pt_br: Lista de Plugins
ro: Lista de plugin-uri
ru: Список плагинов
sk: Zoznam pluginov
sl: Seznam vtičnikov
sr: Листа прикључака
sv: Lista över plugins
te: ప్లగ్యిన్స్ జాబితా
th: รายการปลั๊กอิน
tr: Eklentiler listesi
uk: Список плагінів
vi: Danh sách plugin

source: Configure plugin
ar: تكوين الملحق
bg: Конфигуриране на плъгин
bn: প্লাগইন কনফিগার করো
ca: Configura el connector
cs: Konfigurovat plugin
da: Indstil plugin
de: Plugin konfigurieren
el: Ρύθμιση αρθρώματος
eo: Agordi kromprogramon
es_ar: Configurar plugin
et: Plugina seadistamine
eu: Konfiguratu plugina
fi: Määritä liitännäisen asetukset
he: קביעת תצורה של תוסף
hi: प्लगिन विन्यस्त करें
hr: Konfigurirajte dodatak
id: Konfigurasikan plugin
it: Configura plugin
ja: プラグインの設定
lt: Konfigūruoti įskiepį
lv: Konfigurēt spraudni
nl: Plugin configureren
no: Konfigurer plugin
oc: Configurar lo plugin
pl: Konfiguruj wtyczkę
pt_br: Configurar plugin
ro: Configurare plugin
ru: Настройка плагина
sk: Nakonfigurujte doplnok
sl: Konfigurirajte vtičnik
sr: Подешавање прикључка
sv: Konfigurera plugin
te: ప్లగిన్ ను అమర్చు
th: กำหนดค่าปลั๊กอิน
tr: Eklentiyi yapılandırma
uk: Налаштувати плагін
vi: Cấu hình plugin

source: Plugin settings (in blog parameters)
ar: إعدادات الإضافة (في معلمات المدونة)
bg: Настройки на плъгина (в параметрите на блога)
bn: প্লাগ-ইন সেটিংস (ব্লগ প্যারামিটার ব্যবহার করেছে)
ca: Configuració del connector (en els paràmetres del bloc)
cs: Nastavení pluginu (v parametrech blogu)
da: Plugin indstillinger (i blogparametre)
de: Plugin-Einstellungen (im Blog-Parameter)
el: Ρυθμίσεις προσθέτων (σε παραμέτρους ιστολογίου)
eo: Kromagordoj (en blogaj parametroj)
es_ar: Configuración del plugin (en los parámetros del blog)
et: Plugini seaded (blogi parameetrid)
eu: Plugin ezarpenak (blogaren parametroetan)
fi: Liitännäisen asetukset (blogin parametreissä)
he: הגדרות תוסף (בפרמטרי בלוג)
hi: प्लगइन सेटिंग्स (ब्लॉग पैरामीटर में)
hr: Postavke dodatka (u parametrima bloga)
id: Pengaturan plugin (dalam parameter blog)
it: Impostazioni plugin (in parametri blog)
ja: プラグインの設定（ブログパラメータ内）
lt: Įskiepio nustatymai (tinklaraščio parametrai)
lv: Spraudņa iestatījumi (emuāra parametros)
nl: Plugin-instellingen (in blogparameters)
no: Plugin-innstillinger (i bloggparametere)
oc: Paramètres del plugin (dins los paramètres del blòg)
pl: Ustawienia wtyczki (w parametrach bloga)
pt_br: Configurações do plugin (em parâmetros de blog)
ro: Setări plugin (în parametrii blog)
ru: Настройки плагинов (в параметрах блога)
sk: Nastavenia pluginu (v parametroch blogu)
sl: Nastavitve vtičnika (v parametrih bloga)
sr: Поставке прикључака (параметри блога)
sv: Plugin-inställningar (i bloggparametrar)
te: ప్లగిన్ అమరికలను (బ్లాగు పతకాలలో)
th: การตั้งค่าปลั๊กอิน (ในพารามิเตอร์ของบล็อก)
tr: Eklenti ayarları (blog parametrelerinde)
uk: Налаштування плагіна (в параметрах блогу)
vi: Cài đặt plugin (trong các thông số blog)

source: Plugin settings (in user preferences)
ar: إعدادات الإضافة (في تفضيلات المستخدم)
bg: Настройки на плъгина (в предпочитанията на потребителя)
bn: প্লাগ-ইন সেটিংস (ব্যবহারকারী পছন্দ)
ca: Configuració del connector (a les preferències de l'usuari)
cs: Nastavení pluginu (v uživatelských preferencích)
da: Plugin indstillinger (i brugerindstillinger)
de: Plugin-Einstellungen (in Benutzer-Einstellungen)
el: Ρυθμίσεις αρθρώματος (στις προτιμήσεις χρήστη)
eo: Kromagordoj (en uzantpreferoj)
es_ar: Configuración del plugin (en las preferencias del usuario)
et: Plugini seaded (kasutaja eelistustes)
eu: Plugin ezarpenak (erabiltzailearen hobespenetan)
fi: Liitännäisen asetukset (käyttäjän valitsemissa asetuksissa)
he: הגדרות תוסף (בהעדפות המשתמש)
hi: प्लगइन सेटिंग्स (उपयोक्ता वरीयताओं में)
hr: Postavke dodatka (u korisničkim postavkama)
id: Pengaturan plugin (dalam preferensi pengguna)
it: Impostazioni plugin (nelle preferenze dell'utente)
ja: プラグインの設定 (ユーザー設定内)
lt: Įskiepio nustatymai (naudotojo nustatymuose)
lv: Spraudņa iestatījumi (lietotāja preferencēs)
nl: Plugin-instellingen (in gebruikersvoorkeuren)
no: Plugin-innstillinger (i brukerinnstillingene)
oc: Paramètres de l'ensamblador (dins las preferéncias d'utilizaire)
pl: Ustawienia wtyczki (w ustawieniach użytkownika)
pt_br: Configurações do plugin (nas preferências do usuário)
ro: Setări plugin (în preferințele utilizatorului)
ru: Настройки плагинов (в настройках пользователя)
sk: Nastavenia doplnku (v používateľských preferenciách)
sl: Nastavitve vtičnika (v uporabniških nastavitvah)
sr: Поставке прикључака (у личним подешавањима корисника)
sv: Inställningar för tillägg (i användarinställningar)
te: ప్లగిన్ అమరికలను (వాడుకరి అభ్యర్ధనలో)
th: การตั้งค่าปลั๊กอิน (ในตัวเลือกผู้ใช้)
tr: Eklenti ayarları (kullanıcı tercihlerinde)
uk: Налаштування плагіна (у налаштуваннях користувача)
vi: Cài đặt plugin (trong tùy chọn người dùng)

source: Plugin settings
ar: إعدادات الإضافة
bg: Настройки на плъгина
bn: প্লাগ-ইন সেটিংস
ca: Configuració del connector
cs: Nastavení pluginu
da: Plugin indstillinger
de: Plugin-Einstellungen
el: Ρυθμίσεις προσθέτων
eo: Kromagordoj
es_ar: Configuración del plugin
et: Plugini seaded
eu: Plugin ezarpenak
fi: Liitännäisen asetukset
he: הגדרות תוסף
hi: प्लगइन सेटिंग्स
hr: Postavke dodatka
id: Pengaturan plugin
it: Impostazioni plugin
ja: プラグインの設定
lt: Įskiepio nustatymai
lv: Spraudņa iestatījumi
nl: Plugin-instellingen
no: Plugin-innstillinger
oc: Paramètres del plugin
pl: Ustawienia wtyczki
pt_br: Configurações do plugin
ro: Setări plugin
ru: Настройки плагина
sk: Nastavenia pluginu
sl: Nastavitve vtičnika
sr: Поставке прикључака
sv: Inställningar för tillägg
te: ప్లగిన్ అమరికName
th: การตั้งค่าปลั๊กอิน
tr: Eklenti ayarları
uk: Налаштування плагіна
vi: Cài đặt plugin

source: Plugin main page
ar: الصفحة الرئيسية للملحق
bg: Основна страница на плъгина
bn: প্লাগ-ইন প্রধান পৃষ্ঠা
ca: Pàgina principal del connector
cs: Hlavní stránka pluginu
da: Plugin hovedside
de: Plugin-Hauptseite
el: Αρχική σελίδα πρόσθετου
eo: Kromaĵo ĉefa paĝo
es_ar: Página principal del plugin
et: Plugini pealeht
eu: Pluginaren orri nagusia
fi: Pluginin pääsivu
he: העמוד הראשי של תוסף
hi: प्लगइन मुख्य पृष्ठ
hr: Glavna stranica dodatka
id: Halaman utama plugin
it: Pagina principale del plugin
ja: プラグインのメインページ
lt: Pagrindinis įskiepio puslapis
lv: Spraudņa galvenā lapa
nl: Hoofdpagina plugin
no: Plugin-hovedsiden
oc: Plugin la pagina principala
pl: Strona główna wtyczki
pt_br: Página principal do plugin
ro: Pagina principală a plugin-ului
ru: Главная страница плагина
sk: Hlavná stránka pluginu
sl: Glavna stran vtičnika
sr: Главна страница прикључака
sv: Huvudsida för plugin
te: ప్లగిన్ ప్రధాన పేజీ
th: หน้าหลักของปลั๊กอิน
tr: Eklenti ana sayfası
uk: Головна сторінка плагіна
vi: Trang chính của plugin

source: Activate
ar: تفعيل
bg: Активиране на
bn: সক্রিয়
ca: Activar
cs: Aktivovat
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
eo: Aktivigu
es_ar: Activar
et: Aktiveeri
eu: Aktibatu
fi: Ota käyttöön
he: הפעלה
hi: सक्रिय करें
hr: Aktivirati
id: Aktifkan
it: Attiva
ja: 有効化
lt: Įjungti
lv: Aktivizēt
nl: Activeer
no: Aktiver
oc: Activar
pl: Aktywuj
pt_br: Ativar
ro: Activare
ru: Активировать
sk: Aktivovať
sl: Aktiviraj
sr: Activer
sv: Aktivera
te: చేతనంచేయి
th: เปิดใช้งาน
tr: Etkinleştir
uk: Активувати
vi: Kích hoạt

source: Deactivate
ar: تعطيل
bg: Деактивиране на
bn: নিস্ক্রিয়
ca: Desactivar
cs: Deaktivovat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
eo: Malaktivigi
es_ar: Desactivar
et: Deaktiveeri
eu: Desaktibatu
fi: Poista käytöstä
he: השבתה
hi: निष्क्रिय करें
hr: Deaktiviraj
id: Nonaktifkan
it: Disattiva
ja: 無効化
lt: Išjungti
lv: Deaktivizēt
nl: Deactiveer
no: Deaktiver
oc: Desactivar
pl: Wyłącz
pt_br: Desativar
ro: Dezactivați
ru: Деактивировать
sk: Deaktivovať
sl: Deaktiviraj
sr: Désactiver
sv: Inaktivera
te: క్రియాశీలము
th: ปิดการใช้งาน
tr: Etkisizleştir
uk: Деактивувати
vi: Vô hiệu hóa

source: Clone
ar: استنساخ
bg: Клониране
bn: ক্লোন
ca: Clonar
cs: Klonovat
da: Klon
de: Klonen
el: Κλωνοποίηση
eo: Klono
es_ar: Clon
et: Kloonimine
eu: Klonatu
fi: Kloonaa
he: קלון
hi: क्लोन करें
hr: Klon
it: Clona
ja: 複製
lt: Klonas
lv: Klonēt
nl: Kloon
no: Klone
oc: Clon
pl: Klonuj
pt_br: Clonar
ro: Clonează
ru: Клон
sk: Klonovať
sl: Kloniraj
sr: Клон
sv: Klona
te: క్లోన్
th: โคลน
tr: Klon
uk: Клон
vi: Sao chép

source: Install
ar: تثبيت
bg: Инсталиране на
bn: ইনস্টল
ca: Instal·lar
cs: Instalovat
da: Installér
de: Installieren
el: Εγκατάσταση
eo: Instali
es_ar: Instale
et: Paigaldage
eu: Instalatu
fi: Asenna
he: התקנה
hi: संस्थापित करें
hr: Instalirati
id: Memasang
it: Installa
ja: インストール
lt: Įdiekite
lv: Uzstādīt
nl: Installeer
no: Installere
oc: Installar
pl: Zainstaluj
pt_br: Instale
ro: Instalează
ru: Установить
sk: Inštalácia
sl: Namestite
sr: Инсталирај
sv: Installera
te: స్థాపించు
th: ติดตั้ง
tr: Kurulum
uk: Встановити
vi: Cài đặt

source: Activate selected plugins
ar: تفعيل الإضافات المحددة
bg: Активиране на избрани плъгини
bn: নির্বাচিত প্লাগ-ইন সক্রিয় করুন
ca: Activa els connectors seleccionats
cs: Aktivovat vybrané pluginy
da: Aktiver valgte plugins
de: Gewähltes Plugin aktivieren
el: Ενεργοποίηση των επιλεγμένων πρόσθετων
eo: Aktivigu elektitajn kromaĵojn
es_ar: Activar los plugins seleccionados
et: Valitud pluginate aktiveerimine
eu: Aktibatu hautatutako pluginak
fi: Ota valitut liitännäiset käyttöön
he: הפעלת התוספים שנבחרו
hi: चयनित प्लगिन सक्रिय करें
hr: Aktivirajte odabrane dodatke
id: Mengaktifkan plugin yang dipilih
it: Attiva i plugin selezionati
ja: 選択したプラグインを有効にする
lt: Įjungti pasirinktus įskiepius
lv: Aktivizējiet atlasītos spraudņus
nl: Geselecteerde plugins activeren
no: Aktiver valgte plugins
oc: Activar los ensambladors seleccionats
pl: Aktywuj wybrane wtyczki
pt_br: Ativar plugins selecionados
ro: Activare plugin-uri selectate
ru: Активировать выбранные плагины
sk: Aktivujte vybrané doplnky
sl: Aktivirajte izbrane vtičnike
sr: Активирај изабране прикључке
sv: Aktivera valda plugins
te: ఎంపికచేసిన ప్లగిన్లు క్రియాశీలము చేయుము
th: เปิดใช้งานปลั๊กอินที่เลือก
tr: Seçili eklentileri etkinleştirin
uk: Активуйте вибрані плагіни
vi: Kích hoạt các plugin đã chọn

source: Activate all plugins from this list
ar: تفعيل جميع الإضافات من هذه القائمة
bg: Активиране на всички плъгини от този списък
bn: এই তালিকা থেকে সমস্ত প্লাগ-ইন সক্রিয় করুন
ca: Activeu tots els connectors d'aquesta llista
cs: Aktivovat všechny pluginy z tohoto seznamu
da: Aktivér alle plugins fra denne liste
de: Alle Plugins der Liste aktivieren
el: Ενεργοποίηση όλων των πρόσθετων από αυτήν τη λίστα
eo: Aktivigu ĉiujn kromaĵojn el ĉi tiu listo
es_ar: Activar todos los plugins de esta lista
et: Aktiveerige kõik pluginad sellest nimekirjast
eu: Aktibatu zerrenda honetako plugin guztiak
fi: Ota kaikki luettelon liitännäiset käyttöön
he: הפעלת כל התוספים מרשימה זו
hi: इस सूची से सभी प्लगिन सक्रिय करें
hr: Aktivirajte sve dodatke s ovog popisa
id: Aktifkan semua plugin dari daftar ini
it: Attiva tutti i plugin da questo elenco
ja: このリストからすべてのプラグインを有効にする
lt: Įjunkite visus šio sąrašo įskiepius
lv: Aktivizējiet visus šī saraksta spraudņus
nl: Activeer alle plugins uit deze lijst
no: Aktiver alle plugins fra denne listen
oc: Activatz totes los ensambladors d'aquesta lista
pl: Aktywuj wszystkie wtyczki z tej listy
pt_br: Ativar todos os plugins desta lista
ro: Activați toate plugin-urile din această listă
ru: Активировать все плагины из этого списка
sk: Aktivujte všetky doplnky z tohto zoznamu
sl: Aktivirajte vse vtičnike s tega seznama
sr: Активирајте све прикључке са ове листе
sv: Aktivera alla plugins från denna lista
te: ఈ జాబితా నుండి అన్ని ప్లగిన్లను క్రియాశీలము చేయుము
th: เปิดใช้งานปลั๊กอินทั้งหมดจากรายการนี้
tr: Bu listedeki tüm eklentileri etkinleştirin
uk: Активуйте всі плагіни з цього списку
vi: Kích hoạt tất cả các plugin trong danh sách này.

source: Deactivate selected plugins
ar: إلغاء تنشيط الإضافات المحددة
bg: Деактивиране на избрани плъгини
bn: নির্বাচিত প্লাগ-ইন নিষ্ক্রিয় করা হবে
ca: Desactiva els connectors seleccionats
cs: Deaktivovat vybrané pluginy
da: Deaktiver valgte plugins
de: Deaktiviere ausgewähltes Plugin
el: Απενεργοποίηση επιλεγμένων πρόσθετων
eo: Malaktivigu elektitajn kromaĵojn
es_ar: Desactivar los plugins seleccionados
et: Deaktiveeri valitud pistikprogrammid
eu: Desaktibatu hautatutako pluginak
fi: Poista valitut liitännäiset käytöstä
he: השבתת התוספים שנבחרו
hi: चयनित प्लगिन सक्रिय करें
hr: Deaktivirajte odabrane dodatke
id: Menonaktifkan plugin yang dipilih
it: Disattiva i plugin selezionati
ja: 選択したプラグインを無効にする
lt: Deaktyvuoti pasirinktus įskiepius
lv: Deaktivizējiet atlasītos spraudņus
nl: Geselecteerde plugins deactiveren
no: Deaktiver valgte plugins
oc: Desactivar los ensambladors seleccionats
pl: Dezaktywuj wybrane wtyczki
pt_br: Desativar plugins selecionados
ro: Dezactivați plugin-urile selectate
ru: Отключить выбранные плагины
sk: Deaktivujte vybrané doplnky
sl: Deaktivirajte izbrane vtičnike
sr: Деактивирај изабране прикључке
sv: Inaktivera valda plugins
te: ఎంపికచేసిన ప్లగిన్లను క్రియాశీలము చేయుము
th: ปิดการใช้งานปลั๊กอินที่เลือก
tr: Seçili eklentileri devre dışı bırakma
uk: Деактивуйте вибрані плагіни
vi: Vô hiệu hóa các plugin đã chọn

source: Deactivate all plugins from this list
ar: إلغاء تنشيط جميع الإضافات من هذه القائمة
bg: Деактивиране на всички плъгини от този списък
bn: এই তালিকা থেকে সমস্ত প্লাগইন নিষ্ক্রিয় করা হবে
ca: Desactiveu tots els connectors d'aquesta llista
cs: Deaktivovat všechny pluginy z tohoto seznamu
da: Deaktiver alle plugins fra denne liste
de: Deaktiviere alle Plugins der Liste
el: Απενεργοποίηση όλων των πρόσθετων από αυτήν τη λίστα
eo: Malaktivigu ĉiujn kromaĵojn de ĉi tiu listo
es_ar: Desactivar todos los plugins de esta lista
et: Deaktiveeri kõik pluginad sellest nimekirjast
eu: Desaktibatu zerrenda honetako plugin guztiak
fi: Poista kaikki luettelon liitännäiset käytöstä
he: השבתת כל התוספים מרשימה זו.
hi: इस सूची से सभी प्लगिन निष्क्रिय करें
hr: Deaktivirajte sve dodatke s ovog popisa
id: Nonaktifkan semua plugin dari daftar ini
it: Disattiva tutti i plugin da questo elenco
ja: このリストからすべてのプラグインを無効にする
lt: Išjungti visus šio sąrašo įskiepius
lv: Deaktivizējiet visus šī saraksta spraudņus
nl: Alle plugins uit deze lijst deactiveren
no: Deaktiver alle plugins fra denne listen
oc: Desactivatz totes los ensambladors d'aquesta lista
pl: Dezaktywuj wszystkie wtyczki z tej listy
pt_br: Desativar todos os plugins desta lista
ro: Dezactivați toate plugin-urile din această listă
ru: Отключить все плагины из этого списка
sk: Deaktivujte všetky doplnky z tohto zoznamu
sl: Deaktivirajte vse vtičnike s tega seznama
sr: Деактивирајте све прикључке са ове листе
sv: Inaktivera alla plugins från denna lista
te: ఈ జాబితా నుండి అన్ని ప్లగ్యిన్లను నిర్వచించుము
th: ปิดการใช้งานปลั๊กอินทั้งหมดจากรายการนี้
tr: Bu listedeki tüm eklentileri devre dışı bırakın
uk: Деактивуйте всі плагіни з цього списку
vi: Vô hiệu hóa tất cả các plugin trong danh sách này.

source: Update selected plugins
ar: تحديث الإضافات المحددة
bg: Актуализиране на избрани плъгини
bn: নির্বাচিত প্লাগ-ইন আপডেট করুন
ca: Actualitza els connectors seleccionats
cs: Aktualizovat vybrané pluginy
da: Opdater valgte plugins
de: Aktualisiere ausgewähltes Plugin
el: Ενημέρωση επιλεγμένων πρόσθετων
eo: Ĝisdatigu elektitajn kromaĵojn
es_ar: Actualizar los plugins seleccionados
et: Valitud pluginate uuendamine
eu: Eguneratu hautatutako pluginak
fi: Päivitä valitut liitännäiset
he: עדכון התוספים שנבחרו
hi: चयनित प्लगिन अद्यतन करें
hr: Ažurirajte odabrane dodatke
id: Memperbarui plugin yang dipilih
it: Aggiorna i plugin selezionati
ja: 選択したプラグインを更新
lt: Atnaujinti pasirinktus įskiepius
lv: Atjauniniet atlasītos spraudņus
nl: Geselecteerde plugins bijwerken
no: Oppdater valgte plugins
oc: Metre a jorn los ensambladors seleccionats
pl: Aktualizuj wybrane wtyczki
pt_br: Atualizar plugins selecionados
ro: Actualizați plugin-urile selectate
ru: Обновить выбранные плагины
sk: Aktualizujte vybrané doplnky
sl: Posodobite izbrane vtičnike
sr: Ажурирај изабране прикључке
sv: Uppdatera valda plugins
te: @ info: status
th: อัปเดตปลั๊กอินที่เลือก
tr: Seçili eklentileri güncelle
uk: Оновлення вибраних плагінів
vi: Cập nhật các plugin đã chọn

source: Update all plugins from this list
ar: تحديث جميع الإضافات من هذه القائمة
bg: Актуализиране на всички плъгини от този списък
bn: এই তালিকা থেকে সমস্ত প্লাগইন আপডেট করুন
ca: Actualitzeu tots els connectors d'aquesta llista
cs: Aktualizovat všechny pluginy z tohoto seznamu
da: Opdater alle plugins fra denne liste
de: Alle Plugins dieser Liste aktualisieren
el: Ενημέρωση όλων των προσθέτων από αυτήν τη λίστα
eo: Ĝisdatigu ĉiujn kromaĵojn de ĉi tiu listo
es_ar: Actualice todos los plugins de esta lista
et: Värskenda kõik pluginad sellest nimekirjast
eu: Eguneratu zerrenda honetako plugin guztiak
fi: Päivitä kaikki luettelon liitännäiset
he: עדכון כל התוספים מרשימה זו
hi: इस सूची से सभी प्लगिन अद्यतन करें
hr: Ažurirajte sve dodatke s ovog popisa
id: Perbarui semua plugin dari daftar ini
it: Aggiorna tutti i plugin da questo elenco
ja: このリストからすべてのプラグインを更新
lt: Atnaujinti visus šio sąrašo įskiepius
lv: Atjauniniet visus šī saraksta spraudņus
nl: Werk alle plugins uit deze lijst bij
no: Oppdater alle plugins fra denne listen
oc: Metre a jorn totes los ensambladors d'aquesta lista
pl: Aktualizuj wszystkie wtyczki z tej listy
pt_br: Atualizar todos os plugins desta lista
ro: Actualizează toate plugin-urile din această listă
ru: Обновить все плагины из этого списка
sk: Aktualizujte všetky doplnky z tohto zoznamu
sl: Posodobite vse vtičnike s tega seznama
sr: Ажурирај све прикључке са ове листе
sv: Uppdatera alla plugins från denna lista
te: ఈ జాబితా నుండి అన్ని ప్లగ్యిన్లను నవీకరణ చేయుము
th: อัปเดตปลั๊กอินทั้งหมดจากรายการนี้
tr: Bu listedeki tüm eklentileri güncelleyin
uk: Оновити всі плагіни з цього списку
vi: Cập nhật tất cả các plugin từ danh sách này.

source: No such plugin.
ar: لا يوجد مثل هذه الإضافة.
bg: Няма такава приставка.
bn: এরকম কোনো প্লাগইন নেই।
ca: Cap extensió d'aquest tipus.
cs: Žádný takový plugin.
da: Intet sådant plugin.
de: Plugin existiert nicht.
el: Δεν υπάρχει τέτοιο πρόσθετο.
eo: Ne tia kromaĵo.
es_ar: Ningún agregado.
et: Sellist pluginat ei ole.
eu: Ez dago horrelako pluginik.
fi: Kyseistä liitännäistä ei ole.
he: אין תוסף כזה.
hi: ऐसा कोई प्लगइन नहीं है.
hr: Nema takvog dodatka.
id: Tidak ada plugin seperti itu.
it: Componente aggiuntivo inesistente.
ja: 指定されたプラグインはありません。
lt: Nėra tokio plugin'o
lv: Nav šāda spraudņa.
nl: Geen dergelijke plugin.
no: Ingen slik plugin.
oc: Pas d'un tal plugin.
pl: Brak takiej wtyczki.
pt_br: Nenhum plugin concernado.
ro: Niciun astfel de plugin.
ru: Нет такого плагина.
sk: Žiadny takýto plugin.
sl: Ni takšnega vtičnika.
sr: Plugin inexistant.
sv: Ingen sådan plugin.
te: ఎటువంటి ప్లగిన్ లేదు.
th: ไม่มีปลั๊กอินดังกล่าว
tr: Böyle plugin yok
uk: Такого плагіна немає.
vi: Không có plugin như vậy.
