Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: OK
ar: حسناً
bg: ОК
ca: D'acord
el: Εντάξει
eo: bone
eu: Ados
he: אוקי
hi: ठीक
hr: u redu
id: BAIKLAH.
lt: GERAI
lv: labi
oc: ÒC BEN
pt_br: Certo
ru: ОК
sl: v redu
sr: ОК
th: โอเค
tr: TAMAM.
uk: ГАРАЗД.
vi: Được rồi

source: Reset search
ar: إعادة تعيين البحث
bg: Нулиране на търсенето
bn: অনুসন্ধান রিসেট করো
ca: Restableix la cerca
cs: Resetovat hledání
da: Nulstil søgning
de: Suche zurücksetzen
el: Επαναφορά αναζήτησης
eo: Restarigi serĉon
es_ar: Restablecer búsqueda
et: Otsingu lähtestamine
eu: Berrezarri bilaketa
fi: Nollaa haku
he: איפוס חיפוש
hi: खोज रीसेट करें
hr: Ponovno postavljanje pretraživanja
id: Atur ulang pencarian
it: Reimposta ricerca
ja: 検索をリセット
lt: Iš naujo nustatyti paiešką
lv: Atiestatīt meklēšanu
nl: Opnieuw zoeken
no: Tilbakestill søk
oc: Reïnicializar la recèrca
pl: Resetuj wyszukiwanie
pt_br: Redefinir pesquisa
ro: Resetare căutare
ru: Сбросить поиск
sk: Obnoviť vyhľadávanie
sl: Ponastavi iskanje
sr: Поново постави претрагу
sv: Återställ sökning
te: శోధనలను రిసెట్ చేయుము
th: รีเซ็ตการค้นหา
tr: Aramayı sıfırla
uk: Скинути пошук
vi: Đặt lại tìm kiếm

source: Search is allowed on multiple terms longer than 2 chars, terms must be separated by space.
ar: البحث مسموح به على عدة مصطلحات أطول من 2 حرف، يجب فصل المصطلحات عن طريق المساحة.
bg: Позволено е търсене по множество термини, по-дълги от 2 символа, като термините трябва да бъдат разделени с интервал.
bn: অনুসন্ধানের অনুমতি আছে একাধিক শর্তে ২ টি চার্জ, শর্তগুলি স্থান দ্বারা পৃথক করা আবশ্যক.
ca: Es permet la cerca en diversos termes de més de 2 caràcters, els termes s'han de separar per espais.
cs: Hledání je povoleno na více termínech delších než 2 znaky, termíny musí být odděleny mezerou.
da: Søgningen er tilladt på flere termer længere end 2 tegn, termerne skal være adskilt af mellemrum.
de: Die Suche nach mehreren Begriffen, die länger als 2 Zeichen sind, ist erlaubt, wobei die Begriffe durch ein Leerzeichen getrennt sein müssen.
el: Η αναζήτηση επιτρέπεται με πολλαπλούς όρους περισσότερους από 2 χαρακτήρες, οι όροι πρέπει να διαχωρίζονται με κενό.
eo: Serĉo estas permesita en pluraj terminoj pli longaj ol 2 signoj, terminoj devas esti apartigitaj per spaco.
es_ar: La búsqueda está permitida en términos múltiples de más de 2 caracteres, los términos deben estar separados por espacios.
et: Otsing on lubatud mitme termini puhul, mis on pikemad kui 2 tähemärki, terminid peavad olema eraldatud tühikuga.
eu: Bilaketak bi karaktere baino luzeagoak diren hainbat terminotan onartzen dira; terminoak zuriunez bereizi behar dira.
fi: Useampia, 2 merkkiä pidempiä, välilyönnillä eroteltuja, termejä voi hakea hakutoiminnolla.
he: החיפוש מותר בתנאים מרובים יותר מ-2 תווים, יש להפריד בין המונחים לפי רווח.
hi: खोज को 2 से अधिक पदों पर एकाधिक पदों पर अनुमति दी जाती है, शर्तों को अंतरिक्ष से अलग किया जाना चाहिए.
hr: Pretraživanje je dopušteno po više pojmova dužih od 2 znaka, pojmovi moraju biti odvojeni razmakom.
id: Pencarian diperbolehkan pada beberapa istilah yang lebih panjang dari 2 karakter, istilah harus dipisahkan dengan spasi.
it: La ricerca è consentita in termini multipli più lunghi di 2 caratteri, i termini devono essere separati dallo spazio.
ja: 検索は2文字以上の複数の用語で許可されています。用語はスペースで区切られていなければなりません。
lt: Leidžiama ieškoti kelių ilgesnių nei 2 ženklų terminų, terminai turi būti atskirti tarpais.
lv: Meklēšana ir atļauta vairākos terminos, kas garāki par 2 rakstzīmēm, vārdi ir jāatdala ar atstarpi.
nl: Zoeken is toegestaan op meerdere termen langer dan 2 tekens, termen moeten worden gescheiden door spaties.
no: Det er tillatt å søke på flere ord som er lengre enn 2 tegn, og ordene må skilles med mellomrom.
oc: La recèrca es autorizada sus de tèrmes multiples mai longs que 2 caractèrs, los tèrmes devon èsser separats per espaci.
pl: Wyszukiwanie jest dozwolone na wielu wyrazach dłuższych niż 2 znaki, wyrazy muszą być oddzielone spacją.
pt_br: A pesquisa é permitida em múltiplos termos com mais de 2 caracteres, os termos devem ser separados por espaço.
ro: Căutarea este permisă în termeni multipli cu mai mult de 2 caractere, termenii trebuie separați prin spațiu.
ru: Поиск допускается на нескольких терминах длиной более 2 символов, термины должны быть разделены пробелом.
sk: Vyhľadávanie je povolené vo viacerých výrazoch dlhších ako 2 znaky, výrazy musia byť oddelené medzerou.
sl: Iskanje je dovoljeno po več izrazih, daljših od 2 znakov, izrazi morajo biti ločeni s presledkom.
sr: Претрага је дозвољена на више термина дуже од 2 chars, термини морају бити одвојени простором.
sv: Sökning är tillåten på flera villkor längre än 2 tecken, termer måste separeras med mellanslag.
te: శోధన 2 చార్స్ కన్నా ఎక్కువ పరిమాణం మీద అనుమతించబడుతుంది, ఖాళీ స్థలం ద్వారా వేరుచేయబడాలి.
th: อนุญาตให้ค้นหาด้วยคำหลายคำที่มีความยาวมากกว่า 2 ตัวอักษร โดยคำแต่ละคำต้องถูกคั่นด้วยช่องว่าง
tr: Aramaya 2 karakterden uzun birden fazla terim üzerinde izin verilir, terimler boşlukla ayrılmalıdır.
uk: Допускається пошук за кількома термінами довжиною більше 2 символів, терміни повинні бути відокремлені пробілом.
vi: Tìm kiếm được phép trên nhiều từ khóa có độ dài hơn 2 ký tự, các từ khóa phải được phân tách bằng khoảng trắng.

source: Found %d result for search "%s":
ar: تم العثور على %d نتائج للبحث "%s":
bg: Намерени са %d резултати за търсене "%s":
bn: "%s" অনুসন্ধানের জন্য %dটি ফলাফল পাওয়া গেছে:
ca: S'ha trobat %d resultat per a la cerca "%s":
cs: Nalezen %d výsledek hledání "%s":
da: Fundet %d resultat for søgning "%s":
de: %d Ergebnis für Suche "%s" gefunden:
el: Βρέθηκαν %d αποτελέσματα για αναζήτηση "%s":
eo: Trovita %d rezulto por serĉo "%s":
es_ar: Encontrado %d resultado para la búsqueda "%s":
et: Leiti %d tulemus otsingule "%s":
eu: "%s" bilaketarako %d emaitza aurkitu da:
fi: Löydetty %d tulos haulla "%s":
he: נמצאו %d תוצאת חיפוש "%s":
hi: खोज "%s" के लिए %d परिणाम मिला:
hr: Pronađen %d rezultat za pretraživanje "%s":
id: Ditemukan %d hasil untuk pencarian "%s":
it: Trovato %d risultato per la ricerca "%s":
ja: %d 件の検索結果「%s」が見つかりました：
lt: Rasta %d paieškos rezultatų "%s":
lv: Atrasti %d rezultāti meklēšanai "%s":
nl: Gevonden: %d resultaat voor zoekopdracht "%s":
no: Fant %d resultat for søk "%s":
oc: Trobat %d resultat per la recèrca "%s":
pl: Znaleziono %d wynik wyszukiwania "%s":
pt_br: Encontrado %d resultado para a pesquisa "%s":
ro: A fost găsit %d rezultat pentru căutarea "%s":
ru: Найдено %d результат для поиска "%s":
sk: Našlo sa %d výsledok vyhľadávania "%s":
sl: Najden %d rezultat za iskanje "%s":
sr: Пронађено је %d резултата претраге "%s":
sv: Hittade %d resultat för sökning "%s":
te: శోధన కోసం %d ఫలితాన్ని కనుగొన్నారు "%s":
th: พบ %d ผลลัพธ์สำหรับการค้นหา "%s":
tr: "%s" araması için %d sonucu bulundu:
uk: Знайдено %d результат для пошуку "%s":
vi: Đã tìm thấy %d kết quả cho tìm kiếm "%s":

source: current selection
ar: التحديد الحالي
bg: текущ избор
bn: বর্তমান নির্বাচন
ca: selecció actual
cs: aktuální výběr
da: nuværende valg
de: aktuelle Auswahl
el: τρέχουσα επιλογή
eo: aktuala elekto
es_ar: selección actual
et: praegune valik
eu: uneko hautaketa
fi: nykyvalinta
he: בחירה נוכחית
hi: वर्तमान चयन
hr: trenutni odabir
id: pilihan saat ini
it: selezione corrente
ja: 現在の選択
lt: dabartinis pasirinkimas
lv: pašreizējā atlase
nl: huidige selectie
no: nåværende utvalg
oc: seleccion actuala
pl: bieżący wybór
pt_br: seleção atual
ro: selecţia curentă
ru: текущий выбор
sk: aktuálny výber
sl: trenutni izbor
sr: тренутни избор
sv: aktuellt val
te: ప్రస్తుత ఎంపిక
th: การเลือกปัจจุบัน
tr: mevcut seçim
uk: поточний вибір
vi: Lựa chọn hiện tại

source: %d result
ar: %d نتائج
bg: %d резултат
bn: %dটি ফলাফল
ca: %d resultat
cs: %d výsledek
da: %d resultat
de: %d Ergebnis
el: %d αποτέλεσμα
eo: %d rezulto
es_ar: %d resultado
et: %d tulemus
eu: %d emaitza
fi: %d tulos
he: %d תוצאות
hi: %d परिणाम
hr: %d rezultat
id: %d hasil
it: %d risultato
ja: %d 件の結果
lt: %d rezultatas
lv: %d rezultāti
nl: %d resultaat
no: %d resultat
oc: %d resultat
pl: %d wynik
pt_br: %d resultado
ro: %d rezultat
ru: %d результат
sk: %d výsledok
sl: %d rezultat
sr: %d резултата
sv: %d resultat
te: %d ఫలితాలు
th: %d ผลลัพธ์
tr: %d Sonuç
uk: %d результат
vi: %d Kết quả

source: no results
ar: لا توجد نتائج
bg: няма резултати
bn: কোন ফলাফল নেই
ca: sense resultats
cs: žádné výsledky
da: ingen resultater
de: kein Resultat
el: κανένα αποτέλεσμα
eo: neniuj rezultoj
es_ar: sin resultados
et: ei ole tulemusi
eu: emaitzarik ez
fi: ei tuloksia
he: ללא תוצאות
hi: परिणाम नहीं
hr: nema rezultata
id: tidak ada hasil
it: nessun risultato
ja: 結果がありません
lt: jokių rezultatų
lv: nav rezultātu
nl: geen resultaten
no: ingen resultater
oc: pas cap de resultat
pl: brak wyników
pt_br: nenhum resultado
ro: niciun rezultat
ru: нет результатов
sk: žiadne výsledky
sl: brez rezultatov
sr: нема резултата
sv: inga resultat
te: ఫలితాలు
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: немає результатів
vi: Không có kết quả

source: Browse index:
ar: فهرس التصفح:
bg: Преглед на индекса:
bn: ব্রাউজ ইনডেক্স:
ca: Índex de navegació:
cs: Procházet index:
da: Gennemse indeks:
de: Index durchsuchen:
el: Αναζήτηση ευρετηρίου:
eo: Foliumi indekso:
es_ar: Examinar índice:
et: Sirvi indeksit:
eu: Arakatu aurkibidea:
fi: Hakemiston selaus:
he: אינדקס עיון:
hi: ब्राउज़ सूचीः
hr: Pregledaj indeks:
id: Jelajahi indeks:
it: Sfoglia l'indice:
ja: インデックスを参照:
lt: Naršyti indeksą:
lv: Pārlūkot indeksu:
nl: Index doorbladeren:
no: Bla gjennom indeksen:
oc: Consultar l'indici:
pl: Przeglądaj indeks:
pt_br: Procurar índice:
ro: Răsfoire index:
ru: Обзор индекса:
sk: Prehľadávať index:
sl: Brskanje po kazalu:
sr: Прегледајте индекс:
sv: Bläddra index:
te: సూచక సూచిక:
th: เรียกดูดัชนี:
tr: Dizine göz atın:
uk: Переглянути індекс:
vi: Danh mục:

source: Score
ar: نقاط
bg: Резултат
bn: স্কোর
ca: Puntuació
cs: Skóre
de: Ergebnis
el: Βαθμολογία
eo: Poentaro
es_ar: Puntuación
et: Tulemus
eu: Puntuazioa
fi: Pistemäärä
he: ציון
hi: अंक
hr: Postići
id: Skor
it: Punteggio
ja: スコア
lt: Rezultatai
lv: Rezultāts
no: Poengsum
oc: Marca
pl: Wynik
pt_br: Pontuação
ro: Scor
ru: Счет
sk: skóre
sl: rezultat
sr: Резултат
sv: Poäng
te: స్కోర్
th: คะแนน
tr: Skor
uk: Оцінка
vi: Điểm

source: Version
ar: الإصدار
bg: Версия
bn: ভার্সন
ca: Versió
cs: Verze
el: Έκδοση
eo: Versio
es_ar: Versión
et: Versioon
eu: Bertsioa
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
id: Versi
it: Versione
ja: バージョン
lt: Versija
lv: Versija
nl: Versie
no: Versjon
oc: Revirada
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sr: Verzija
te: వెర్షన్
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản

source: Current version
ar: الإصدار الحالي
bg: Текуща версия
bn: বর্তমান সংস্করণ
ca: Versió actual
cs: Aktuální verze
da: Nuværende version
de: Aktuelle Version
el: Τρέχουσα έκδοση
eo: Nuna versio
es_ar: Versión actual
et: Praegune versioon
eu: Egungo bertsioa
fi: Nykyversio
he: גרסה נוכחית
hi: वर्तमान संस्करण
hr: Trenutna verzija
id: Versi saat ini
it: Versione corrente
ja: 現在のバージョン
lt: Dabartinė versija
lv: Pašreizējā versija
nl: Huidige versie
no: Nåværende versjon
oc: Version actuala
pl: Aktualna wersja
pt_br: Versão atual
ro: Versiunea curentă
ru: Текущая версия
sk: Aktuálna verzia
sl: Trenutna verzija
sr: Актуелна верзија
sv: Nuvarande version
te: ప్రస్తుత వెర్షన్
th: เวอร์ชันปัจจุบัน
tr: Güncel sürüm
uk: Поточна версія
vi: Phiên bản hiện tại

source: Details
ar: التفاصيل
bg: Подробности
bn: বিবরণ
ca: Detalls
cs: Detaily
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
eo: Detaloj
es_ar: Detalles
et: Üksikasjad
eu: Xehetasunak
fi: Tiedot
he: פרטים
hi: विवरण
hr: pojedinosti
id: Detail
it: Dettagli
ja: 詳細
lt: Detalės
lv: Sīkāka informācija
no: Detaljer
oc: Detalhs
pl: Szczegóły
pt_br: detalhes
ro: Detalii
ru: Детали
sk: Podrobnosti
sl: Podrobnosti
sr: Détails
sv: Detaljer
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết

source: Repository
ar: المستودع
bg: Хранилище
bn: রিপোজিটরি
ca: Repositori
cs: Repozitář
da: Lagre
el: Αποθετήριο
eo: Deponejo
es_ar: Repositorio
et: Varamu
eu: Biltegia
fi: Varasto
he: מאגר
hi: भंडार
hr: Spremište
id: Repositori
ja: リポジトリ
lt: Saugykla
lv: Repozitorijs
nl: Archief
oc: Depaus
pl: Repozytorium
pt_br: Repositório
ro: Depozit
ru: Репозиторий
sk: Úložisko
sl: Repozitorij
sr: Спремиште
sv: Utveckling
te: రిపోసిటరీ
th: คลังข้อมูล
tr: Depo
uk: Репозиторій
vi: Kho lưu trữ

source: Action
ar: اجراء
bg: Действие
bn: কাজ
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
eo: Ago
es_ar: Acción
et: Tegevus
eu: Ekintza
fi: Toimenpide
he: פעולה
hi: क्रिया
hr: Akcijski
id: Tindakan
it: Azione
ja: 操作
lt: Veiksmas
lv: Darbība
nl: Actie
no: Handling
oc: Accions
pl: Akcja
pt_br: Acão
ro: Acțiune
ru: Действие
sk: Akcia
sl: Akcija
sr: Радња
sv: Åtgärd
te: చర్య
th: การกระทำ
tr: Eylem
uk: Дія
vi: Hành động

source: This module cannot be disabled nor deleted, since the following modules are also enabled : %s
ar: لا يمكن تعطيل هذه الوحدة النمطية أو حذفها، لأن الوحدات التالية مفعلة أيضا: %s
bg: Този модул не може да бъде деактивиран, нито изтрит, тъй като следните модули също са активирани : %s
bn: এই মডিউলটি অক্ষম বা মোছা যাবে না, কারণ নিম্নলিখিত মডিউলগুলিও সক্ষম করা আছে: %s
ca: Aquest mòdul no es pot desactivar ni esborrar, ja que també estan habilitats els mòduls següents: %s
cs: Tento modul nemůže být zakázán ani odstraněn, protože jsou také povoleny následující moduly: %s
da: Dette modul kan ikke deaktiveres eller slettes, da følgende moduler også er aktiveret: %s
de: Dieses Modul kann weder deaktiviert noch gelöscht werden, da die folgenden Module ebenfalls aktiviert sind: %s
el: Αυτό το πρόσθετο δεν μπορεί να απενεργοποιηθεί ούτε να διαγραφεί, δεδομένου ότι τα ακόλουθα πρόσθετα είναι επίσης ενεργοποιημένα: %s
eo: Ĉi tiu modulo ne povas esti malŝaltita nek forigita, ĉar la sekvaj moduloj ankaŭ estas ebligitaj : %s
es_ar: Este módulo no puede desactivarse ni borrarse, ya que los siguientes módulos también están activados : %s
et: Seda moodulit ei saa keelata ega kustutada, kuna järgmised moodulid on samuti lubatud : %s
eu: Modulu hau ezin da desgaitu ezta ezabatu, modulu hauek ere gaituta baitaude: %s
fi: Tätä moduulia ei voi poistaa käytöstä, koska seuraavat moduulit ovat käytössä: %s
he: לא ניתן להשבית או למחוק מודול זה, מאחר שמודולים הבאים מופעלים גם: %s
hi: इस मॉड्यूल को न तो अक्षम किया जा सकता है और न ही हटाया जा सकता है, क्योंकि निम्नलिखित मॉड्यूल भी सक्षम हैं: %s
hr: Ovaj modul se ne može onemogućiti niti izbrisati, budući da su sljedeći moduli također omogućeni: %s
id: Modul ini tidak dapat dinonaktifkan atau dihapus, karena modul berikut ini juga diaktifkan: %s
it: Questo modulo non può essere disabilitato né cancellato, poiché sono abilitati anche i seguenti moduli: %s
ja: 次のモジュールも有効になっているため、このモジュールは無効にしたり削除することはできません: %s
lt: Šio modulio negalima nei išjungti, nei ištrinti, nes taip pat įjungti šie moduliai : %s
lv: Šo moduli nevar ne atspējot, ne dzēst, jo ir iespējoti arī šādi moduļi: %s
nl: Deze module kan niet worden uitgeschakeld of verwijderd omdat de volgende modules ook zijn ingeschakeld: %s
no: Denne modulen kan ikke deaktiveres eller slettes, siden følgende moduler også er aktivert: %s
oc: Aqueste modul pòt pas èsser desactivat ni suprimit, vist que los moduls seguents son tanben activats : %s
pl: Ten moduł nie może być wyłączony ani usunięty, ponieważ następujące moduły są również włączone: %s
pt_br: Este módulo não pode ser desativado ou excluído, uma vez que os seguintes módulos também estão ativados: %s
ro: Acest modul nu poate fi dezactivat sau șters, deoarece următoarele module sunt de asemenea activate: %s
ru: Этот модуль не может быть отключен или удален, так как также включены следующие модули: %s
sk: Tento modul nemožno zakázať ani odstrániť, pretože sú povolené aj nasledujúce moduly: %s
sl: Tega modula ni mogoče onemogočiti ali izbrisati, saj so omogočeni tudi naslednji moduli: %s
sr: Овај модул не може бити онемогућен нити избрисан, пошто су следећи модули такође омогућени: %s
sv: Modulen kan inte inaktiveras eller tas bort eftersom följande moduler också är aktiverade: %s
te: ఈ మాడ్యూల్ను అచేతనము చేయలేము, తొలగించబడదు, క్రింది మాడ్యూళ్ళను కూడా చేర్చు: %s
th: โมดูลนี้ไม่สามารถปิดการใช้งานหรือลบได้ เนื่องจากโมดูลต่อไปนี้ยังถูกเปิดใช้งานอยู่: %s
tr: Aşağıdaki modüller de etkinleştirildiğinden bu modül devre dışı bırakılamaz veya silinemez: %s
uk: Цей модуль не можна вимкнути або видалити, оскільки також увімкнені наступні модулі: %s
vi: Module này không thể bị vô hiệu hóa hoặc xóa, vì các module sau đây cũng đang được kích hoạt: %s

source: This module cannot be enabled, because of the following reasons :
ar: لا يمكن تمكين هذه الوحدة النمطية بسبب الأسباب التالية:
bg: Този модул не може да бъде активиран поради следните причини :
bn: এই মডিউলটি সক্রিয় করা সম্ভব নয়, কারণ নিম্নলিখিত কারণ:
ca: Aquest mòdul no es pot activar pels motius següents:
cs: Tento modul nemůže být povolen, z následujících důvodů:
da: Dette modul kan ikke aktiveres på grund af følgende grunde:
de: Dieses Modul kann aus den folgenden Gründen nicht aktiviert werden:
el: Αυτό το module δεν μπορεί να ενεργοποιηθεί, λόγω των ακόλουθων λόγων:
eo: Ĉi tiu modulo ne povas esti ebligita, pro la sekvaj kialoj:
es_ar: Este módulo no puede activarse por las siguientes razones :
et: Seda moodulit ei saa lubada järgmistel põhjustel :
eu: Modulu hau ezin da gaitu, arrazoi hauengatik:
fi: Tätä moduulia ei voi ottaa käyttöön seuraavista syistä:
he: לא ניתן להפעיל מודול זה, עקב הסיבות הבאות:
hi: इस मॉड्यूल को सक्षम नहीं किया जा सकता है, क्योंकि निम्नलिखित कारणों से:
hr: Ovaj modul nije moguće omogućiti iz sljedećih razloga:
id: Modul ini tidak dapat diaktifkan, karena alasan berikut:
it: Questo modulo non può essere abilitato, a causa dei seguenti motivi:
ja: 次の理由により、このモジュールは有効にできません：
lt: Šis modulis negali būti įjungtas dėl šių priežasčių :
lv: Šo moduli nevar iespējot šādu iemeslu dēļ:
nl: Deze module kan niet worden ingeschakeld om de volgende redenen :
no: Denne modulen kan ikke aktiveres av følgende grunner :
oc: Aqueste modul pòt pas èsser activat, per las rasons seguentas :
pl: Ten moduł nie może być włączony, z następujących powodów:
pt_br: Este módulo não pode ser ativado por causa dos seguintes motivos:
ro: Acest modul nu poate fi activat, din următoarele motive:
ru: Этот модуль не может быть включен, из-за следующих причин:
sk: Tento modul nie je možné aktivovať z nasledujúcich dôvodov:
sl: Tega modula ni mogoče omogočiti zaradi naslednjih razlogov:
sr: Овај модул не може бити омогућен, због следећих разлога:
sv: Modulen kan inte aktiveras på grund av följande skäl:
te: ఈ మాడ్యూల్ చేతనము చేయలేము, క్రింది కారణాల వలన:
th: โมดูลนี้ไม่สามารถเปิดใช้งานได้ เนื่องจากเหตุผลดังต่อไปนี้:
tr: Bu modül aşağıdaki nedenlerden dolayı etkinleştirilemez:
uk: Цей модуль не може бути ввімкнений з наступних причин :
vi: Module này không thể được kích hoạt do các lý do sau:

source: Official repository
ar: المستودع الرسمي
bg: Официално хранилище
bn: অফিসিয়াল রিপোজিটরি
ca: Repositori oficial
cs: Oficiální úložiště
da: Officielt depot
de: Offizielles Repository
el: Επίσημο αποθετήριο
eo: Oficiala deponejo
es_ar: Depósito oficial
et: Ametlik hoidla
eu: Biltegi ofiziala
fi: Virallinen arkisto
he: מאגר רשמי
hi: आधिकारिक भंडार
hr: Službeno spremište
id: Repositori resmi
it: Repository ufficiale
ja: 公式リポジトリ
lt: Oficiali saugykla
lv: Oficiālā krātuve
nl: Officiële opslagplaats
no: Offisielt depot
oc: Depaus oficial
pl: Oficjalne repozytorium
pt_br: Repositório oficial
ro: Repo oficial
ru: Официальный репозиторий
sk: Oficiálne úložisko
sl: Uradno skladišče
sr: Званично спремиште
sv: Officiell utvecklingskatalog
te: అధికారిక రిపోసిటరీ
th: แหล่งเก็บข้อมูลอย่างเป็นทางการ
tr: Resmi depo
uk: Офіційний репозиторій
vi: Kho lưu trữ chính thức

source: Third-party repository
ar: مستودع طرف ثالث
bg: Хранилище на трета страна
bn: তৃতীয়-পার্টির রিপোজিটরী
ca: Repositori de tercers
cs: Úložiště třetích stran
da: Tredjepartsarkiv
de: Repository eines Drittanbieters
el: Αποθετήριο τρίτων
eo: Triaparta deponejo
es_ar: Repositorio de terceros
et: Kolmanda osapoole repositoorium
eu: Hirugarrenen biltegia
fi: Kolmannen osapuolen arkisto
he: מאגר צד שלישי
hi: तृतीय-पक्ष कोष
hr: Spremište treće strane
id: Repositori pihak ketiga
it: Repository di terzi
ja: サードパーティのリポジトリ
lt: Trečiosios šalies saugykla
lv: Trešās puses repozitorijs
nl: Opslagplaats van derden
no: Tredjeparts depot
oc: Depaus tèrç
pl: Repozytorium osób trzecich
pt_br: Repositório de terceiros
ro: Depozit terț
ru: Сторонний репозиторий
sk: Úložisko tretích strán
sl: Repozitorij tretjih oseb
sr: Спремиште треће стране
sv: Tredjeparts utvecklingskatalog
te: మూడవ-పార్టీ రిపోసిటరీ
th: แหล่งเก็บข้อมูลของบุคคลที่สาม
tr: Üçüncü taraf deposu
uk: Сторонній репозиторій
vi: Kho lưu trữ của bên thứ ba

source: Plugin from official distribution
ar: إضافة من التوزيع الرسمي
bg: Плъгин от официалната дистрибуция
bn: অফিসিয়াল বিতরণের প্লাগ-ইন
ca: Connector de distribució oficial
cs: Plugin z oficiální distribuce
da: Plugin fra officiel distribution
de: Plugin von der originaler Distribution
el: Πρόσθετο από επίσημη διανομή
eo: Kromaĵo el oficiala distribuo
es_ar: Plugin de distribución oficial
et: Plugin ametlikust distributsioonist
eu: Banaketa ofizialeko plugina
fi: Viralliseen jakeluun kuuluva liitännäinen
he: תוסף מהפצה רשמית
hi: आधिकारिक वितरण से प्लगइन
hr: Dodatak iz službene distribucije
id: Plugin dari distribusi resmi
it: Plugin dalla distribuzione ufficiale
ja: 公式ディストリビューションからのプラグイン
lt: Įskiepis iš oficialaus platinimo
lv: Spraudnis no oficiālās izplatīšanas
nl: Plugin uit officiële distributie
no: Plugin fra offisiell distribusjon
oc: Ensamblador de la distribucion oficiala
pl: Wtyczka z oficjalnej dystrybucji
pt_br: Plugin da distribuição oficial
ro: Plugin de la distribuția oficială
ru: Плагин из официального дистрибутива
sk: Plugin z oficiálnej distribúcie
sl: Vtičnik iz uradne distribucije
sr: Прикључак из званичне дистрибуције
sv: Plugin från officiell distribution
te: అధికారిక పంపిణీ నుండి ప్లగిన్Name
th: ปลั๊กอินจากการจัดจำหน่ายอย่างเป็นทางการ
tr: Resmi dağıtımdan eklenti
uk: Плагін з офіційного дистрибутиву
vi: Plugin từ bản phân phối chính thức

source: Plugin in development
ar: إضافة في التطوير
bg: Плъгин в процес на разработка
bn: উন্নয়নের প্লাগ-ইন
ca: Connector en desenvolupament
cs: Vývoj pluginu
da: Plugin i udvikling
de: Plugin in Entwicklung
el: Πρόσθετο σε ανάπτυξη
eo: Kromaĵo en evoluo
es_ar: Plugin en desarrollo
et: Plugin arenduses
eu: Plugin garapenean
fi: Plugin kehitteillä
he: תוסף בפיתוח
hi: प्लगइन विकास में
hr: Dodatak u razvoju
id: Plugin dalam pengembangan
it: Plugin in sviluppo
ja: 開発中のプラグイン
lt: Kuriant įskiepį
lv: Spraudnis izstrādes stadijā
nl: Plugin in ontwikkeling
no: Plugin under utvikling
oc: Ensamblador dins lo desvolopament
pl: Wtyczka w rozwoju
pt_br: Plugin em desenvolvimento
ro: Plugin în dezvoltare
ru: Разработка плагинов
sk: Plugin vo vývoji
sl: Vtičnik v razvoju
sr: Прикључак у развоју
sv: Plugin i utveckling
te: అభివృద్ధిలో ప్లగిన్
th: ปลั๊กอินกำลังพัฒนา
tr: Eklenti geliştirme aşamasında
uk: Плагін у розробці
vi: Plugin đang trong quá trình phát triển

source: Release date:
ar: تاريخ الإصدار:
bg: Дата на издаване:
bn: মুক্তির তারিখ:
ca: Data de llançament:
cs: Datum vydání:
da: Udgivelsesdato:
de: Datum der Veröffentlichung:
el: Ημερομηνία κυκλοφορίας:
eo: Eldondato:
es_ar: Fecha de publicación:
et: Avaldamise kuupäev:
eu: Argitaratze data:
fi: Julkaisupäivä:
he: תאריך יציאה:
hi: रिलीज़ की तारीख:
hr: Datum izlaska:
id: Tanggal rilis:
it: Data di uscita:
ja: 発売日
lt: Išleidimo data:
lv: Izdošanas datums:
nl: Verschijningsdatum:
no: Utgivelsesdato:
oc: Data de sortida:
pl: Data premiery:
pt_br: Data de lançamento:
ro: Data lansării:
ru: Дата выпуска:
sk: Dátum vydania:
sl: Datum izida:
sr: Датум изласка:
sv: Utgivningsdatum:
te: విడుదల తేదీ:
th: วันวางจำหน่าย:
tr: Çıkış tarihi:
uk: Дата виходу:
vi: Ngày phát hành:
