Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Never published
ar: عدم النشر مطلقاً
bg: Никога не е публикуван
bn: কখনোই প্রকাশিত হবে না
ca: Mai publicat
cs: Nikdy nezveřejněno
da: Aldrig udgivet
de: Nie veröffentlicht
el: Δεν δημοσιεύθηκε ποτέ
eo: Neniam eldonita
es_ar: Nunca publicado
et: Ei ole kunagi avaldatud
eu: Inoiz argitaratu gabe
fi: Ei koskaan julkaistu
he: מעולם לא פורסם
hi: कभी प्रकाशित नहीं
hr: Nikad objavljeno
id: Tidak pernah dipublikasikan
it: Mai pubblicato
ja: 未発表
lt: Niekada neskelbta
lv: Nekad nav publicēts
nl: Nooit gepubliceerd
no: Aldri publisert
oc: Jamai publicat
pl: Nigdy nie opublikowane
pt_br: Nunca publicado
ro: Niciodată publicat
ru: Никогда не публиковался
sk: Nikdy nezverejnené
sl: Nikoli objavljeno
sr: Није објављено
sv: Aldrig publicerad
te: ఎప్పుడూ ప్రచురించబడలేదు
th: ไม่เคยตีพิมพ์
tr: Hiç yayınlanmadı
uk: Ніколи не публікувалися
vi: Chưa từng được xuất bản

source: Already published
ar: تم نشرها بالفعل
bg: Вече публикувано
bn: ইতোমধ্যে প্রকাশিত
ca: Ja publicat
cs: Již zveřejněno
da: Allerede udgivet
de: Bereits veröffentlicht
el: Ήδη δημοσιευμένο
eo: Jam eldonita
es_ar: Ya publicado
et: Juba avaldatud
eu: Dagoeneko argitaratua
fi: Jo julkaistu
he: כבר פורסם
hi: पहले से प्रकाशित
hr: Već objavljeno
id: Sudah diterbitkan
it: Già pubblicato
ja: すでに発表済み
lt: Jau paskelbta
lv: Jau publicēts
nl: Reeds gepubliceerd
no: Allerede publisert
oc: Ja publicat
pl: Już opublikowane
pt_br: Já publicado
ro: Deja publicat
ru: Уже опубликовано
sk: Už zverejnené
sl: Že objavljeno
sr: Већ је објављено
sv: Redan publicerad
te: ఇప్పటికే ప్రచురించబడినది
th: เผยแพร่แล้ว
tr: Çoktan yayınlandı
uk: Вже опубліковано
vi: Đã được xuất bản

source: Mark as selected
ar: تحديد كـ محدد
bg: Маркирайте като избран
bn: নির্বাচিত হিসাবে চিহ্নিত করো
ca: Marca com a seleccionat
cs: Označit za "vybraný článek"
da: Markér som valgt
de: Markiere als ausgewählt
el: Σήμανση ως επιλεγμένο
eo: Marki kiel elektita
es_ar: Marcar como seleccionado
et: Märgista kui valitud
eu: Markatu hautatutako gisa
fi: Merkitse valituksi
he: סימון ' נבחר '
hi: चुने गए चिह्नित करें
hr: Označi kao odabrano
id: Tandai sebagai yang dipilih
it: Segna come selezionato
ja: 選択済みにする
lt: Žymėti kaip pasirinktus
lv: Atzīmēt kā atlasītu
nl: Markeren als geselecteerd
no: Merk som valgt
oc: Marcatz coma seleccionat
pl: Zaznacz gwiazdką
pt_br: Marcar como selecionado
ro: Marchează ca selectat
ru: Помечено как выбранный
sk: Označiť ako vybraté
sl: Označi kot izbrano
sr: Marquer comme sélectionné
sv: Markera som vald
te: ఎంపికినట్లు మార్క్
th: ทำเครื่องหมายว่าเลือกแล้ว
tr: Seçildi olarak işaretle
uk: Позначити як вибране
vi: Đánh dấu là đã chọn

source: Mark as unselected
ar: وضع علامة غير محدد
bg: Маркирайте като неизбран
bn: অনির্বাচিত হিসাবে চিহ্নিত করুন
ca: Marca com a no seleccionat
cs: Zrušit označení "vybraný článek"
da: Markér som fravalgt
de: Markiere als nicht ausgewählt
el: Σήμανση ως μη επιλεγμένο
eo: Marki kiel neelektita
es_ar: Marcar como no seleccionado
et: Märgista mittevalituks
eu: Markatu hautatu gabeko gisa
fi: Poista valituksi merkintä
he: סימון ' לא נבחר '
hi: अचयनित के रूप में चिह्नित करें
hr: Označi kao neodabrano
id: Tandai sebagai tidak dipilih
it: Segna come non selezionato
ja: 選択されていないとしてマーク
lt: Žymėti kaip nepasirinktus
lv: Atzīmēt kā neatlasītu
nl: Markeren als niet geselecteerd
no: Merk som ikke valgt
oc: Marcatz coma pas seleccionat
pl: Usuń gwiazdkę
pt_br: Marcar como não selecionado
ro: Marchează ca neselectat
ru: Помечено как выбранный
sk: Označiť ako nevybrané
sl: Označi kot neizbrano
sr: Marquer comme non sélectionné
sv: Markera som omarkerad
te: ఎంపికచేసిన వలె మార్క్
th: ทำเครื่องหมายว่าไม่ได้เลือก
tr: Seçili değil olarak işaretle
uk: Позначити як невибрані
vi: Đánh dấu là chưa chọn

source: Change
ar: تغيير
bg: Промяна
bn: পরিবর্তন
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
eo: Ŝanĝi
es_ar: Cambiar
et: Muuda
eu: Aldatu
fi: Vaihda
he: שינוי
hi: परिवर्तन
hr: Mijenjati
id: Perubahan
it: Cambia
ja: 変更
lt: Keisti
lv: Mainīt
nl: Verander
no: Forandring
oc: Cambiar
pl: Zmień
pt_br: Troca
ro: Schimbă
ru: Изменить
sk: Zmeniť
sl: spremeniti
sr: Changer
sv: Ändra
te: మార్చు
th: การเปลี่ยนแปลง
tr: Değişim
uk: Зміна
vi: Thay đổi

source: Change category
ar: تغيير الفئة
bg: Промяна на категорията
bn: ক্যাটাগরি পরিবর্তন
ca: Canvia categoria
cs: Změnit kategorii
da: Skift kategori
de: Kategorie ändern
el: Αλλαγή κατηγορίας
eo: Ŝanĝi kategorion
es_ar: Cambiar la categoría
et: Muuda kategooriat
eu: Aldatu kategoria
fi: Vaihda luokka
he: שינוי סיווג
hi: श्रेणी बदलें
hr: Promijeni kategoriju
id: Ubah kategori
it: Cambia categoria
ja: カテゴリの変更
lt: Keisti direktoriją
lv: Mainīt kategoriju
nl: Categorie wijzigen
no: Endre kategori
oc: Cambiar de categoria
pl: Zmień kategorię
pt_br: Alterar categoria
ro: Schimbă categoria
ru: Изменить категорию
sk: Zmeniť kategóriu
sl: Spremeni kategorijo
sr: Changer la catégorie
sv: Ändra kategori
te: వర్గము మార్చు
th: เปลี่ยนหมวดหมู่
tr: Kategori değiştir
uk: Змінити категорію
vi: Thay đổi danh mục

source: Change language
ar: تغيير اللغة
bg: Промяна на езика
bn: ভাষা পরিবর্তন করো
ca: Canviar d'idioma
cs: Změnit jazyk
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es_ar: Cambiar de idioma
et: Keele muutmine
eu: Hizkuntza aldatu
fi: Vaihda kieli
he: שינוי שפה
hi: भाषा बदलें
hr: Promjena jezika
id: Mengubah bahasa
it: Cambia lingua
ja: 言語の変更
lt: Keisti kalbą
lv: Mainīt VALODU
nl: Taal wijzigen
no: Endre språk
oc: Cambiar la lenga
pl: Zmień język
pt_br: Alterar idioma
ro: Schimbă limba
ru: Изменить язык
sk: Zmeniť jazyk
sl: Spremeni jezik
sr: Промени језик
sv: Ändra språk
te: భాష మార్చుము
th: เปลี่ยนภาษา
tr: Dili değiştir
uk: Змінити мову
vi: Thay đổi ngôn ngữ

source: Change author
ar: تغيير المؤلف
bg: Промяна на автора
bn: লেখক পরিবর্তন
ca: Canvia d'autor
cs: Změnit autora
da: Skift forfatter
de: Autor ändern
el: Αλλαγή συγγραφέα
eo: Ŝanĝi aŭtoron
es_ar: Cambiar el autor
et: Muuda autorit
eu: Aldatu egilea
fi: Vaihda kirjoittaja
he: שינוי מחבר
hi: लेखक बदलें
hr: Promijeni autora
id: Ubah penulis
it: Cambia autore
ja: 投稿者の変更
lt: Keisti autorių
lv: Mainīt autoru
nl: Auteur wijzigen
no: Endre forfatter
oc: Cambiar l'autor
pl: Zmień autora
pt_br: Alterar autor
ro: Schimbă autorul
ru: Изменить автора
sk: Zmeniť autora
sl: Spremeni avtorja
sr: Changer l'auteur
sv: Ändra författare
te: రచయిత మార్చు
th: เปลี่ยนผู้แต่ง
tr: Yazar değiştir
uk: Автор зміни
vi: Thay đổi tác giả

source: No entry selected
ar: لم يتم تحديد إدخال
bg: Не е избрано вписване
bn: কোন এন্ট্রি নির্বাচন করা হয়নি
ca: No s'ha seleccionat cap entrada
cs: Nebyla vybrána žádná položka
da: Ingen post valgt
de: Nichts markiert
el: Δεν επιλέχθηκε καμία καταχώρηση
eo: Neniu eniro elektita
es_ar: No se ha seleccionado ninguna entrada
et: Ühtegi kirjet ei ole valitud
eu: Ez da sarrerarik hautatu
fi: Ei valittua merkintää
he: לא נבחרה רשומה
hi: कोई प्रविष्टि चयनित नहीं
hr: Nije odabran unos
id: Tidak ada entri yang dipilih
it: Nessuna voce selezionata
ja: エントリが選択されていません
lt: Įrašas nepasirinktas
lv: Nav atlasīts neviens ieraksts
nl: Geen invoer geselecteerd
no: Ingen oppføring valgt
oc: Cap d'entrada pas seleccionada
pl: Nie wybrano wpisu
pt_br: Nenhuma entrada selecionada
ro: Nicio intrare selectată
ru: Не выбрано ни одной записи
sk: Nie je vybratý žiadny záznam
sl: Izbran ni noben vnos
sr: Нема изабраних уноса
sv: Ingen post vald
te: ఎంపికచేసిన ఎంచుకోలేదు
th: ไม่มีการเลือกข้อมูล
tr: Seçili giriş yok
uk: Не вибрано жодного запису
vi: Không có mục nào được chọn.

source: Published entries cannot be set to scheduled
ar: لا يمكن تعيين المواد المنشورة إلى جدولة
bg: Публикуваните записи не могат да бъдат зададени за планирани
bn: প্রকাশিত এন্ট্রি নির্ধারিত করা যাবে না
ca: Les entrades publicades no es poden configurar com a programades
cs: Publikované položky nelze nastavit na naplánované
da: Publicerede poster kan ikke sættes til skemalagt
de: Veröffentlichte Einträge können nicht auf geplant gesetzt werden
el: Οι δημοσιευμένες καταχωρήσεις δεν μπορούν να οριστούν σε προγραμματισμένες
eo: Eldonitaj enskriboj ne povas esti planitaj
es_ar: Las entradas publicadas no se pueden programar
et: Avaldatud kirjeid ei saa seadistada ajakavaga
eu: Argitaratutako sarrerak ezin dira programatu gisa ezarri
fi: Julkaistuja merkintöjä ei voi asettaa ajastetuiksi
he: לא ניתן להגדיר את הרשומות שפורסמו ביומן.
hi: प्रकाशित प्रविष्टियों को अनुसूचित नहीं किया जा सकता है
hr: Objavljene stavke ne mogu se postaviti na zakazano
id: Entri yang dipublikasikan tidak dapat diatur ke terjadwal
it: Le voci pubblicate non possono essere impostate su pianificate
ja: 公開されたエントリはスケジュールに設定できません
lt: Publikuojamų įrašų negalima nustatyti kaip suplanuotų
lv: Publicētos ierakstus nevar iestatīt kā plānotus
nl: Gepubliceerde items kunnen niet worden ingesteld op gepland
no: Publiserte oppføringer kan ikke settes til planlagt
oc: Las entradas publicadas pòdon pas èsser definidas a programadas
pl: Opublikowane wpisy nie mogą być ustawione na zaplanowane
pt_br: As entradas publicadas não podem ser definidas como programadas
ro: Intrările publicate nu pot fi setate la programate
ru: Опубликованные записи не могут быть установлены в запланированные
sk: Zverejnené položky nie je možné nastaviť ako naplánované
sl: Objavljenih vnosov ni mogoče nastaviti na urnik
sr: Објављени уноси не могу бити постављени на заказани
sv: Publicerade poster kan inte ställas in som schemalagda
te: ప్రచురణ ఎంట్రీలను షెడ్యూల్డ్ చేయలేము
th: รายการที่เผยแพร่แล้วไม่สามารถตั้งเวลาล่วงหน้าได้
tr: Yayınlanan girişler zamanlanmış olarak ayarlanamaz
uk: Опубліковані записи не можна поставити на розклад
vi: Các mục đã đăng không thể được đặt lịch.

source: %d entry has been successfully updated to status : "%s"
ar: %d إدخالات تم تحديثها بنجاح إلى الحالة: "%s"
bg: %d записът беше успешно актуализиран до статус : "%s"
bn: %dটি এন্ট্রি সফলভাবে স্থিতিতে আপডেট করা হয়েছে : "%s"
ca: L'entrada %d s'ha actualitzat correctament a l'estat: "%s"
cs: %d položka byla úspěšně aktualizována na stav: "%s"
da: %d post er blevet opdateret til status : "%s"
de: %d Eintrag wurde erfolgreich zum Status "%s" aktualisiert.
el: %d καταχώρηση έχει ενημερωθεί με επιτυχία στην κατάσταση: "%s"
eo: %d enskribo estis sukcese ĝisdatigita al stato : "%s"
es_ar: %d la entrada se ha actualizado correctamente al estado : "%s"
et: %d kanne on edukalt uuendatud staatusesse : "%s"
eu: %d sarrera behar bezala eguneratu da egoerara: "%s"
fi: %d merkintä on päivitetty tilaan "%s".
he: %d הרשומה עודכנה בהצלחה למצב: "%s"
hi: %d प्रविष्टि को सफलतापूर्वक स्थिति : "%s" पर अद्यतन कर दिया गया है
hr: %d unos uspješno je ažuriran u stanje : "%s"
id: %d entri telah berhasil diperbarui ke status : "%s"
it: %d voce è stata aggiornata con successo allo stato : "%s"
ja: %d 件のエントリが正常にステータスに更新されました: "%s"
lt: %d įrašas sėkmingai atnaujintas į būseną : "%s"
lv: %d ieraksts ir veiksmīgi atjaunināts uz statusu : "%s"
nl: %d item is succesvol bijgewerkt naar status : "%s"
no: %d oppføringen har blitt oppdatert til status : "%s"
oc: %d entrada es estada mesa a jorn amb succès cap a l'estat : "%s"
pl: %d wpis został pomyślnie zaktualizowany do statusu: "%s"
pt_br: %d entrada foi atualizada com sucesso para o status : "%s"
ro: %d intrare a fost actualizată cu succes la status: "%s"
ru: %d запись успешно обновлена до статуса: "%s"
sk: %d záznam bol úspešne aktualizovaný na stav: "%s"
sl: %d vnos je bil uspešno posodobljen na stanje: "%s"
sr: %d унос је успешно ажуриран на статус: "%s"
sv: %d post har uppdaterats till status : "%s"
te: %d ప్రవేశం స్థితికి విజయవంతమైంది: "%s"
th: %d รายการได้รับการอัปเดตสถานะเรียบร้อยแล้วเป็น: "%s"
tr: %d giriş başarıyla durum olarak güncellendi : "%s"
uk: %d запис успішно оновлено до статусу : "%s"
vi: %d Các mục đã được cập nhật thành công sang trạng thái: "%s"

source: %d entry has been successfully updated as: "%s"
ar: تم تحديث إدخالات %d بنجاح كالتالي: "%s"
bg: %d записът беше успешно актуализиран като: "%s"
bn: %dটি এন্ট্রি "%s" হিসাবে সফলভাবে আপডেট হয়েছে
ca: L'entrada %d s'ha actualitzat correctament com a: "%s"
cs: %d záznam byl úspěšně aktualizován jako: "%s"
da: %d posten er blevet opdateret som: "%s"
de: %d Eintrag wurde erfolgreich aktualisiert als: "%s"
el: %d η καταχώρηση ενημερώθηκε επιτυχώς ως: "%s"
eo: %d enskribo estis sukcese ĝisdatigita kiel: "%s"
es_ar: %d la entrada se ha actualizado correctamente como: "%s"
et: %d kanne on edukalt uuendatud järgmiselt: "%s"
eu: %d sarrera behar bezala eguneratu da honela: "%s"
fi: %d merkintä on onnistuneesti päivitetty seuraavasti: "%s"
he: %d הרשומה עודכנה בהצלחה בתור: "%s"
hi: %d प्रविष्टि को सफलतापूर्वक इस रूप में अद्यतन कर दिया गया है: "%s"
hr: %d unos uspješno je ažuriran kao: "%s"
id: %d entri telah berhasil diperbarui sebagai: "%s"
it: %d La voce è stata aggiornata con successo come: "%s"
ja: %d のエントリが正常に更新されました："%s"
lt: %d įrašas buvo sėkmingai atnaujintas kaip: "%s"
lv: %d ieraksts ir veiksmīgi atjaunināts kā: "%s"
nl: %d item is succesvol bijgewerkt als: "%s"
no: %d oppføringen har blitt oppdatert som: "%s"
oc: %d entrada es estada mesa a jorn amb succès coma: "%s"
pl: %d wpis został pomyślnie zaktualizowany jako: "%s"
pt_br: %d A entrada foi actualizada com sucesso como: "%s"
ro: %d a fost actualizată cu succes ca: "%s"
ru: %d запись была успешно обновлена как: "%s"
sk: %d záznam bol úspešne aktualizovaný ako: "%s"
sl: Vnos %d je bil uspešno posodobljen kot: "%s"
sr: %d унос је успешно ажуриран као: "%s"
sv: %d post har framgångsrikt uppdaterats som: "%s"
te: %d ప్రవేశం విజయవంతంగా నవీకరిస్తోంది: "%s"
th: %d รายการได้รับการอัปเดตเรียบร้อยแล้วเป็น: "%s"
tr: %d girişi başarılı bir şekilde güncellendi: "%s"
uk: %d запис успішно оновлено як: "%s"
vi: %d Các mục đã được cập nhật thành công như sau: "%s"

source: %d entry has been successfully marked as selected
ar: %d إدخالات تم تحديدها بنجاح
bg: %d записът е успешно маркиран като избран
bn: %dটি এন্ট্রি সফলভাবে নির্বাচিত হিসাবে চিহ্নিত হয়েছে
ca: L'entrada %d s'ha marcat correctament com a seleccionada
cs: %d položka byla úspěšně označena jako vybraná
da: %d post er markeret som valgt
de: %d Eintrag wurde erfolgreich als ausgewählt markiert
el: %d καταχώρηση επισημάνθηκε επιτυχώς ως επιλέχθηκε
eo: %d eniro estis sukcese markita kiel elektita
es_ar: %d la entrada se ha marcado correctamente como seleccionada
et: %d kanne on edukalt märgitud valituks
eu: %d sarrera hautatuta bezala markatu da
fi: %d merkintä on merkitty valituksi
he: ערך %d סומן בהצלחה כנבחר
hi: %d प्रविष्टि को सफलतापूर्वक चयनित के रूप में चिह्नित किया गया है
hr: %d unos uspješno je označen kao odabran
id: %d entri telah berhasil ditandai sebagai terpilih
it: %d voce è stata contrassegnata con successo come selezionata
ja: %d 件の項目が正常に選択済みとしてマークされました
lt: %d įrašas sėkmingai pažymėtas kaip pasirinktas
lv: %d ieraksts ir veiksmīgi atzīmēts kā atlasīts
nl: %d item is succesvol gemarkeerd als geselecteerd
no: %d oppføringen har blitt merket som valgt
oc: %d entrada es estada marcada amb succès coma seleccionada
pl: %d wpis został pomyślnie oznaczony jako wybrany
pt_br: %d entrada foi marcada como selecionada com sucesso
ro: %d intrare a fost marcată cu succes ca selectată
ru: %d запись была успешно помечена как выбранная
sk: %d záznam bol úspešne označený ako vybraný
sl: Vnos %d je bil uspešno označen kot izbran
sr: %d уноса је успешно означено као изабрано
sv: %d post har markerats som vald
te: %d ప్రవేశం ఎంపికగా విజయవంతమయ్యింది.
th: %d รายการได้รับการทำเครื่องหมายว่าเลือกเรียบร้อยแล้ว
tr: %d giriş başarıyla seçili olarak işaretlendi
uk: %d запис успішно позначено як обраний
vi: %d Các mục đã được đánh dấu thành công là đã chọn.

source: %d entry has been successfully marked as unselected
ar: %d إدخالات تم تمييزها بنجاح كغير محدد
bg: %d записът е успешно маркиран като неизбран
bn: %dটি এন্ট্রি সফলভাবে অনির্বাচিত হিসাবে চিহ্নিত হয়েছে
ca: L'entrada %d s'ha marcat correctament com a no seleccionada
cs: %d položka byla úspěšně označena jako nevybraná
da: %d post er markeret som fravalgt
de: %d Eintrag wurde erfolgreich als abgewählt markiert
el: %d καταχώρηση επισημάνθηκε επιτυχώς ως μη επιλεγμένο
eo: %d eniro estis sukcese markita kiel neelektita
es_ar: %d la entrada se ha marcado correctamente como no seleccionada
et: %d kanne on edukalt märgitud mittevalituks
eu: %d sarrera hautatu gabe bezala markatu da
fi: %d merkintä on merkitty ei-valituksi
he: %d הרשומה סומנה בהצלחה כלא נבחרה
hi: %d प्रविष्टि को सफलतापूर्वक अचयनित के रूप में चिह्नित किया गया है
hr: %d unos uspješno je označen kao neoznačen
id: %d entri telah berhasil ditandai sebagai tidak dipilih
it: %d voce è stata contrassegnata con successo come non selezionata
ja: %d 項目は正常に選択されていないとマークされました
lt: %d įrašas buvo sėkmingai pažymėtas kaip nepasirinktas
lv: %d ieraksts ir veiksmīgi atzīmēts kā neizvēlēts
nl: %d item is succesvol gemarkeerd als niet geselecteerd
no: %d oppføringen har blitt markert som ikke valgt
oc: %d entrada es estada marcada amb succès coma pas seleccionada
pl: %d wpis został oznaczony jako niewybrany
pt_br: %d entrada foi marcada como não selecionada com sucesso
ro: %d intrare a fost marcată cu succes ca neselectată
ru: %d запись была успешно помечена как невыбранная
sk: %d záznam bol úspešne označený ako nevybraný
sl: Vnos %d je bil uspešno označen kot neizbran
sr: %d уноса је успешно означено као неизабрано
sv: %d post har markerats som omarkerad
te: %d ప్రవేశం విజయవంతంగా ఎంపిక చేయబడిందిName
th: %d รายการได้รับการทำเครื่องหมายว่าไม่ได้เลือกเรียบร้อยแล้ว
tr: %d girişi başarıyla seçilmemiş olarak işaretlendi
uk: %d запис успішно позначено як невибраний
vi: %d Các mục đã được đánh dấu thành công là chưa được chọn.

source: %d entry has been successfully deleted
ar: %d إدخالات تم حذفها بنجاح
bg: %d записът е успешно изтрит
bn: %dটি এন্ট্রি সফলভাবে মোছা হয়েছে
ca: L'entrada %d s'ha suprimit correctament
cs: %d položka byla úspěšně odstraněna
da: %d post er blevet slettet
de: %d Eintrag wurde erfolgreich gelöscht.
el: %d καταχώρηση έχει διαγραφεί επιτυχώς
eo: %d eniro estis sukcese forigita
es_ar: %d la entrada se ha eliminado correctamente
et: %d kanne on edukalt kustutatud
eu: %d sarrera behar bezala ezabatu da
fi: %d merkintä on poistettu
he: %d רשומה נמחקה בהצלחה
hi: %d प्रविष्टि सफलतापूर्वक हटा दी गई है
hr: %d unos je uspješno izbrisan
id: %d entri telah berhasil dihapus
it: %d voce è stata eliminata con successo
ja: %d 項目が正常に削除されました
lt: %d įrašas sėkmingai ištrintas
lv: %d ieraksts ir veiksmīgi dzēsts
nl: %d item is succesvol verwijderd
no: %d oppføringen har blitt slettet
oc: %d entrada es estada suprimida amb succès
pl: %d wpis został pomyślnie usunięty
pt_br: %d entrada foi excluída com sucesso
ro: %d intrare a fost ștearsă cu succes
ru: %d запись успешно удалена
sk: %d záznam bol úspešne vymazaný
sl: Vnos %d je bil uspešno izbrisan
sr: %d уноса је успешно избрисано
sv: %d post har tagits bort
te: %d ప్రవేశం విజయవంతంగా తొలగించబడింది.
th: %d รายการได้ถูก삭제อย่างสำเร็จ
tr: %d giriş başarıyla silindi
uk: %d запис успішно видалено
vi: %d Các mục đã được xóa thành công.

source: (No cat)
ar: (بدون قط)
bg: (Няма котка)
bn: (বিড়াল না)
ca: (Sense gat)
cs: (Bez kočky)
da: (Ingen kat)
de: (Keine Katze)
el: (Χωρίς γάτα)
eo: (Neniu kato)
es_ar: (Sin gato)
eu: (Katurik ez)
fi: (ei mitään)
he: (אין חתול)
hi: (कोई बिल्ली नहीं)
hr: (Bez mačke)
id: (Tanpa kucing)
it: (Nessun gatto)
ja: (猫なし)
lt: (Nėra katės)
lv: (Nav kaķa)
nl: (Geen kat)
no: (Ingen katt)
oc: (Pas de gat)
pl: (Brak kotów)
pt_br: (Sem gato)
ro: (Nici o pisică)
ru: (Без кошки)
sk: (žiadna mačka)
sl: (Brez mačke)
sr: (Нема мачке)
sv: (Ingen katt)
te: (ఏ పిల్లవాడు)
th: (ไม่มีแมว)
tr: (Kedi yok)
uk: (Без кота)
vi: (Không có mèo)

source: %d entry has been successfully moved to category "%s"
ar: %d إدخالات تم نقلها بنجاح إلى الفئة "%s"
bg: %d записът е успешно преместен в категория "%s"
bn: %dটি এন্ট্রি সফলভাবে "%s" বিভাগে সরানো হয়েছে
ca: L'entrada %d s'ha mogut correctament a la categoria "%s"
cs: %d položka byla úspěšně přesunuta do kategorie "%s"
da: %d post er blevet flyttet til kategori "%s"
de: %d Eintrag wurde erfolgreich in Kategorie "%s" verschoben
el: %d καταχώρηση έχει μεταφερθεί επιτυχώς στην κατηγορία "%s"
eo: %d enskribo estis sukcese movita al kategorio "%s"
es_ar: %d la entrada se ha movido con éxito a la categoría "%s"
et: %d kanne on edukalt viidud kategooriasse "%s"
eu: %d sarrera behar bezala eraman da "%s" kategoriara
fi: %d merkintä on siirretty luokkaan "%s".
he: %d רשומה עברה בהצלחה לסיווג "%s"
hi: %d प्रविष्टि को सफलतापूर्वक "%s" श्रेणी में स्थानांतरित कर दिया गया है
hr: %d unos uspješno je premješten u kategoriju "%s"
id: %d entri telah berhasil dipindahkan ke kategori "%s"
it: %d voce è stata spostata con successo nella categoria "%s"
ja: %d 項目がカテゴリ"%s"に正常に移動されました
lt: %d įrašas buvo sėkmingai perkeltas į kategoriją "%s"
lv: %d ieraksts ir veiksmīgi pārvietots uz kategoriju "%s"
nl: %d item is succesvol verplaatst naar categorie "%s"
no: %d oppføringen har blitt flyttet til kategori "%s"
oc: %d entrada es estada desplaçada amb succès cap a la categoria « %s »
pl: %d wpis został pomyślnie przeniesiony do kategorii "%s"
pt_br: %d entrada foi movida com sucesso para a categoria "%s"
ro: %d intrare a fost mutată cu succes la categoria "%s"
ru: %d запись успешно перемещена в категорию "%s"
sk: %d záznam bol úspešne presunutý do kategórie "%s"
sl: %d vnos je bil uspešno premaknjen v kategorijo "%s"
sr: %d уноса је успешно премештено у категорију "%s"
sv: %d post har flyttats till kategorin "%s"
te: %d ప్రవేశం విజయవంతంగా వర్గంలో తరలించబడింది "%s"
th: %d รายการได้ถูกย้ายไปยังหมวดหมู่ "%s" สำเร็จแล้ว
tr: %d giriş başarıyla kategoriye taşındı "%s"
uk: %d запис успішно перенесено до категорії "%s"
vi: %d Các mục đã được chuyển thành công vào danh mục "%s".

source: Change category for this selection
ar: تغيير الفئة لهذا التحديد
bg: Промяна на категорията за този избор
bn: এই নির্বাচনের জন্য শ্রেণীবিভাগ পরিবর্তন করুন
ca: Canviar la categoria per les entrades
cs: Změnit kategorii pro články
da: Skift kategori for dette valg
de: Kategorie für diese Auswahl ändern
el: Αλλαγή κατηγορίας για αυτήν την επιλογή
eo: Ŝanĝu kategorion por ĉi tiu elekto
es_ar: Cambiar la categoría para las entradas
et: Selle valiku kategooria muutmine
eu: Aldatu kategoria aukeraketa honetarako
fi: Vaihda luokka tämän valinnan osalta
he: שינוי סיווג עבור בחירה זו
hi: इस चयन के लिए श्रेणी बदलें
hr: Promijeni kategoriju za ovaj odabir
id: Ubah kategori untuk pilihan ini
it: Cambia categoria degli articoli
ja: エントリのカテゴリを変更
lt: Keisti įrašų kategoriją
lv: Mainīt šīs atlases kategoriju
nl: Wijzig categorie voor deze selectie
no: Endre kategori for dette valget
oc: Cambiar la categoria per aquesta seleccion
pl: Zmień kategorię dla wpisów
pt_br: Mudar a categoria para os posts
ro: Modifică categoria pentru această selecţie
ru: Изменить категорию для записей
sk: Zmeňte kategóriu pre tento výber
sl: Spremenite kategorijo za ta izbor
sr: Changer la catégorie pour cette sélection
sv: Ändra kategori för detta val
te: ఈ ఎంపికకు వర్గము మార్చు
th: เปลี่ยนหมวดหมู่สำหรับตัวเลือกนี้
tr: Yazıların kategorisini değiştir
uk: Змінити категорію для цього вибору
vi: Thay đổi danh mục cho lựa chọn này

source: Category:
ar: الفئة:
bg: Категория:
bn: ক্যাটাগরি:
ca: Categoria:
cs: Kategorie:
da: Kategori:
de: Kategorie:
el: Κατηγορία:
eo: Kategorio:
es_ar: Categoría:
et: Kategooria:
eu: Kategoria:
fi: Luokka:
he: סיווג:
hi: श्रेणी:
hr: Kategorija:
id: Kategori:
it: Categoria:
ja: カテゴリ：
lt: Kategorija:
lv: Kategorija:
nl: Categorie:
no: Kategori:
oc: Categoria :
pl: Kategoria:
pt_br: Categoria:
ro: Categorie:
ru: Категория:
sk: Kategória:
sl: Kategorija:
sr: Catégorie :
sv: Kategori:
te: వర్గం:
th: หมวดหมู่:
tr: Kategori:
uk: Категорія:
vi: Thể loại:
