Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Unable to retrieve workspaces:
ar: غير قادر على استرداد مساحات العمل:
bg: Невъзможно е да се изтеглят работни пространства:
bn: ওয়ার্কস্পেস উদ্ধার করতে ব্যর্থ:
ca: No es poden recuperar els espais de treball:
cs: Nelze načíst pracovní plochy:
da: Kan ikke hente arbejdsområder:
de: Nicht in der Lage, Arbeitsbereich abzurufen:
el: Αδύνατη η ανάκτηση χώρων εργασίας:
eo: Ne eblas preni laborspacojn:
es_ar: No se pueden recuperar los espacios de trabajo:
et: Tööruume ei ole võimalik kätte saada:
eu: Ezin dira lan-eremuak berreskuratu:
fi: Työavaruuksia ei saatu luettua:
he: לא ניתן לאחזר סביבות עבודה:
hi: कार्यस्थान प्राप्त करने में अक्षमः
hr: Nije moguće dohvatiti radne prostore:
id: Tidak dapat mengambil ruang kerja:
it: Impossibile recuperare spazi di lavoro:
ja: ワークスペースを取得できません:
lt: Nepavyksta gauti darbo vietų:
lv: Nevar izgūt darbvietas:
nl: Kan geen werkruimten ophalen:
no: Kan ikke hente arbeidsområder:
oc: Impossible de recuperar los espacis de trabalh:
pl: Nie można odczytać przestrzeni roboczej:
pt_br: Não é possível recuperar áreas de trabalho:
ro: Imposibil de preluat spațiul de lucru:
ru: Не удается получить рабочие области:
sk: Nie je možné načítať pracovné priestory:
sl: Ni mogoče pridobiti delovnih prostorov:
sr: Није могуће преузети радне просторе:
sv: Det gick inte att hämta arbetsytor:
te: పనిచేయబడిన ఖాళీలను పొందలేకపొయాను:
th: ไม่สามารถดึงพื้นที่ทำงานได้:
tr: Çalışma alanları alınamıyor:
uk: Не вдається отримати робочі простори:
vi: Không thể truy xuất các không gian làm việc:

source: Invalid UserWorkspace: %s
ar: مساحة عمل المستخدم غير صالحة: %s
bg: Невалидно UserWorkspace: %s
bn: অকার্যকর UserWorkspace: %s
ca: Espai de treball d'usuari no vàlid: %s
cs: Neplatný UserWorkspace: %s
da: Ugyldigt UserWorkspace: %s
de: Ungültiger UserWorkspace: %s
el: Μη έγκυρος χώρος εργασίας χρήστη: %s
eo: Nevalida UzantLaborspaco: %s
es_ar: Espacio de trabajo de usuario no válido: %s
eu: Erabiltzaileen lan-espazio baliogabea: %s
fi: Virheellinen käyttäjätyötila: %s
he: סביבת עבודה לא חוקית: %s
hi: अमान्य उपयोगकर्ताकार्यस्थान: %s
hr: Nevažeći korisnički radni prostor: %s
id: Ruang Kerja Pengguna Tidak Valid: %s
it: Spazio utente non valido: %s
ja: 無効なユーザーワークスペース: %s
lt: Netinkama naudotojo darbo vieta: %s
lv: Nederīga UserWorkspace: %s
nl: Ongeldige UserWorkspace: %s
no: Ugyldig UserWorkspace: %s
oc: UserWorkspace invalid: %s
pl: Nieprawidłowa przestrzeń robocza użytkownika: %s
pt_br: UserWorkspace inválido: %s
ro: Spațiu de lucru al utilizatorului invalid: %s
ru: Недопустимое пространство пользователя: %s
sk: Neplatný používateľský pracovný priestor: %s
sl: Neveljaven uporabniški delovni prostor: %s
sr: Неважећи userWorkspace: %s
sv: Ogiltig användararbetsyta: %s
te: చెల్లని UserWorkspace: %s
th: ไม่ถูกต้อง ผู้ใช้เวิร์กสเปซ: %s
tr: Geçersiz Kullanıcı Çalışma Alanı: %s
uk: Неправильний робочий простір користувача: %s
vi: Không hợp lệ: UserWorkspace: %s

source: Invalid dcWorkspace: %s
ar: مساحة عمل غير صالحة: %s
bg: Невалидно dcWorkspace: %s
bn: অকার্যকর dcWorkspace: %s
ca: dcWorkspace no vàlid: %s
cs: Neplatný dcWorkspace: %s
da: Ugyldigt dcWorkspace: %s
de: Ungültiger DcWorkspace: %s
el: Μη έγκυρο dcWorkspace: %s
eo: Nevalida dcWorkspace: %s
es_ar: DcWorkspace no válido: %s
et: Invaliidne dcWorkspace: %s
eu: dcWorkspace baliogabea: %s
fi: dcWorkspace ei kelpaa: %s
he: Dcסביבת עבודה לא חוקית: %s
hi: अमान्य dcWorkspace: %s
hr: Nevažeći dcWorkspace: %s
id: dcWorkspace tidak valid: %s
it: DcWorkspace non valido: %s
ja: 無効な dcWorkspace: %s
lt: Netinkama dcWorkspace: %s
lv: Nederīga dcWorkspace: %s
nl: Ongeldige dcWorkspace: %s
no: Ugyldig dcWorkspace: %s
oc: dcWorkspace invalid: %s
pl: Nieprawidłowy dcWorkspace: %s
pt_br: dcespaço de trabalho inválido: %s
ro: Spațiu de lucru invalid: %s
ru: Недопустимое dcWorkspace: %s
sk: Neplatný dcWorkspace: %s
sl: Neveljaven dcWorkspace: %s
sr: Неважећи dcWorkspace: %s
sv: Ogiltig dcWorkspace: %s
te: చెల్లని dcWorkspace: %s
th: dcWorkspace ไม่ถูกต้อง: %s
tr: Geçersiz dcWorkspace: %s
uk: Неправильний dcWorkspace: %s
vi: dcWorkspace không hợp lệ: %s

source: Unable to retrieve prefs:
ar: غير قادر على استرداد التفضيل:
bg: Невъзможно е да се изтеглят предварителните настройки:
bn: প্রাপ্য উদ্ধার করা যায়নি:
ca: No s'han pogut recuperar les preferències:
cs: Nelze načíst prefs:
da: Kan ikke hente prefs:
de: Voreinstellungen können nicht abgerufen werden:
el: Αδύνατη η ανάκτηση prefs:
eo: Ne eblas preni preferojn:
es_ar: No se pueden recuperar los prefijos:
et: Ei ole võimalik eelhäälestusi kätte saada:
eu: Ezin dira hobespenak berreskuratu:
fi: Käyttäjän asetuksia (prefs) ei saatu luettua:
he: לא ניתן לאחזר prefs:
hi: प्रीएफएस को पुनःप्राप्त करने में अक्षमः
hr: Nije moguće dohvatiti postavke:
id: Tidak dapat mengambil preferensi:
it: Impossibile recuperare le pref:
ja: Prefsを取得できません:
lt: Nepavyksta atkurti išankstinių nuostatų:
lv: Nevar izgūt preferences:
nl: Kan prefs niet ophalen:
no: Kan ikke hente forhåndsinnstillinger:
oc: Impossible de recuperar los pref:
pl: Nie można odczytać ustawień:
pt_br: Incapaz de recuperar as preferências:
ro: Imposibil de recuperat prada:
ru: Не удалось получить настройки:
sk: Nie je možné načítať predvoľby:
sl: Ni mogoče pridobiti prednostnih nastavitev:
sr: Није могуће преузети prefs:
sv: Kunde inte hämta prefs:
te: Prefs (prefs) ను పొందలేకపోయింది:
th: ไม่สามารถดึงค่าการตั้งค่าได้:
tr: Pref'ler alınamıyor:
uk: Не вдається отримати префікси:
vi: Không thể lấy được cài đặt:

source: %s is not a valid pref id
ar: %s ليس معرف بادئة صالح
bg: %s не е валиден преф идентификатор
bn: %s একটি বৈধ প্রিফ আইডি নয়
ca: %s no és un prefix vàlid
cs: %s není platné pref ID
da: %s er ikke et gyldigt pref id
de: %s ist keine gültige Präferenz-ID
el: %s δεν είναι ένα έγκυρο αναγνωριστικό pref
eo: %s ne estas valida prefido
es_ar: %s no es un pref id válido
et: %s ei ole kehtiv pref id
eu: %s ez da baliozko aurrizki bat
fi: %s ei ole käypä pref-tunniste
he: %s אינו זיהוי pref חוקי
hi: %s वैध प्रीफ़ आईडी नहीं है
hr: %s nije važeći pref ID
id: %s bukan pref id yang valid
it: %s non è un pref id valido
ja: %s は有効なpref id ではありません
lt: %s nėra galiojantis pref id
lv: %s nav derīgs pref ID
nl: %s is geen geldig pref id
no: %s er ikke et gyldig pref-id
oc: %s es pas un pref id valid
pl: %s nie jest poprawnym ID ustawienia
pt_br: %s não é um pref válido
ro: %s nu este un id pref valid
ru: %s не является допустимым pref id
sk: %s nie je platné ID predvoľby
sl: %s ni veljaven prednaslov
sr: %s није важећи ИД преф
sv: %s är inte ett giltigt pref id
te: %s సరైన pref id కాదు
th: %s ไม่ใช่รหัสพรีฟที่ถูกต้อง
tr: %s geçerli bir pref kimliği değil
uk: %s не є коректним префіксом
vi: %s Không phải là ID tiền tố hợp lệ.

source: No workspace specified
ar: لا توجد مساحة عمل محددة
bg: Не е зададено работно пространство
bn: কোন ওয়ার্কস্পেস উল্লিখিত হয়নি
ca: No s'ha especificat cap espai de treball
cs: Nebyl zadán žádný pracovní prostor
da: Intet arbejdsområde angivet
de: Kein Workspace festgelegt
el: Δεν καθορίστηκε χώρος εργασίας
eo: Neniu laborspaco specifita
es_ar: No se ha especificado ningún espacio de trabajo
et: Tööruumi ei ole määratud
eu: Ez dago lan-eremurik zehaztu
fi: Ei määriteltyä työavaruutta
he: לא צוין סביבת עבודה
hi: कोई कार्यस्थान निर्दिष्ट नहीं
hr: Nije naveden radni prostor
id: Tidak ada ruang kerja yang ditentukan
it: Nessun workspace specificato
ja: ワークスペースが指定されていません
lt: Nenurodyta darbo erdvė
lv: Nav norādīta darbvieta
nl: Geen werkruimte gespecificeerd
no: Ingen spesifisert arbeidsområde
oc: Cap d'espaci de trabalh especificat
pl: Nie wskazano przestrzeni roboczej
pt_br: Nenhum projeto especificado
ro: Niciun spațiu de lucru specificat
ru: Рабочая область не указана
sk: Nie je zadaný žiadny pracovný priestor
sl: Ni določenega delovnega prostora
sr: Није наведен радни простор
sv: Ingen arbetsyta angiven
te: ఏ పనిప్రదేశం తెలుపబడిలేదు
th: ไม่พบพื้นที่ทำงานที่ระบุ
tr: Çalışma alanı belirtilmemiş
uk: Не вказано робочий простір
vi: Không có không gian làm việc được chỉ định.

source: No user ID given
ar: لا يوجد معرف مستخدم
bg: Не е посочен идентификатор на потребител
bn: কোনো ইউজার আইডি দেয়া হয় নি
ca: No s'ha especificat cap ID d'usuari
cs: Nebylo vloženo žádné uživatelské ID
da: Intet bruger ID givet
de: Keine Benutzer-ID festgelegt.
el: Δεν δόθηκε ID χρήστη
eo: Neniu uzantidentigilo donita
es_ar: El ID de usuario no ha sido especificado
et: Kasutajatunnust ei ole antud
eu: Ez da erabiltzaile IDrik eman
fi: Ei käyttäjän tunnistetta
he: לא ניתנה זיהוי משתמש
hi: कोई उपयोक्ता आईडी नहीं दिया गया
hr: Nije dan korisnički ID
id: Tidak ada ID pengguna yang diberikan
it: Nessun ID utente specificato
ja: ユーザIDが入力されていません
lt: Nepateiktas dalyvio ID
lv: Nav norādīts lietotāja ID
nl: Geen gebruikers-ID gegeven
no: Ingen bruker-ID oppgitt
oc: Pas d'identificant d'utilizaire donat
pl: Nie podano ID użytkownika
pt_br: Nenhum ID de usuário especificado
ro: Nici un utilizator ID dat
ru: Не указан ID пользователя
sk: Nebolo zadané žiadne ID používateľa
sl: ID uporabnika ni naveden
sr: Aucun identifiant utilisateur spécifié
sv: Inget användar-ID angivet
te: ఏ యూజర్ ID ఇవ్వలేదు
th: ไม่มีรหัสผู้ใช้
tr: Kullanıcı kimliği verilmedi
uk: Ідентифікатор користувача не вказано
vi: Không có ID người dùng được cung cấp.

source: No password given
ar: لم يتم إعطاء كلمة مرور
bg: Не е предоставена парола
bn: কোনো পাসওয়ার্ড দেয়া হয় নি
ca: No s'ha especificat cap contrasenya
cs: Nebylo vloženo žádné heslo
da: Intet kodeord givet
de: Kein Passwort festgelegt
el: Δεν δόθηκε κωδικός πρόσβασης
eo: Neniu pasvorto donita
es_ar: La contraseña no ha sido especificada
et: Parooli ei ole antud
eu: Ez da pasahitzik eman
fi: Salasanaa ei ole annettu
he: לא ניתנה סיסמה
hi: कोई पासवर्ड नहीं दिया गया
hr: Lozinka nije navedena
id: Tidak ada kata sandi yang diberikan
it: Nessuna password specificata
ja: パスワードが入力されていません
lt: Nėra slaptažodžio
lv: Parole nav dota
nl: Geen wachtwoord gegeven
no: Ingen passord oppgitt
oc: Pas de senhal donat
pl: Nie podano hasła
pt_br: Nenhuma senha especificada
ro: Nicio parolă dată
ru: Не указан пароль
sk: Nebolo zadané žiadne heslo
sl: Geslo ni podano
sr: Aucun mot de passe spécifié
sv: Inget lösenord angivet
te: సంకేతపదం ఇవ్వలేదు.
th: ไม่มีรหัสผ่าน
tr: Parola girilmedi
uk: Пароль не вказано
vi: Không có mật khẩu được cung cấp.

source: User ID must contain at least 2 characters using letters, numbers or symbols.
ar: يجب أن يحتوي معرف المستخدم على حرفين على الأقل باستخدام الأحرف أو الأرقام أو الرموز.
bg: Потребителският идентификатор трябва да съдържа най-малко 2 символа, като се използват букви, цифри или символи.
bn: ইউজার আইডিতে কমপক্ষে ২টি অক্ষর থাকতে হবে, যাতে বর্ণ, সংখ্যা বা সিম্বল থাকতে পারবে।
ca: L'identificador de l'usuari ha de contenir com a mínim 2 caràcters els quals han de ser lletres, números o símbols.
cs: Uživatelské ID musí obsahovat nejméně 2 znaky skládající se písmen, číslic nebo symbolů.
da: Bruger ID skal indeholde mindst 2 karakterer indeholdende bogstaver, numre eller symboler.
de: Benutzer-ID muss mindestens zwei Buchstaben, Zahlen oder Sympole enthalten.
el: Το αναγνωριστικό χρήστη πρέπει να περιέχει τουλάχιστον 2 χαρακτήρες χρησιμοποιώντας γράμματα, αριθμούς ή σύμβολα.
eo: Uzantidentigilo devas enhavi almenaŭ 2 signojn uzante literojn, ciferojn aŭ simbolojn.
es_ar: El ID del usuario debe contener al menos 2 caracteres compuestos por letras, cifras o símbolos.
et: Kasutajatunnus peab sisaldama vähemalt 2 märki, kasutades tähti, numbreid või sümboleid.
eu: Erabiltzaile IDak gutxienez 2 karaktere izan behar ditu letrak, zenbakiak edo ikurrak erabiliz.
fi: Käyttäjän tunnisteen tulee sisältää ainakin 2 merkkiä, jotka voivat olla kirjaimia, numeroita tai symboleja.
he: זיהוי המשתמש חייב להכיל לפחות 2 תווים באמצעות אותיות, מספרים או סמלים.
hi: उपयोगकर्ता आईडी में कम से कम 2 अक्षर होना चाहिए पत्र, संख्या या प्रतीकों का उपयोग करना.
hr: Korisnički ID mora sadržavati najmanje 2 znaka koristeći slova, brojke ili simbole.
id: User ID harus terdiri dari minimal 2 karakter yang menggunakan huruf, angka, atau simbol.
it: L'ID utente deve contenere almeno due caratteri, tra cui lettere, numeri o simboli.
ja: ユーザIDは文字・数字・記号を使用した、少なくとも2文字が必要です。
lt: Dalyvio ID turi būti skaičių ir simbolių kombinaciją iš mažiausiai 2 ženklų.
lv: User ID ir jāsatur vismaz 2 rakstzīmes, izmantojot burtus, ciparus vai simbolus.
nl: De gebruikers-ID moet uit minstens 2 tekens bestaan, met letters, cijfers of symbolen.
no: Bruker-ID må inneholde minst 2 tegn med bokstaver, tall eller symboler.
oc: L'identificant d'utilizaire deu conténer al mens 2 caractèrs en utilizant de letras, de chifras o de simbòls.
pl: ID użytkownika musi zawierać co najmniej 2 znaki: litery, cyfry, symbole specjalne.
pt_br: O ID de usuário tem de ter pelo menos 2 caracteres utilizando letras, números ou símbolos.
ro: ID-ul utilizatorului trebuie să conţină cel puţin 2 caractere folosind litere, numere sau simboluri.
ru: ID пользователя должен содержать по крайней мере 2 символа.
sk: ID používateľa musí obsahovať aspoň 2 znaky s použitím písmen, číslic alebo symbolov.
sl: ID uporabnika mora vsebovati vsaj 2 znaka s črkami, številkami ali simboli.
sr: L'identifiant utilisateur doit contenir au moins 2 caractères composés de lettres, chiffres ou symboles.
sv: Användar-ID måste innehålla minst 2 tecken med bokstäver, siffror eller symboler.
te: యూజర్ ID అక్షరాలు, సంఖ్యలు లేదా చిహ్నాలను ఉపయోగించి కనీసం 2 అక్షరాలను కలిగిఉండాలి.
th: รหัสผู้ใช้ต้องมีอย่างน้อย 2 ตัวอักษร โดยใช้ตัวอักษร ตัวเลข หรือสัญลักษณ์
tr: Kullanıcı kimliği harf, rakam veya sembol kullanılarak en az 2 karakter içermelidir.
uk: Ідентифікатор користувача повинен містити щонайменше 2 символи, використовуючи літери, цифри або символи.
vi: ID người dùng phải chứa ít nhất 2 ký tự, bao gồm chữ cái, số hoặc ký hiệu.

source: Password must contain at least 6 characters.
ar: يجب أن تحتوي كلمة المرور على 6 أحرف على الأقل.
bg: Паролата трябва да съдържа поне 6 символа.
bn: পাসওয়ার্ডে কমপক্ষে ৬টি অক্ষর থাকতে হবে।
ca: La contraseny aha de contenir com a mínim 6 caracters.
cs: Heslo musí mít nejméně 6 znaků.
da: Kodeordet skal indeholde mindst 6 karakterer.
de: Passwort muss mindestens sechs Zeichen enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον 6 χαρακτήρες.
eo: Pasvorto devas enhavi almenaŭ 6 signojn.
es_ar: La contraseña debe tener al menos 6 caracteres.
et: Parool peab sisaldama vähemalt 6 märki.
eu: Pasahitzak 6 karaktere izan behar ditu gutxienez.
fi: Salasanan tulee käsittää ainakin 6 merkkiä.
he: הסיסמה חייבת להכיל לפחות 6 תווים.
hi: पासवर्ड में कम से कम 6 अक्षर होना चाहिए.
hr: Lozinka mora sadržavati najmanje 6 znakova.
id: Kata sandi harus terdiri dari setidaknya 6 karakter.
it: La password deve contenere almeno 6 caratteri.
ja: パスワードには最低でも6文字が必要です。
lt: Slaptažodį turi sudaryti mažiausiai 6 ženklai.
lv: Parolē jābūt vismaz 6 rakstzīmēm.
nl: Het wachtwoord moet minstens 6 tekens bevatten.
no: Passordet må inneholde minst 6 tegn.
oc: Lo senhal deu conténer al mens 6 caractèrs.
pl: Hasło musi zawierać co najmniej 6 znaków.
pt_br: A senha tem de ter pelo menos 6 caracteres.
ro: Parola trebuie să conțină cel puțin 6 caractere.
ru: Пароль должен содержать как минимум 6 символов.
sk: Heslo musí obsahovať aspoň 6 znakov.
sl: Geslo mora vsebovati vsaj 6 znakov.
sr: Le mot de passe doit contenir au moins 6 caractères.
sv: Lösenordet måste innehålla minst 6 tecken.
te: సంకేతపదం కనీసం 6 అక్షరాల పొడవుండాలి.
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร
tr: Parola en az 6 karakter içermelidir.
uk: Пароль повинен містити щонайменше 6 символів.
vi: Mật khẩu phải chứa ít nhất 6 ký tự.

source: Invalid user language code
ar: رمز لغة المستخدم غير صالح
bg: Невалиден код на езика на потребителя
bn: অবৈধ ব্যবহারকারীর ভাষা কোড
ca: Codi d'idioma de l'usuari no vàlid
cs: Chybný kód jazyka
da: Ugyldig bruger sprogkode
de: Fehlerhafter Code der Benutzersprache
el: Μη έγκυρος κωδικός γλώσσας χρήστη
eo: Nevalida uzantlingva kodo
es_ar: Código de idioma de usuario invalido
et: Vale kasutajakeele kood
eu: Erabiltzailearen hizkuntza-kode baliogabea
fi: Käyttäjän kielikoodi ei kelpaa
he: קוד שפה לא חוקי של משתמש
hi: अवैध उपयोगकर्ता भाषा कोड
hr: Nevažeći kôd korisničkog jezika
id: Kode bahasa pengguna tidak valid
it: Codice lingua utente non valido
ja: 無効なユーザの言語コードです
lt: Negaliojantis dalyvio kalbos kodas
lv: Nederīgs lietotāja valodas kods
nl: Ongeldige taalcode gebruiker
no: Ugyldig kode for brukerspråk
oc: Còde de lenga d'utilizaire invalid
pl: Niepoprawny kod języka użytkownika
pt_br: Código de idioma do usuário inválido
ro: Cod limbă utilizator nevalid
ru: Код языка неверен
sk: Neplatný kód jazyka používateľa
sl: Neveljavna jezikovna koda uporabnika
sr: Code langue de l'utilisateur invalide
sv: Ogiltig språkkod
te: చెల్లని యూజర్ భాష కోడ్
th: รหัสภาษาของผู้ใช้ไม่ถูกต้อง
tr: Geçersiz kullanucı dili kodu.
uk: Неправильний код мови користувача
vi: Mã ngôn ngữ người dùng không hợp lệ

source: SQL DELETE requires a FROM source
ar: SQL DLETE يتطلب مصدر من
bg: SQL DELETE изисква източник FROM
bn: SQL DELETE একটি FROM উৎস আবশ্যক
ca: SQL DELETE requereix una font FROM
cs: SQL DELETE vyžaduje zdroj OD
da: SQL DELETE kræver en FROM kilde
de: SQL DELETE erfordert eine FROM-Quelle
el: Η SQL DELETE απαιτεί πηγή FROM
eo: SQL DELETE postulas FROM-fonton
es_ar: SQL DELETE requiere un origen FROM
et: SQL DELETE nõuab FROM allikat
eu: SQL DELETE-k FROM iturria behar du
fi: SQL DELETE vaatii FROM-lähteen
he: SQL DELETE דורש מקור ממקור
hi: SQL मिटाएँ को स्रोत से एक स्रोत की आवश्यकता है
hr: SQL DELETE zahtijeva izvor FROM
id: SQL DELETE membutuhkan sumber FROM
it: SQL DELETE richiede una sorgente FROM
ja: SQL DELETE には、FROM ソースが必要です
lt: SQL DELETE reikia FROM šaltinio
lv: SQL DELETE nepieciešams avots FROM
nl: SQL DELETE vereist een FROM-bron
no: SQL DELETE krever en FROM-kilde
oc: SQL DELETE demanda una font FROM
pl: SQL DELETE wymaga źródła OD
pt_br: O SQL DELETE requer uma fonte DE
ro: SQL şterge necesită de la sursă
ru: SQL DELETE требуется от источника
sk: SQL DELETE vyžaduje zdroj FROM
sl: SQL DELETE zahteva vir FROM
sr: SQL брисање захтева од извора
sv: SQL DELETE kräver en FROM-källa
te: SQL DELETE కు FROM మూలం అవసరం
th: SQL DELETE ต้องการแหล่งที่มาของ FROM
tr: SQL DELETE için bir FROM kaynağı gerekir
uk: SQL DELETE вимагає джерела FROM
vi: Lệnh SQL DELETE yêu cầu một nguồn FROM.

source: SQL DROP TABLE requires a FROM source
ar: SQL DROP يتطلب مصدر من
bg: SQL DROP TABLE изисква източник FROM
bn: SQL DROP TABLE একটি FROM উৎস আবশ্যক
ca: SQL DROP TABLE requereix una font FROM
cs: SQL DROP TABLE vyžaduje zdroj OD
da: SQL DROP TABLE kræver en FROM kilde
de: SQL DROP TABLE erfordert eine FROM-Quelle
el: Ο ΠΙΝΑΚΑΣ SQL απαιτεί πηγή FROM
eo: SQL DROP TABLE postulas FROM-fonton
es_ar: SQL DROP TABLE requiere un origen FROM
et: SQL DROP TABLE nõuab FROM allikat
eu: SQL DROP TABLE-k FROM iturburua behar du
fi: SQL DROP TABLE vaatii FROM-lähteen
he: TABLE של SQL DROP דורש מקור ממקור
hi: SQL ड्रॉप तालिका में स्रोत के लिए स्रोत की आवश्यकता है
hr: SQL DROP TABLE zahtijeva izvor FROM
id: TABEL DROP SQL membutuhkan sumber FROM
it: SQL DROP TABLE richiede una sorgente FROM
ja: SQL DROP TABLE には、FROM ソースが必要です
lt: SQL DROP TABLE reikia FROM šaltinio
lv: SQL DROP TABLE ir nepieciešams FROM avots
nl: SQL DROP TABLE vereist een FROM bron
no: SQL DROP TABLE krever en FROM-kilde
oc: SQL DROP TABLE requerís una font FROM
pl: TABELA DROP SQL wymaga źródła
pt_br: SQL DROP TABLE requer uma fonte
ro: TABEL SQL DROP necesită de la sursă
ru: SQL DROP TABLE требует от источника
sk: SQL DROP TABLE vyžaduje zdroj FROM
sl: SQL DROP TABLE zahteva vir FROM
sr: SQL Rap сто захтева од извора
sv: SQL DROP TABLE kräver en FROM-källa
te: SQL DROP TABLE కు FROM మూలం అవసరం
th: SQL DROP TABLE ต้องการแหล่งข้อมูล FROM
tr: SQL DROP TABLE için bir FROM kaynağı gerekir
uk: SQL DROP TABLE вимагає джерела FROM
vi: Lệnh SQL DROP TABLE yêu cầu nguồn FROM.

source: SQL INSERT requires an INTO source
ar: رمز SQL يتطلب مصدر INTO
bg: SQL INSERT изисква източник INTO
bn: SQL INSERT একটি INTO উৎস আবশ্যক
ca: SQL INSERT requereix una font INTO
cs: SQL INSERT vyžaduje zdroj INTO
da: SQL INSERT kræver en INTO kilde
de: SQL INSERT erfordert eine INTO-Quelle
el: Το SQL INSERT απαιτεί μια πηγή INTO
eo: SQL INSERT postulas INTO-fonton
es_ar: SQL INSERT requiere una fuente INTO
et: SQL INSERT nõuab INTO allikat
eu: SQL INSERT INTO iturria behar du
fi: SQL INSERT vaatii INTO-lähteen
he: SQL INSERT דורש מקור לתוך
hi: SQL प्रविष्ट करने की आवश्यकता है
hr: SQL INSERT zahtijeva INTO izvor
id: SQL INSERT membutuhkan sumber INTO
it: SQL INSERT richiede una sorgente INTO
ja: SQL INSERT には、INTO ソースが必要です
lt: SQL INSERT reikia INTO šaltinio
lv: SQL INSERT nepieciešams INTO avots
nl: SQL INSERT vereist een INTO-bron
no: SQL INSERT krever en INTO-kilde
oc: SQL INSERT demanda una font INTO
pl: SQL INSERT wymaga źródła INTO
pt_br: SQL INSERT requer uma fonte INTO
ro: INTRODUCEREA SQL necesită o sursă INTO
ru: SQL-INSERT требуется источник INTO
sk: SQL INSERT vyžaduje zdroj INTO
sl: SQL INSERT zahteva vir INTO
sr: SQL уметање захтева извор у извор
sv: SQL INSERT kräver en INTO-källa
te: SQL INSERT ఒక INTO మూలం అవసరం
th: SQL INSERT ต้องการแหล่งข้อมูล INTO
tr: SQL INSERT bir INTO kaynağı gerektirir
uk: SQL INSERT вимагає джерела INTO
vi: Câu lệnh SQL INSERT yêu cầu nguồn INTO.

source: SQL JOIN requires a FROM source
ar: SQL JOIN يتطلب مصدر من
bg: SQL JOIN изисква източник FROM
bn: SQL JOIN একটি FROM উৎস আবশ্যক
ca: SQL JOIN requereix una font FROM
cs: SQL JOIN vyžaduje zdroj OD
da: SQL JOIN kræver en FROM kilde
de: SQL JOIN erfordert eine FROM-Quelle
el: Το SQL JOIN απαιτεί πηγή FROM
eo: SQL JOIN postulas FROM-fonton
es_ar: SQL JOIN requiere un origen FROM
et: SQL JOIN nõuab FROM allikat
eu: SQL JOIN-ek FROM iturria behar du
fi: SQL JOIN vaatii FROM-lähteen
he: SQL JOIN דורש מקור ממקור
hi: SQL जोजो की आवश्यकता स्रोत से है
hr: SQL JOIN zahtijeva FROM izvor
id: SQL JOIN membutuhkan sumber FROM
it: SQL JOIN richiede una sorgente FROM
ja: SQL JOINにはFROMソースが必要です
lt: SQL JOIN reikia FROM šaltinio
lv: SQL JOIN nepieciešams avots FROM
nl: SQL JOIN vereist een FROM bron
no: SQL JOIN krever en FROM-kilde
oc: SQL JOIN demanda una font FROM
pl: SQL JOIN wymaga źródła OD
pt_br: SQL JOIN requer uma fonte FROM
ro: JOIN-ul SQL necesită de la sursă
ru: SQL JOIN требует от источника
sk: SQL JOIN vyžaduje zdroj FROM
sl: SQL JOIN zahteva izvor FROM
sr: SQL Јоин захтева од извора
sv: SQL JOIN kräver en FROM-källa
te: SQL JOIN కు FROM మూలం అవసరం
th: SQL JOIN ต้องการแหล่งข้อมูล FROM
tr: SQL JOIN bir FROM kaynağı gerektirir
uk: SQL JOIN вимагає джерела FROM
vi: SQL JOIN yêu cầu nguồn FROM
