Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: <strong>Blog</strong> indicates that plugin has specific settings in blog parameters, generally used to add or modify some behaviors or aspects of the public blog.
ar: تشير <strong>المدونة</strong> إلى أن الإضافة تحتوي على إعدادات محددة في معلمات المدونة، وتستخدم بشكل عام لإضافة أو تعديل بعض السلوكيات أو جوانب المدونة العامة.
bg: <strong>Блогът</strong> показва, че плъгинът има специфични настройки в параметрите на блога, които обикновено се използват за добавяне или промяна на някои поведения или аспекти на публичния блог.
bn: <strong>ব্লগ</strong> নির্দেশ করে যে প্লাগইনের ব্লগ প্যারামিটারে নির্দিষ্ট সেটিংস রয়েছে, যা সাধারণত পাবলিক ব্লগের কিছু আচরণ বা দিক যোগ বা পরিবর্তন করতে ব্যবহৃত হয়।
ca: <strong>Blog</strong> indica que el connector té una configuració específica als paràmetres del blog, generalment utilitzada per afegir o modificar alguns comportaments o aspectes del blog públic.
cs: <strong>Blog</strong> označuje, že zásuvný modul má specifické nastavení parametrů blogu, které se obvykle používá k přidání nebo úpravě některých chování nebo aspektů veřejného blogu.
da: <strong>Blog</strong> angiver, at plugin'et har specifikke indstillinger i blogparametre, der generelt bruges til at tilføje eller ændre nogle adfærdsmønstre eller aspekter af den offentlige blog.
de: <strong>Blog</strong> zeigt an, dass das Plugin spezifische Einstellungen in den Blog-Parametern hat, die im Allgemeinen verwendet werden, um einige Verhaltensweisen oder Aspekte des öffentlichen Blogs hinzuzufügen oder zu ändern.
el: <strong>Το Blog</strong> υποδεικνύει ότι το πρόσθετο έχει συγκεκριμένες ρυθμίσεις στις παραμέτρους του blog, που χρησιμοποιούνται γενικά για την προσθήκη ή την τροποποίηση ορισμένων συμπεριφορών ή πτυχών του δημόσιου blog.
eo: <strong>Blogo</strong> indikas, ke kromprogramo havas specifajn agordojn en blogaj parametroj, ĝenerale uzataj por aldoni aŭ modifi iujn kondutojn aŭ aspektojn de la publika blogo.
es_ar: <strong>Blog</strong> indica que el plugin tiene ajustes específicos en los parámetros del blog, generalmente utilizados para añadir o modificar algunos comportamientos o aspectos del blog público.
et: <strong>Blogi</strong> näitab, et pluginil on konkreetsed seaded blogi parameetrites, mida tavaliselt kasutatakse avaliku blogi mõne käitumise või aspekti lisamiseks või muutmiseks.
eu: <strong>Blog</strong>-ek adierazten du pluginak blogaren parametroetan ezarpen espezifikoak dituela, normalean blog publikoaren portaera edo alderdi batzuk gehitzeko edo aldatzeko erabiltzen direnak.
fi: <strong>Blogi</strong> osoittaa, että lisäosalla on erityisiä asetuksia blogiparametreissa, joita käytetään yleensä lisäämään tai muuttamaan joitakin julkisen blogin käyttäytymismalleja tai näkökohtia.
he: <strong>בלוג</strong> מציין שלתוסף יש הגדרות ספציפיות בפרמטרי הבלוג, המשמשות בדרך כלל להוספה או שינוי של התנהגויות או היבטים מסוימים בבלוג הציבורי.
hi: <strong>ब्लॉग</strong> इंगित करता है कि प्लगइन में ब्लॉग मापदंडों में विशिष्ट सेटिंग्स हैं, जिनका उपयोग आम तौर पर सार्वजनिक ब्लॉग के कुछ व्यवहार या पहलुओं को जोड़ने या संशोधित करने के लिए किया जाता है।
hr: <strong>Blog</strong> označava da dodatak ima specifične postavke u parametrima bloga, koje se obično koriste za dodavanje ili izmjenu nekih ponašanja ili aspekata javnog bloga.
id: <strong>Blog</strong> menunjukkan bahwa plugin memiliki pengaturan khusus dalam parameter blog, umumnya digunakan untuk menambah atau memodifikasi beberapa perilaku atau aspek dari blog publik.
it: <strong>Blog</strong> indica che il plugin ha impostazioni specifiche nei parametri del blog, generalmente utilizzati per aggiungere o modificare alcuni comportamenti o aspetti del blog pubblico.
ja: <strong>ブログ</strong> は、プラグインがブログパラメータに特定の設定をしていることを示します。 一般的に公共ブログの行動や側面を追加したり修正したりするのに使われています。
lt: <strong>Tinklaraštis</strong> rodo, kad įskiepis turi konkrečius tinklaraščio parametrų nustatymus, paprastai naudojamus norint pridėti arba pakeisti tam tikrą elgesį ar viešojo tinklaraščio aspektus.
lv: <strong>Blogs</strong> norāda, ka spraudnim ir īpaši iestatījumi bloga parametros, ko parasti izmanto, lai pievienotu vai mainītu dažus publiskā bloga uzvedības vai aspektus.
nl: <strong>Blog</strong> geeft aan dat de plugin specifieke instellingen heeft in blog parameters, over het algemeen gebruikt om bepaalde gedragingen of aspecten van de openbare blog toe te voegen of te wijzigen.
no: <strong>Blogg</strong> indikerer at programtillegget har spesifikke innstillinger i bloggparametere, som vanligvis brukes til å legge til eller endre atferd eller aspekter ved den offentlige bloggen.
oc: <strong>Blòg</strong> indica que lo plugin a de paramètres especifics dins los paramètres del blòg, generalament utilizats per apondre o modificar qualques comportaments o aspèctes del blòg public.
pl: <strong>Blog</strong> wskazuje, że wtyczka ma określone ustawienia w parametrach bloga, zwykle używane do dodawania lub modyfikowania niektórych zachowań lub aspektów publicznego bloga.
pt_br: <strong>Blog</strong> indica que o plug-in tem configurações específicas nos parâmetros do blog, geralmente usadas para adicionar ou modificar alguns comportamentos ou aspectos do blog público.
ro: <strong>Blog</strong> indică faptul că pluginul are setări specifice în parametrii blogului, utilizate în general pentru a adăuga sau modifica anumite comportamente sau aspecte ale blogului public.
ru: <strong>Блог</strong> указывает, что плагин имеет определенные настройки в параметрах блога, обычно используется для добавления или изменения некоторых поведения или аспектов публичного блога.
sk: <strong>Blog</strong> označuje, že zásuvný modul má špecifické nastavenia v parametroch blogu, ktoré sa zvyčajne používajú na pridanie alebo úpravu niektorých správaní alebo aspektov verejného blogu.
sl: <strong>Blog</strong> označuje, da ima vtičnik posebne nastavitve v parametrih bloga, ki se običajno uporabljajo za dodajanje ali spreminjanje nekaterih vedenj ali vidikov javnega bloga.
sr: <strong>Блог</strong> означава да додатак има специфична подешавања у параметрима блога, која се генерално користе за додавање или измену неких понашања или аспеката јавног блога.
sv: <strong>Blog</strong> indikerar att plugin har specifika inställningar i bloggparametrar, som vanligtvis används för att lägga till eller ändra vissa beteenden eller aspekter av den offentliga bloggen.
te: <strong>బ్లాగ్</strong> అనేది బ్లాగ్ పారామితులలో ప్లగిన్ నిర్దిష్ట సెట్టింగ్‌లను కలిగి ఉందని సూచిస్తుంది, సాధారణంగా పబ్లిక్ బ్లాగ్ యొక్క కొన్ని ప్రవర్తనలు లేదా అంశాలను జోడించడానికి లేదా సవరించడానికి ఉపయోగిస్తారు.
th: <strong>บล็อก</strong>ระบุว่าปลั๊กอินมีการตั้งค่าเฉพาะในพารามิเตอร์ของบล็อก ซึ่งโดยทั่วไปใช้เพื่อเพิ่มหรือแก้ไขพฤติกรรมหรือลักษณะบางอย่างของบล็อกสาธารณะ
tr: <strong>Blog</strong>, eklentinin blog parametrelerinde belirli ayarlara sahip olduğunu gösterir, genellikle genel blogun bazı davranışlarını veya yönlerini eklemek veya değiştirmek için kullanılır.
uk: <strong>Блог</strong> вказує на те, що плагін має певні налаштування в параметрах блогу, які зазвичай використовуються для додавання або зміни певних дій або аспектів публічного блогу.
vi: <strong>Blog</strong> cho biết plugin có các thiết lập cụ thể trong các thông số của blog, thường được sử dụng để thêm hoặc điều chỉnh một số hành vi hoặc khía cạnh của blog công khai.

source: <strong>User</strong> indicates that the plugin has a specific configuration in the user preferences, generally used to add or modify certain behaviors or aspects of blog administration for the user.
ar: يشير <strong>المستخدم</strong> إلى أن الإضافة تحتوي على تكوين معين في تفضيلات المستخدم، وتُستخدم بشكل عام لإضافة أو تعديل سلوكيات أو جوانب معينة من إدارة المدونة للمستخدم.
bg: <strong>Потребителят</strong> показва, че плъгинът има специфична конфигурация в предпочитанията на потребителя, обикновено използвана за добавяне или промяна на определени поведения или аспекти на администрирането на блога за потребителя.
bn: <strong>ব্যবহারকারী</strong> নির্দেশ করে যে প্লাগইনটির ব্যবহারকারীর পছন্দগুলিতে একটি নির্দিষ্ট কনফিগারেশন রয়েছে, যা সাধারণত ব্যবহারকারীর জন্য ব্লগ প্রশাসনের নির্দিষ্ট আচরণ বা দিকগুলি যোগ বা পরিবর্তন করতে ব্যবহৃত হয়।
ca: <strong>Usuari</strong> indica que el connector té una configuració específica a les preferències de l'usuari, generalment utilitzada per afegir o modificar certs comportaments o aspectes de l'administració del bloc per a l'usuari.
cs: <strong>Uživatel</strong> označuje, že zásuvný modul má specifickou konfiguraci v uživatelských předvolbách, která se obvykle používá k přidání nebo úpravě určitých chování nebo aspektů správy blogu pro uživatele.
da: <strong>User</strong> angiver, at pluginet har en specifik konfiguration i brugerindstillingerne, som normalt bruges til at tilføje eller ændre visse adfærdsmønstre eller aspekter af blogadministrationen for brugeren.
de: <strong>Benutzer</strong> zeigt an, dass das Plugin eine spezifische Konfiguration in den Benutzereinstellungen hat, die im Allgemeinen dazu dient, bestimmte Verhaltensweisen oder Aspekte der Blogverwaltung für den Benutzer hinzuzufügen oder zu ändern.
el: Ο <strong>χρήστης</strong> υποδεικνύει ότι το πρόσθετο έχει μια συγκεκριμένη διαμόρφωση στις προτιμήσεις του χρήστη, που χρησιμοποιείται γενικά για την προσθήκη ή την τροποποίηση ορισμένων συμπεριφορών ή πτυχών της διαχείρισης του ιστολογίου για τον χρήστη.
eo: <strong>Uzanto</strong> indikas, ke la kromprogramo havas specifan agordon en la uzantopreferoj, ĝenerale uzatan por aldoni aŭ modifi certajn kondutojn aŭ aspektojn de blogadministrado por la uzanto.
es_ar: <strong>Usuario</strong> indica que el plugin tiene una configuración específica en las preferencias del usuario, generalmente utilizada para añadir o modificar ciertos comportamientos o aspectos de la administración del blog para el usuario.
et: <strong>Kasutaja</strong> näitab, et pluginil on kasutaja eelistustes konkreetne konfiguratsioon, mida tavaliselt kasutatakse kasutaja jaoks teatud käitumiste või blogi haldamise aspektide lisamiseks või muutmiseks.
eu: <strong>Erabiltzailea</strong>-k adierazten du pluginak konfigurazio espezifiko bat duela erabiltzailearen hobespenetan, normalean erabiltzailearentzako blogaren administrazioaren zenbait portaera edo alderdi gehitzeko edo aldatzeko erabiltzen dena.
fi: <strong>Käyttäjä</strong> osoittaa, että lisäosalla on erityinen konfiguraatio käyttäjän asetuksissa, jota käytetään yleensä tiettyjen käyttäytymismallien tai blogin hallinnan osa-alueiden lisäämiseen tai muuttamiseen käyttäjälle.
he: <strong>משתמש</strong> מציין שלתוסף יש תצורה ספציפית בהעדפות המשתמש, המשמשת בדרך כלל להוספה או שינוי של התנהגויות או היבטים מסוימים של ניהול בלוג עבור המשתמש.
hi: <strong>उपयोगकर्ता</strong> इंगित करता है कि प्लगइन में उपयोगकर्ता प्राथमिकताओं में एक विशिष्ट कॉन्फ़िगरेशन है, जिसका उपयोग आम तौर पर उपयोगकर्ता के लिए ब्लॉग प्रशासन के कुछ व्यवहार या पहलुओं को जोड़ने या संशोधित करने के लिए किया जाता है।
hr: <strong>Korisnik</strong> označava da dodatak ima određenu konfiguraciju u korisničkim postavkama, koja se obično koristi za dodavanje ili izmjenu određenih ponašanja ili aspekata administracije bloga za korisnika.
id: <strong>Pengguna</strong> menunjukkan bahwa plugin memiliki konfigurasi khusus dalam preferensi pengguna, umumnya digunakan untuk menambah atau memodifikasi perilaku atau aspek tertentu dari administrasi blog untuk pengguna.
it: <strong>Utente</strong> indica che il plugin ha una configurazione specifica nelle preferenze dell'utente, generalmente utilizzata per aggiungere o modificare alcuni comportamenti o aspetti dell'amministrazione del blog per l'utente.
ja: <strong>ユーザー</strong> は、プラグインがユーザー設定に特定の設定を持っていることを示します。 一般的に、ユーザーの特定の行動やブログ管理の側面を追加または修正するために使用されます。
lt: <strong>Vartotojas</strong> nurodo, kad įskiepis turi konkrečią konfigūraciją vartotojo nuostatose, paprastai naudojamą tam tikroms elgsenoms ar tinklaraščio administravimo aspektams pridėti arba keisti.
lv: <strong>Lietotājs</strong> norāda, ka spraudnim ir īpaša konfigurācija lietotāja preferencēs, ko parasti izmanto, lai pievienotu vai mainītu noteiktu uzvedību vai bloga administrēšanas aspektus lietotājam.
nl: <strong>Gebruiker</strong> geeft aan dat de plugin een specifieke configuratie heeft in de gebruikersvoorkeuren, over het algemeen gebruikt om bepaald gedrag of aspecten van blogbeheer voor de gebruiker toe te voegen of te wijzigen.
no: <strong>User</strong> indikerer at programtillegget har en spesifikk konfigurasjon i brukerinnstillingene, som vanligvis brukes til å legge til eller endre visse atferdsmønstre eller aspekter ved bloggadministrasjon for brukeren.
oc: <strong>Utilizaire</strong> indica que l'ensamblador a una configuracion especifica dins las preferéncias de l'utilizaire, generalament utilizada per apondre o modificar cèrts comportaments o aspèctes d'administracion del blòg per l'utilizaire.
pl: <strong>Użytkownik</strong> wskazuje, że wtyczka ma określoną konfigurację w preferencjach użytkownika, zwykle używaną do dodawania lub modyfikowania określonych zachowań lub aspektów administrowania blogiem dla użytkownika.
pt_br: <strong>Usuário</strong> indica que o plug-in tem uma configuração específica nas preferências do usuário, geralmente usada para adicionar ou modificar determinados comportamentos ou aspectos da administração do blog para o usuário.
ro: <strong>Utilizator</strong> indică faptul că pluginul are o configurație specifică în preferințele utilizatorului, utilizată în general pentru a adăuga sau modifica anumite comportamente sau aspecte ale administrării blogului pentru utilizator.
ru: <strong>Пользователь</strong> указывает на то, что плагин имеет определенную конфигурацию в настройках пользователя, обычно используемую для добавления или изменения определенных поведений или аспектов администрирования блога для пользователя.
sk: <strong>Používateľ</strong> označuje, že zásuvný modul má špecifickú konfiguráciu v používateľských nastaveniach, ktorá sa zvyčajne používa na pridanie alebo úpravu určitých správaní alebo aspektov správy blogu pre používateľa.
sl: <strong>Uporabnik</strong> označuje, da ima vtičnik določeno konfiguracijo v nastavitvah uporabnika, ki se običajno uporablja za dodajanje ali spreminjanje določenih vedenj ali vidikov upravljanja bloga za uporabnika.
sr: <strong>Корисник</strong> означава да додатак има одређену конфигурацију у корисничким подешавањима, која се генерално користи за додавање или измену одређених понашања или аспеката администрирања блога за корисника.
sv: <strong>Användaren</strong> anger att insticksprogrammet har en specifik konfiguration i användarinställningarna, som vanligtvis används för att lägga till eller ändra vissa beteenden eller aspekter av bloggadministrationen för användaren.
te: <strong>యూజర్</strong> అనేది ప్లగిన్ వినియోగదారు ప్రాధాన్యతలలో ఒక నిర్దిష్ట కాన్ఫిగరేషన్‌ను కలిగి ఉందని సూచిస్తుంది, సాధారణంగా వినియోగదారు కోసం బ్లాగ్ పరిపాలన యొక్క కొన్ని ప్రవర్తనలు లేదా అంశాలను జోడించడానికి లేదా సవరించడానికి ఉపయోగిస్తారు.
th: <strong>ผู้ใช้</strong>ระบุว่าปลั๊กอินมีการตั้งค่าเฉพาะในตัวเลือกผู้ใช้ ซึ่งโดยทั่วไปใช้เพื่อเพิ่มหรือแก้ไขพฤติกรรมหรือลักษณะบางอย่างของการจัดการบล็อกสำหรับผู้ใช้
tr: <strong>Kullanıcı</strong>, eklentinin kullanıcı tercihlerinde, genellikle kullanıcı için blog yönetiminin belirli davranışlarını veya yönlerini eklemek veya değiştirmek için kullanılan belirli bir yapılandırmaya sahip olduğunu belirtir.
uk: <strong>Користувач</strong> вказує, що плагін має певну конфігурацію в налаштуваннях користувача, яка зазвичай використовується для додавання або зміни певної поведінки або аспектів адміністрування блогу для користувача.
vi: <strong>Người dùng</strong> cho biết plugin có một cấu hình cụ thể trong cài đặt người dùng, thường được sử dụng để thêm hoặc điều chỉnh một số hành vi hoặc khía cạnh của quản trị blog cho người dùng.

source: <strong>Settings</strong> indicates that the plugin has specific parameters on its management page.
ar: تشير <strong>الإعدادات</strong> إلى أن الإضافة تحتوي على معلمات محددة في صفحة الإدارة الخاصة بها.
bg: <strong>Настройките</strong> показват, че плъгинът има специфични параметри на страницата за управление.
bn: <strong>সেটিংস</strong> নির্দেশ করে যে প্লাগইনটির ব্যবস্থাপনা পৃষ্ঠায় নির্দিষ্ট পরামিতি রয়েছে।
ca: La <strong>Configuració</strong> indica que el connector té paràmetres específics a la seva pàgina de gestió.
cs: <strong>Nastavení</strong> označuje, že zásuvný modul má na své stránce pro správu specifické parametry.
da: <strong>Indstillinger</strong> angiver, at pluginet har specifikke parametre på dets administrationsside.
de: <strong>Einstellungen</strong> zeigt an, dass das Plugin über spezifische Parameter auf seiner Verwaltungsseite verfügt.
el: <strong>Οι ρυθμίσεις</strong> υποδεικνύουν ότι το πρόσθετο διαθέτει συγκεκριμένες παραμέτρους στη σελίδα διαχείρισης.
eo: <strong>Agordoj</strong> indikas, ke la kromprogramo havas specifajn parametrojn sur sia administra paĝo.
es_ar: <strong>Configuración</strong> indica que el plugin tiene parámetros específicos en su página de gestión.
et: <strong>Seaded</strong> näitab, et pluginal on selle haldamislehel konkreetsed parameetrid.
eu: <strong>Ezarpenak</strong> adierazten du pluginak parametro espezifikoak dituela bere kudeaketa orrian.
fi: <strong>Asetukset</strong> osoittaa, että lisäosalla on erityisiä parametreja sen hallintasivulla.
he: <strong>הגדרות</strong> מציינות שלתוסף יש פרמטרים ספציפיים בדף הניהול שלו.
hi: <strong>सेटिंग्स</strong> इंगित करता है कि प्लगइन के प्रबंधन पृष्ठ पर विशिष्ट पैरामीटर हैं।
hr: <strong>Postavke</strong> označavaju da dodatak ima određene parametre na svojoj stranici za upravljanje.
id: <strong>Pengaturan</strong> menunjukkan bahwa plugin memiliki parameter spesifik pada halaman manajemennya.
it: <strong>Impostazioni</strong> indica che il plugin ha parametri specifici nella sua pagina di gestione.
ja: <strong>設定</strong> は、プラグインの管理ページに特定のパラメータがあることを示します。
lt: <strong>Nustatymai</strong> rodo, kad įskiepio valdymo puslapyje pateikiami konkretūs parametrai.
lv: <strong>Iestatījumi</strong> norāda, ka spraudnim ir īpaši parametri tā pārvaldības lapā.
nl: <strong>Instellingen</strong> geeft aan dat de plugin specifieke parameters heeft op de beheerpagina.
no: <strong>Innstillinger</strong> indikerer at programtillegget har spesifikke parametere på administrasjonssiden.
oc: <strong>Paramètres</strong> indica que l'ensamblador a de paramètres especifics sus sa pagina de gestion.
pl: <strong>Ustawienia</strong> wskazują, że wtyczka ma określone parametry na stronie zarządzania.
pt_br: <strong>Configurações</strong> indica que o plug-in tem parâmetros específicos em sua página de gerenciamento.
ro: <strong>Setări</strong> indică faptul că pluginul are parametri specifici pe pagina sa de administrare.
ru: <strong>Настройки</strong> указывают, что плагин имеет определенные параметры на странице управления.
sk: <strong>Nastavenie</strong> označuje, že zásuvný modul má na svojej stránke pre správu špecifické parametre.
sl: <strong>Nastavitve</strong> označujejo, da ima vtičnik na svoji strani za upravljanje določene parametre.
sr: <strong>Подешавања</strong> означавају да додатак има одређене параметре на својој страници за управљање.
sv: <strong>Settings</strong> anger att insticksprogrammet har specifika parametrar på sin hanteringssida.
te: <strong>సెట్టింగ్‌లు</strong> ప్లగిన్ దాని నిర్వహణ పేజీలో నిర్దిష్ట పారామితులను కలిగి ఉందని సూచిస్తుంది.
th: <strong>การตั้งค่า</strong>ระบุว่าปลั๊กอินมีพารามิเตอร์เฉพาะบนหน้าการจัดการของมัน
tr: <strong>Ayarlar</strong>, eklentinin yönetim sayfasında belirli parametrelere sahip olduğunu gösterir.
uk: <strong>Налаштування</strong> вказує на те, що плагін має певні параметри на сторінці керування.
vi: <strong>Cài đặt</strong> cho biết plugin có các thông số cụ thể trên trang quản lý của nó.
