Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Any chance you ping one of my contents? No? Really?
ar: هل لديك أي فرصة لبن أحد محتوياتي؟ لا؟ حقاً؟
bg: Има ли шанс да пингнете едно от моите съдържания? Не? Наистина?
bn: তুমি আমার একটা জিনিসটা পেয়েছো? না? সত্যি?
ca: Hi ha possibilitat de fer ping a un dels meus continguts? No? De debò?
cs: Jaká je šance pingnout jeden z mých obsahů? Ne? Opravdu?
da: Nogen chance du ping et af mit indhold? Nej? Virkelig?
de: Besteht die Möglichkeit, dass Sie einen meiner Inhalte anpingen? Nein? Wirklich nicht?
el: Οποιαδήποτε ευκαιρία που ping ένα από τα περιεχόμενά μου? Όχι? Πραγματικά?
eo: Ĉu vi havas ŝancon pri iun el mia enhavo? Ne? Ĉu vere?
es_ar: ¿Alguna posibilidad de que hagas ping a uno de mis contenidos? ¿No? ¿De verdad?
et: On võimalik, et sa ping üks minu sisu? Ei? Tõesti?
eu: Nire edukiren bati ping egiteko aukerarik? Ez? Benetan?
fi: Etkö haluaisi takaisinviitata sisältöihini? Eikö tosiaankaan?
he: יש סיכוי שאתה פינג אחד מהתוכן שלי? לא? באמת?
hi: क्या आप मेरी सामग्री में से किसी को पिंग करने का कोई मौका? नहीं? सच में?
hr: Ima li šanse da pingate neki od mojih sadržaja? Ne? Stvarno?
id: Ada kemungkinan Anda melakukan ping ke salah satu konten saya? Tidak? Benarkah?
it: Hai qualche possibilità di fare uno dei miei contenuti? No? Davvero?
ja: 私のコンテンツのいずれかをpingする機会はありますか? いいえ? 本当ですか?
lt: Bet kokia galimybė, kad jūs ping vieną iš mano turinio? Ne? Ar tikrai?
lv: Vai jums ir iespēja ping kādu no mana satura? Nē? Tiešām?
nl: Is er een kans dat je een van mijn inhoud pingt? Nee? Echt niet?
no: Kan du pinge noe av innholdet mitt? Ikke det? Er det sant?
oc: Avètz de possibilitats de far un ping a un de mos contenguts? Non? Vertadièrament?
pl: Czy masz szansę pingować jedną z moich treści? Nie? Naprawda?
pt_br: Alguma chance de carregar um dos meus conteúdos? Não? Verdade?
ro: Ai vreo șansă să păstrezi unul din conținutul meu? Nu? Serios?
ru: Может, ты раздаешь мой контент? Нет?
sk: Máte šancu pingnúť jeden z mojich obsahov? nie? naozaj?
sl: Je mogoče pingati eno od mojih vsebin? ne? res?
sr: Има ли шансе да пинг један од мог садржаја? Не? Стварно?
sv: Någon chans att du ping en av mina innehåll? Nej? Verkligen?
te: మీరు నా సారాంశం ఒకటి పింగ్ ఏ అవకాశం? సంఖ్య? నిజంగా?
th: มีโอกาสที่คุณจะส่งข้อความถึงเนื้อหาของฉันบ้างไหม? ไม่มีเหรอ? จริงเหรอ?
tr: İçeriklerimden birine ping atma şansın var mı? Hayır mı? Gerçekten mi?
uk: Є шанс, що ти пропінгуєш щось з мого вмісту? Ні? Справді?
vi: Có thể bạn có thể xem qua một trong các nội dung của tôi không? Không? Thật sao?

source: Sorry but you can not ping this type of content.
ar: آسف ولكن لا يمكنك ربط هذا النوع من المحتوى.
bg: Съжаляваме, но не можете да пингвате този тип съдържание.
bn: দুঃখিত কিন্তু আপনি এই ধরনের কন্টেন্ট পিপিং করতে পারেন না.
ca: Ho sento, però no pots fer ping a aquest tipus de contingut.
cs: Omlouváme se, ale tento typ obsahu nemůžete pingovat.
da: Beklager, men du kan ikke ping denne type indhold.
de: Es tut uns leid, aber Sie können diese Art von Inhalt nicht anpingen.
el: Συγγνώμη, αλλά δεν μπορείτε να ping αυτό το είδος περιεχομένου.
eo: Pardonu, sed vi ne povas pingi ĉi tiun tipon de enhavo.
es_ar: Lo sentimos, pero no se puede hacer ping a este tipo de contenido.
et: Vabandust, kuid te ei saa seda tüüpi sisu pingida.
eu: Barkatu, baina ezin diozu ping-a egin mota honetako edukiei.
fi: Valitan, tämäntyyppistä sisältöä ei voi takaisinviitata.
he: אינכם יכולים לאתר תוכן מסוג זה.
hi: क्षमा करें लेकिन आप सामग्री के इस प्रकार को पिंग नहीं कर सकते हैं.
hr: Nažalost, ne možete pingati ovu vrstu sadržaja.
id: Maaf, Anda tidak dapat melakukan ping pada jenis konten ini.
it: Siamo spiacenti, ma non è possibile inserire questo tipo di contenuto.
ja: 申し訳ありませんが、このタイプのコンテンツをpingすることはできません。
lt: Atsiprašome, bet tokio tipo turinio negalima pinginti.
lv: Atvainojiet, bet jūs nevarat ping šāda veida saturu.
nl: Sorry, maar je kunt dit soort inhoud niet pingen.
no: Beklager, men du kan ikke pinge denne typen innhold.
oc: O planhèm mas podètz pas far un ping a aqueste tipe de contengut.
pl: Przepraszamy, ale nie możesz pingować tego typu treści.
pt_br: Desculpe, mas você não pode colocar este tipo de conteúdo.
ro: Ne pare rău, dar nu puteți accesa acest tip de conținut.
ru: Извините, но вы не можете пинговать этот тип содержимого.
sk: Ľutujeme, ale tento typ obsahu nemôžete pingnúť.
sl: Oprostite, vendar te vrste vsebine ne morete pingati.
sr: Жао ми је, али не можете да пингујете ову врсту садржаја.
sv: Ledsen men du kan inte pinga denna typ av innehåll.
te: క్షమించాలి కానీ మీరు ఈ రకం విషయం पिंग చేయలేరు.
th: ขออภัย แต่คุณไม่สามารถส่งคำสั่ง ping ไปยังเนื้อหาประเภทนี้ได้
tr: Üzgünüz ama bu tür içeriklere ping atamazsınız.
uk: Вибачте, але ви не можете пінгувати цей тип контенту.
vi: Xin lỗi, nhưng bạn không thể ping loại nội dung này.

source: Oops. Kinda "not found" stuff. Please check the target URL twice.
ar: عفواً. "لم يتم العثور على أشياء". يرجى التحقق من عنوان URL الهدف مرتين.
bg: Упс. Нещо като "не е намерен". Моля, проверете два пъти целевия URL адрес.
bn: ওপস. কিন্ডা "পাওয়া যায়না". দয়া করে টার্গেট ইউআরএল দুইবার পরীক্ষা করুন.
ca: Vaja! Coses "no trobades". Comproveu l'URL de destinació dues vegades.
cs: Jejda. Kinda "nenalezena". Zkontrolujte prosím cílovou URL dvakrát.
da: Ups. Kinda "not found" ting. Tjek venligst mål- URLen to gange.
de: Ups. Irgendwie "nicht gefunden". Bitte überprüfen Sie die Ziel-URL zweimal.
el: Ωχ. Kinda "δεν βρέθηκε" πράγματα. Παρακαλώ ελέγξτε το URL προορισμού δύο φορές.
eo: Ho! Iom "ne trovitaj" aĵoj. Bonvolu kontroli la cela URL dufoje.
es_ar: Ups. Algo así como "no encontrado". Por favor, compruebe la URL de destino dos veces.
et: Ups. Selline "ei leitud" värk. Palun kontrollige siht-URL-i kaks korda.
eu: Aupa! "Ez aurkitu" gauza batzuk. Mesedez, egiaztatu helburuko URLa bi aldiz.
fi: Oho, ei löytynyt. Tarkista kohdeverkko-osoite uudestaan.
he: אופס. סוג של "לא נמצא". בדקו את כתובת ה-URL של היעד פעמיים.
hi: उफ़. किलो "नहीं मिला" सामान. कृपया दो बार लक्ष्य यूआरएल की जाँच करें.
hr: ups Nekako "nije pronađeno". Dvaput provjerite ciljni URL.
id: Ups. Ada yang "tidak ditemukan". Silakan periksa URL target dua kali.
it: Oops. Kinda "not found" stuff. Si prega di controllare l'URL di destinazione due volte.
ja: 「見つかりませんでした」ものです。ターゲットURLを2回確認してください。
lt: Oi. "Nerastas" dalykas. Patikrinkite tikslinį URL du kartus.
lv: Hmm... Tādas "neatrastas" lietas. Lūdzu, divreiz pārbaudiet mērķa URL.
nl: Oeps. Nogal "niet gevonden" spul. Controleer de doel-URL twee keer.
no: Oops. En slags "ikke funnet"-greie. Vennligst sjekk mål-URL-en to ganger.
oc: Ups. Un pauc de causas "pas trobadas". Verificatz l'URL cibla dos còps.
pl: Ups. Nie znaleziono elementów Kindy. Proszę dwukrotnie sprawdzić docelowy adres URL.
pt_br: Ops. Kinda "não encontrado". Por favor, verifique a URL de destino duas vezes.
ro: Ups. Kinda lucruri "negăsite". Vă rugăm să verificaţi URL-ul ţintă de două ori.
ru: Упс. Найда «не найдена». Пожалуйста, проверьте целевой URL дважды.
sk: Ojoj Niečo "nenájdené". Dvakrát skontrolujte cieľovú adresu URL.
sl: Ups. Nekako "ni najdenih" stvari. Dvakrat preverite ciljni URL.
sr: Упс. Некако "није пронађено" ствари. Проверите циљну URL адресу два пута.
sv: Hoppsan. Kinda "kunde inte hittas". Kontrollera mål-URL två gånger.
te: ఓప్స్. కిందా "దొరకలేదు" stuff. దయచేసి లక్ష్యపు URL రెండుసార్లు పరిశీలించండి.
th: ขออภัย พบข้อผิดพลาด "ไม่พบข้อมูล" กรุณาตรวจสอบ URL เป้าหมายอีกครั้ง
tr: Oops. "Bulunamadı" gibi bir şey. Lütfen hedef URL'yi iki kez kontrol edin.
uk: Упс. Щось типу "не знайдено". Будь ласка, перевірте цільову URL-адресу двічі.
vi: Ồ. Có vẻ như "không tìm thấy" gì đó. Vui lòng kiểm tra lại URL đích hai lần.

source: Sorry, dude. This entry does not accept pingback at the moment.
ar: عذراً، الواجب. لا يقبل هذا الإدخال العودة في الوقت الراهن.
bg: Съжалявам, пич. Този запис не приема pingback в момента.
bn: দুঃখিত, দোস্ত. এই এন্ট্রি মুহূর্তে পিংব্যাক গ্রহণ করে না.
ca: Ho sento, amic. Aquesta entrada no accepta pingback de moment.
cs: Omlouváme se, dude. Tato položka momentálně nepřijímá pingback.
da: Desværre, dude. Denne post accepterer ikke pingback i øjeblikket.
de: Tut mir leid, Kumpel. Dieser Eintrag akzeptiert im Moment keine Pingbacks.
el: Λυπούμαστε, διπλό. Αυτή η καταχώρηση δεν δέχεται pingback αυτή τη στιγμή.
eo: Pardonu, ulo. Ĉi tiu eniro ne akceptas pingon nuntempe.
es_ar: Lo siento, amigo. Esta entrada no acepta pingback por el momento.
et: Vabandust, kutt. See sissekanne ei aktsepteeri hetkel pingbacki.
eu: Barkatu, lagun. Sarrera honek ez du pingback onartzen momentuz.
fi: Valitan, tähän blogimerkintään ei voi tällä hetkellä takaisinviitata.
he: מצטער, אחי. רשומה זו אינה מקבלת pingback כרגע.
hi: क्षमा करें, डंडे. इस प्रविष्टि को घड़ी में पीछे हटना स्वीकार नहीं करता है.
hr: Oprosti čovječe. Ovaj unos trenutno ne prihvaća pingback.
id: Maaf, bung. Entri ini tidak menerima pingback saat ini.
it: Siamo spiacenti, dude. Questa voce non accetta il pingback al momento.
ja: 申し訳ありませんが、男。このエントリは現在pingbackを受け付けていません。
lt: Atsiprašau, vyruti. Šis įrašas šiuo metu nepriima pingback.
lv: Piedod, vecīt. Šis ieraksts pašlaik nepieņem atpakaļ ping.
nl: Sorry, kerel. Dit bericht accepteert momenteel geen pingback.
no: Beklager, kompis. Denne oppføringen godtar ikke pingback for øyeblikket.
oc: O planhèm, tipe. Aquesta entrada accepta pas de pingback pel moment.
pl: Przepraszamy, ale oczekiwane. Ten wpis nie akceptuje pingback w tej chwili.
pt_br: Desculpe, doi. Esta entrada não aceita pingback no momento.
ro: Ne pare rău, terminat. Această intrare nu acceptă pingback în acest moment.
ru: К сожалению, эта запись не принимает pingback в данный момент.
sk: Prepáč kamoš. Tento záznam momentálne neprijíma pingback.
sl: Oprosti stari. Ta vnos trenutno ne sprejema povratnega pinga.
sr: Извини, друже. Овај унос не прихвата пингкоп у овом тренутку.
sv: Tyvärr, dude. Denna artikel accepterar inte pingback för tillfället.
te: క్షమించాలి, వ్యక్తి. ఈ ప్రవేశం క్షణంలో pingback అంగీకరించదు.
th: ขอโทษนะเพื่อน ตอนนี้รายการนี้ไม่รองรับการแจ้งเตือนกลับ (pingback)
tr: Üzgünüm, dostum. Bu giriş şu anda pingback kabul etmiyor.
uk: Вибач, чувак. Цей запис наразі не підтримує зворотний зв'язок.
vi: Xin lỗi, anh bạn. Bài viết này hiện tại không hỗ trợ pingback.

source: Your source URL does not look like a supported content type. Sorry. Bye, bye!
ar: عنوان URL المصدر الخاص بك لا يبدو وكأنه نوع محتوى مدعوم. عذراً. نعم، نعم!
bg: Вашият URL адрес на източника не прилича на поддържан тип съдържание. Съжаляваме. Довиждане, довиждане!
bn: আপনার সোর্স ইউআরএল সমর্থিত কনটেন্ট টাইপের মত দেখায় না. দুঃখিত. বাই, বাই!
ca: El vostre URL d'origen no sembla un tipus de contingut compatible. Ho sento. Adeu!
cs: Vaše zdrojová adresa URL nevypadá jako podporovaný typ obsahu. Promiňte. Ahoj!
da: Din kilde URL ser ikke ud som en understøttet indholdstype. Undskyld, bye, bye!
de: Ihre Quell-URL sieht nicht nach einem unterstützten Inhaltstyp aus. Tut mir leid. Auf Wiedersehen, tschüss!
el: Το URL προέλευσης δεν μοιάζει με έναν υποστηριζόμενο τύπο περιεχομένου. Λυπούμαστε. Χάρι, αντίο!
eo: Via fonta URL ne aspektas kiel subtenata enhavtipo. Pardonu. Ĝis revido!
es_ar: Su URL de origen no parece un tipo de contenido compatible. Lo sentimos. Adiós!
et: Teie lähtekoha URL ei tundu toetatud sisutüübina. Vabandust. Hei, hei!
eu: Zure iturburu-URLak ez du onartzen eduki mota baten itxura. Barkatu. Agur!
fi: Lähdeverkko-osoitteesi ei tunnu olevan tuettua tyyppiä. Ei mahda mitään!
he: כתובת ה-URL של המקור אינה נראית כמו סוג תוכן נתמך. סליחה. ביי, ביי!
hi: आपका स्रोत URL समर्थित सामग्री प्रकार की तरह दिखाई नहीं देता है. क्षमा करें. अलविदा, अलविदा!
hr: Vaš izvorni URL ne izgleda kao podržana vrsta sadržaja. Oprosti. Doviđenja!
id: URL sumber Anda tidak terlihat seperti jenis konten yang didukung. Maaf. Sampai jumpa, sampai jumpa!
it: Il tuo URL sorgente non sembra un tipo di contenuto supportato. Siamo spiacenti. Ciao, ciao!
ja: ソース URL がサポートされているコンテンツタイプのようには見えません。申し訳ありません。
lt: Jūsų šaltinio URL neatrodo kaip palaikomas turinio tipas. Atsiprašome. Iki pasimatymo!
lv: Jūsu avota URL neizskatās pēc atbalstīta satura veida. Atvainojiet. Čau, čau!
nl: Je bron-URL ziet er niet uit als een ondersteund inhoudstype. Sorry. Tot ziens!
no: Kildeadressen din ser ikke ut som en innholdstype som støttes. Jeg er lei for det. Ha det, ha det!
oc: Vòstra URL font sembla pas a un tipe de contengut suportat. Perdon. Adieu, adieu!
pl: Twój źródłowy adres URL nie wygląda jak obsługiwany typ treści. Przepraszamy, przez!
pt_br: Sua URL de origem não se parece com um tipo de conteúdo suportado. Desculpe. Desculpe!
ro: URL-ul sursă nu arată ca un tip de conținut suportat. Ne pare rău. La revedere, după!
ru: Ваш исходный URL-адрес не похож на поддерживаемый тип содержимого. Извините. Пока, пожалуйста!
sk: Vaša zdrojová adresa URL nevyzerá ako podporovaný typ obsahu. Prepáč. Dovidenia, zbohom!
sl: Vaš vir URL ni videti kot podprta vrsta vsebine. oprosti. Adijo!
sr: URL адреса извора не изгледа као подржани тип садржаја. Извини. Здраво, ћао!
sv: Din käll-URL ser inte ut som en innehållstyp som stöds. Förlåt. Hej då!
te: మీ మూలం URL ఒక మద్దతిచ్చిన విషయ రకం వలె కనిపిస్తుంది. క్షమించాలి. బై, బై!
th: URL แหล่งที่มาของคุณไม่ดูเหมือนประเภทเนื้อหาที่รองรับ ขอโทษครับ ลาก่อน ลาก่อน!
tr: Kaynak URL'niz desteklenen bir içerik türüne benzemiyor. Üzgünüm. Güle güle, güle güle!
uk: Ваша URL-адреса джерела не схожа на підтримуваний тип вмісту. Вибачте. Бувайте, бувайте!
vi: Đường dẫn URL của bạn không trông giống như một loại nội dung được hỗ trợ. Xin lỗi. Tạm biệt!

source: No valid source URL provided? Try again!
ar: لم يتم توفير عنوان URL صالح للمصدر؟ حاول مرة أخرى!
bg: Не е предоставен валиден URL адрес на източника? Опитайте отново!
bn: কোন বৈধ উৎস ইউ-আর-এল সরবরাহ করা হয়নি? আবার চেষ্টা করো!
ca: No s'ha proporcionat cap URL d'origen vàlid? Torna-ho a provar!
cs: Nemáte platnou URL zdrojovou adresu? Zkuste to znovu!
da: Ingen gyldig kilde URL angivet? Prøv igen!
de: Keine gültige Quellen URL eingegeben. Bitte erneut versuchen.
el: Δεν παρέχεται έγκυρο URL πηγής? Δοκιμάστε ξανά!
eo: Neniu valida fonta URL provizita? Provu denove!
es_ar: ¿No se ha proporcionado una URL de origen válida? Inténtelo de nuevo!
et: Ei ole esitatud kehtivat allika URL-i? Proovi uuesti!
eu: Ez da baliozko iturburu URLrik eman? Saiatu berriro!
fi: Ei kelvollista lähdeverkko-osoitetta? Yritä uudestaan!
he: לא סופק URL של מקור חוקי? נסו שוב!
hi: कोई वैध स्रोत यूआरएल उपलब्ध नहीं है? फिर कोशिश करो!
hr: Nije naveden važeći URL izvora? Pokušajte ponovno!
id: Tidak ada URL sumber yang valid? Coba lagi!
it: Nessun URL sorgente valido? Riprova!
ja: 有効なソースURLが指定されていませんか？もう一度やり直してください！
lt: Nepateiktas galiojantis šaltinio URL? Bandykite dar kartą!
lv: Vai nav norādīts derīgs avota URL? Mēģini vēlreiz!
nl: Geen geldige bron-URL opgegeven? Probeer het opnieuw!
no: Ingen gyldig kilde-URL oppgitt? Prøv igjen!
oc: Pas d'URL de font valid provesit? Ensajatz tornarmai!
pl: Nie podano poprawnego źródłowego URL? Spróbuj ponownie!
pt_br: Nenhum URL de origem válido fornecido? Tente novamente!
ro: Nu există un URL sursă valid furnizat? Încercați din nou!
ru: Не указан правильный исходный URL? Попробуйте снова!
sk: Nie je poskytnutá platná adresa URL zdroja? Skúste to znova!
sl: Ni veljavnega vira URL? Poskusi ponovno!
sr: Није обезбеђен ниједан важећи URL адресу? Покушајте поново!
sv: Ingen giltig käll-URL angiven? Försök igen!
te: ఏ సరైన మూలాన URL అందించలేదు? మళ్ళీ ప్రయత్నించండి!
th: ไม่มี URL แหล่งที่มาที่ถูกต้อง? ลองอีกครั้ง!
tr: Geçerli bir kaynak URL'si sağlanmadı mı? Tekrar deneyin!
uk: Не вказано правильну URL-адресу джерела? Спробуйте ще раз!
vi: Không có URL nguồn hợp lệ được cung cấp? Hãy thử lại!

source: No valid target URL provided? Try again!
ar: لم يتم توفير عنوان URL مستهدف صالح؟ حاول مرة أخرى!
bg: Не е предоставен валиден целеви URL адрес? Опитайте отново!
bn: কোন বৈধ টার্গেট ইউ-আর-এল সরবরাহ করা হয়নি? আবার চেষ্টা করো!
ca: No s'ha proporcionat cap URL de destinació vàlid? Torna-ho a provar!
cs: Nebyl zadán žádný platný cílový odkaz? Zkuste to znovu!
da: Ingen gyldig mål-URL angivet? Prøv igen!
de: Keine gültige Ziel URL eingegeben. Bitte erneut versuchen.
el: Δεν υπάρχει έγκυρο URL προορισμού? Δοκιμάστε ξανά!
eo: Neniu valida cela URL provizita? Provu denove!
es_ar: ¿No se ha proporcionado una URL de destino válida? Inténtelo de nuevo!
et: Kehtivat siht-URL-i ei ole esitatud? Proovi uuesti!
eu: Ez da baliozko helburuko URLrik eman? Saiatu berriro!
fi: Ei kelvollista kohdeverkko-osoitetta? Yritä uudestaan!
he: לא סופק URL יעד חוקי? נסו שוב!
hi: कोई वैध लक्ष्य यूआरएल उपलब्ध नहीं है? फिर कोशिश करो!
hr: Nije naveden važeći ciljni URL? Pokušajte ponovno!
id: Tidak ada URL target yang valid yang disediakan? Coba lagi!
it: Nessun URL di destinazione valido? Riprova!
ja: 有効なターゲット URL が指定されていません。もう一度やり直してください！
lt: Nepateiktas galiojantis tikslinis URL? Bandykite dar kartą!
lv: Vai nav norādīts derīgs mērķa URL? Mēģini vēlreiz!
nl: Geen geldige doel-URL opgegeven? Probeer het opnieuw!
no: Ingen gyldig mål-URL oppgitt? Prøv igjen!
oc: Cap d'URL cibla valid pas provesit? Ensajatz tornarmai!
pl: Nie podano prawidłowego adresu docelowego? Spróbuj ponownie!
pt_br: Nenhuma URL de destino válida fornecida? Tente novamente!
ro: Nu este furnizat un URL valid pentru tinta? Incearca din nou!
ru: Не указан целевой URL? Попробуйте снова!
sk: Nie je uvedená platná cieľová adresa URL? Skúste to znova!
sl: Ni veljavnega ciljnega URL-ja? Poskusi ponovno!
sr: Није обезбеђен ниједан важећи URL адреса? Покушајте поново!
sv: Ingen giltig mål-URL angiven? Försök igen!
te: ఏ યોગ્ય లక్ష్యపు URL అందించలేదు? మళ్ళీ ప్రయత్నించండి!
th: ไม่พบ URL เป้าหมายที่ถูกต้อง กรุณาลองอีกครั้ง!
tr: Geçerli bir hedef URL sağlanmadı mı? Tekrar deneyin!
uk: Не вказано правильну цільову URL-адресу? Спробуйте ще раз!
vi: Không có URL đích hợp lệ được cung cấp? Hãy thử lại!

source: LOL!
ar: جميل!
bn: লোল!
de: Ha ha !
he: לול!
ja: 笑！
oc: ESPETAT DE RIRE!
ru: ГОЛОВ!
sr: ИОЛ!
te: లోల్!
th: ฮ่าๆ!
vi: Ha ha!

source: System
ar: النظام
bg: Система
bn: সিস্টেম
ca: Sistema
cs: Systém
el: Σύστημα
eo: Sistemo
es_ar: Sistema
et: Süsteem
eu: Sistema
fi: Järjestelmä
he: מערכת
hi: तंत्र
hr: Sustav
id: Sistem
it: Sistema
ja: システム
lt: Sistema
lv: Sistēma
nl: Systeem
oc: Sistèma
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
sl: Sistem
sr: Système
te: వ్యవస్థ
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống

source: Dotclear's update dashboard
ar: واجهة تعامل تعديل Dotالوضوح
bg: Табло за актуализация на Dotclear
bn: ডটক্লিয়ারের আপডেট ড্যাশবোর্ড
ca: Tauler d'actualització de Dotclear
cs: Aktualizační panel společnosti Dotclear
da: Dotclears opdateringsdashboard
el: Το ταμπλό ενημέρωσης της Dotclear
eo: Ĝisdatigpanelo de Dotclear
es_ar: Panel de actualización de Dotclear
et: Dotcleari uuenduste armatuurlaud
eu: Dotclear-en eguneratze panela
fi: Dotclearin päivitysmittaristo
he: לוח המחוונים של העדכון של Dotclear
hi: डॉटकॉम के अद्यतन अद्यतन डैशबोर्ड
hr: Nadzorna ploča za ažuriranje Dotcleara
id: Dasbor pembaruan Dotclear
it: Il cruscotto di aggiornamento di Dotclear
ja: ドットクリアのアップデート・ダッシュボード
lt: "Dotclear" atnaujinimo prietaisų skydelis
lv: Dotclear atjaunināšanas informācijas panelis
no: Dotclears oppdateringsoversikt
oc: Tablèu de bòrd de mesa a jorn de Dotclear
pl: Panel aktualizacji Dotclear
pt_br: Painel de atualização do Dotclear
ro: Tabloul de bord de actualizare Dotclear
ru: Панель обновления Dotclear
sk: Informačný panel aktualizácie Dotclear
sl: Nadzorna plošča za posodobitve podjetja Dotclear
sr: Контролна табла за ажурирање
sv: Dotclears instrumentpanel för uppdateringar
te: Dotclear యొక్క నవీకరణ డాష్ బోర్డు
th: แดชบอร์ดการอัปเดตของ Dotclear
tr: Dotclear'ın güncelleme panosu
uk: Інформаційна панель оновлень Dotclear
vi: Bảng điều khiển cập nhật của Dotclear

source: Go to normal dashboard
ar: اذهب الى الاستعراض البياني العادي
bg: Влезте в нормалното табло за управление
bn: সাধারণ ড্যাশবোর্ডে যান
ca: Aneu al tauler de control normal
cs: Přejít na normální přístrojovou desku
da: Gå til det normale dashboard
de: Zum normalen Dashboard wechseln
el: Μετάβαση στο κανονικό ταμπλό
eo: Iru al normala panelo
es_ar: Ir al panel de control normal
et: Mine tavalisele armatuurlauale
eu: Joan panel arruntera
fi: Siirry normaaliin kojelautaan
he: מעבר ללוח המחוונים הרגיל
hi: सामान्य डैशबोर्ड पर जाएँ
hr: Idite na normalnu nadzornu ploču
id: Pergi ke dasbor normal
it: Vai al cruscotto normale
ja: 通常のダッシュボードへ
lt: Pereikite į įprastą prietaisų skydelį
lv: Dodieties uz parasto informācijas paneli
nl: Ga naar het normale dashboard
no: Gå til det vanlige dashbordet
oc: Anatz al tablèu de bòrd normal
pl: Przejdź do normalnego pulpitu nawigacyjnego
pt_br: Ir para o painel de controle normal
ro: Treceți la tabloul de bord normal
ru: Переход к обычной приборной панели
sk: Prejdite na normálny informačný panel
sl: Pojdite na običajno nadzorno ploščo
sr: Иди на нормалну контролну таблу
sv: Gå till normal instrumentpanel
te: సామాన్య డాష్బోర్డ్కు వెళ్ళు
th: ไปที่แดชบอร์ดปกติ
tr: Normal gösterge tablosuna git
uk: Перейдіть до звичайної інформаційної панелі
vi: Trở về bảng điều khiển thông thường

source: Digests file not found.
ar: ملف الملخصات غير موجود.
bg: Не е намерен файл с цифри.
bn: ডিজেস্ট ফাইল পাওয়া যায়না.
ca: No s'ha trobat el fitxer de resum.
cs: Shrnující soubor nebyl nalezen.
da: Digests fil ikke fundet.
de: Auswertungsdatei nicht gefunden.
el: Δε βρέθηκε σύνοψη αρχείου.
eo: Digestas dosiero ne trovita.
es_ar: Resumen de archivo no encontrado.
et: Digestiidifaili ei leitud.
eu: Ez da aurkitu laburpenen fitxategia.
fi: Ei tiivistelmätiedostoa.
he: הקובץ Digests לא נמצא.
hi: डिसीस फ़ाइल नहीं मिला.
hr: Datoteka sažetaka nije pronađena.
id: File digest tidak ditemukan.
it: File di verifica non trovato.
ja: ダイジェストファイルが見つかりませんでした。
lt: Digests failas nerastas.
lv: Savilkuma fails nav atrasts.
nl: Digests bestand niet gevonden.
no: Digests-filen ble ikke funnet.
oc: Fichièr Digests pas trobat.
pl: Nie znaleziono pliku digests.
pt_br: Arquivo de resumos não encontrado.
ro: Fișierul Digests nu a fost găsit.
ru: Дайджест файл не найден
sk: Súbor Digests sa nenašiel.
sl: Datoteke povzetkov ni mogoče najti.
sr: Сварена датотека није пронађена.
sv: Kan inte hitta en summeringsfil.
te: డిజిస్టర్ ఫైలు కనపడలేదు.
th: ไม่พบไฟล์สรุป
tr: Özet dosyası bulunamadı.
uk: Файл дайджесту не знайдено.
vi: Tệp tóm tắt không tìm thấy.

source: No file to download
ar: لا يوجد ملف للتحميل
bg: Няма файл за изтегляне
bn: ডাউনলোড করার কোন ফাইল নেই
ca: No hi ha cap fitxer per descarregar
cs: Žádný soubor pro download
da: Ingen fil at downloade
de: Keine Datei zum Herunterladen
el: Δεν υπάρχει αρχείο για λήψη
eo: Neniu dosiero elŝutenda
es_ar: No hay archivos para descargar
et: Allalaaditav fail puudub
eu: Ez dago deskargatzeko fitxategirik
fi: Ei ladattavaa tiedostoa
he: אין קובץ להורדה
hi: डाउनलोड करने के लिए कोई फ़ाइल
hr: Nema datoteke za preuzimanje
id: Tidak ada file untuk diunduh
it: Nessun file da scaricare
ja: ダウンロードするファイルはありません
lt: Nėra failo atsisiuntimui
lv: Nav faila, ko lejupielādēt
nl: Geen bestand om te downloaden
no: Ingen fil å laste ned
oc: Pas de fichièr de telecargar
pl: Lista plików do pobrania jest pusta.
pt_br: Nenhum arquivo para download
ro: Niciun fișier de descărcat
ru: Нет загруженных файлов.
sk: Žiadny súbor na stiahnutie
sl: Ni datoteke za prenos
sr: Aucun fichier à télécharger.
sv: Ingen fil att ladda ner
te: డౌన్లోడ్ కు ఏ ఫైల్ లేదు
th: ไม่มีไฟล์ให้ดาวน์โหลด
tr: İndirmeye dosya yok
uk: Немає файлу для завантаження
vi: Không có tệp để tải xuống
