Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: If checked, numeric fields will allow to type the elements' ordering number.
ar: إذا تم تحديده، ستسمح الحقول الرقمية بكتابة رقم طلب العناصر.
bg: Ако е поставена отметка, цифровите полета ще позволяват въвеждане на поредния номер на елементите.
bn: এটিতে টিক দিলে, সাংখ্যিক ক্ষেত্রগুলি উপাত্তের অর্ডারিং নম্বর টাইপ করতে দেবে.
ca: Si està marcat, els camps numèrics permetran escriure el número d'ordre dels elements.
cs: Je-li zaškrtnuto, číselná pole umožní zadat pořadí prvků.
da: Hvis markeret, vil numeriske felter tillade at skrive elementernes ordrenummer.
de: Wenn diese Option aktiviert ist, können Sie in numerischen Feldern die Bestellnummer der Elemente eingeben.
el: Αν ενεργοποιηθεί, τα αριθμητικά πεδία θα επιτρέπουν να πληκτρολογήσετε τον αριθμό παραγγελίας των στοιχείων.
eo: Se markite, nombraj kampoj permesos tajpi la mendan nombron de la elementoj.
es_ar: Si se marca, los campos numéricos permitirán escribir el número de orden de los elementos.
et: Kui see on märgitud, võimaldavad numbrilised väljad sisestada elementide järjekorranumbri.
eu: Hautatzen bada, zenbakizko eremuek elementuen ordena-zenbakia idazteko aukera emango dute.
fi: Tämän valitsemalla voi kirjoittaa elementin järjestysnumeron numeerisiin kenttiin.
he: אם האפשרות מסומנת, שדות מספריים יאפשרו להקליד את מספר הזמנת המרכיבים.
hi: यदि चेक किया जाता है, संख्यात्मक क्षेत्र तत्वों ' अनुक्रम संख्या टाइप करने की अनुमति देगा.
hr: Ako je označeno, numerička polja će omogućiti upisivanje rednog broja elemenata.
id: Jika dicentang, bidang numerik akan memungkinkan untuk mengetikkan nomor urutan elemen.
it: Se selezionato, i campi numerici consentiranno di digitare il numero di ordine degli elementi.
ja: チェックされている場合、数値フィールドは要素の順序番号を入力することができます。
lt: Jei pažymėta, skaitiniuose laukuose bus galima įvesti elementų eilės numerį.
lv: Ja atzīmēta, ciparu lauki ļaus ievadīt elementu pasūtījuma numuru.
nl: Als deze optie is aangevinkt, kunt u in numerieke velden het volgnummer van de elementen invoeren.
no: Hvis avkrysset, vil numeriske felt gjøre det mulig å skrive inn elementenes bestillingsnummer.
oc: Se marcat, los camps numerics permetràn de picar lo numèro d'òrdre dels elements.
pl: Jeśli zaznaczone, pola numeryczne pozwolą na wpisanie numeru porządkowego elementów.
pt_br: Se marcado, campos numéricos permitirão digitar o número de ordenação dos elementos.
ro: Dacă este bifat, câmpurile numerice vor permite tastarea numărului de ordine al elementelor.
ru: Если отмечено, числовые поля позволят ввести номер порядка элементов.
sk: Ak je začiarknuté, číselné polia umožnia zadať objednávacie číslo prvkov.
sl: Če je označeno, bodo številska polja omogočala vnos vrstne številke elementov.
sr: Ако је попуњено, нумеричка поља ће омогућити да укуцају број редоследа елемената.
sv: Om markerad, kommer numeriska fält att tillåta att ange elementens beställningsnummer.
te: పరిశీలించినట్లయితే, సంఖ్యా రంగములు అంశాలు 'క్రమబిందువు' ని రకము చేయడానికి అనుమతిస్తుంది.
th: หากถูกเลือก ช่องตัวเลขจะอนุญาตให้ป้อนหมายเลขลำดับขององค์ประกอบได้
tr: İşaretlenirse, sayısal alanlar öğelerin sıra numarasını yazmaya izin verecektir.
uk: Якщо позначено, числові поля дозволять вводити порядковий номер елементів.
vi: Nếu được chọn, các trường số sẽ cho phép nhập số thứ tự của các phần tử.

source: Hide all secondary information and notes
ar: إخفاء جميع المعلومات والملاحظات الثانوية
bg: Скриване на цялата вторична информация и бележки
bn: সকল মাধ্যমিক তথ্য ও নোট আড়াল করো
ca: Amaga tota la informació i les notes secundàries
cs: Skrýt všechny sekundární informace a poznámky
da: Skjul alle sekundære oplysninger og noter
de: Alle sekundären Informationen und Hinweise zu verbergen
el: Απόκρυψη όλων των δευτερευουσών πληροφοριών και σημειώσεων
eo: Kaŝi ĉiujn malĉefajn informojn kaj notojn
es_ar: Ocultar toda la información secundaria y las notas
et: Peida kogu sekundaarne teave ja märkused
eu: Ezkutatu bigarren mailako informazio eta ohar guztiak
fi: Piilota kaikki lisätiedot ja huomautukset
he: הסתרת כל המידע וההערות המשניים.
hi: सभी माध्यमिक जानकारी और नोट्स छुपाएं
hr: Sakrij sve sekundarne informacije i bilješke
id: Menyembunyikan semua informasi dan catatan sekunder
it: Nascondi tutte le informazioni secondarie e le note
ja: すべての二次情報とメモを非表示にする
lt: Paslėpti visą antrinę informaciją ir pastabas
lv: Slēpt visu sekundāro informāciju un piezīmes
nl: Verberg alle secundaire informatie en notities
no: Skjul all sekundær informasjon og alle notater
oc: Amagar totas las informacions segondàrias e las nòtas
pl: Ukryj wszystkie dodatkowe informacje i notatki
pt_br: Ocultar todas as informações e notas secundárias
ro: Ascunde toate informaţiile şi notele secundare
ru: Скрыть всю вторичную информацию и заметки
sk: Skryť všetky sekundárne informácie a poznámky
sl: Skrij vse sekundarne informacije in opombe
sr: Сакриј све секундарне информације и белешке
sv: Dölj all sekundär information och anteckningar
te: అన్ని సెకండరీ సమాచారం మరియు నోట్లను దాచుము
th: ซ่อนข้อมูลรองและบันทึกทั้งหมด
tr: Tüm ikincil bilgileri ve notları gizleyin
uk: Приховати всю другорядну інформацію та нотатки
vi: Ẩn tất cả thông tin phụ và ghi chú

source: Hide help button
ar: إخفاء زر المساعدة
bg: Скриване на бутона за помощ
bn: সহায়ক বাটন আড়াল করো
ca: Amaga el botó d'ajuda
cs: Skrýt tlačítko nápovědy
da: Skjul hjælp-knap
de: Hilfe-Schaltfläche ausblenden
el: Απόκρυψη κουμπιού βοήθειας
eo: Kaŝi helpbutonon
es_ar: Ocultar botón de ayuda
et: Abi nupu peitmine
eu: Ezkutatu laguntza botoia
fi: Piilota ohje-nappi
he: הסתרת לחצן ' עזרה '
hi: मदद बटन छुपाएं
hr: Sakrij gumb za pomoć
id: Sembunyikan tombol bantuan
it: Nascondi pulsante di aiuto
ja: ヘルプボタンを隠す
lt: Paslėpti pagalbos mygtuką
lv: Paslēpt palīdzības pogu
nl: Helpknop verbergen
no: Skjul hjelp-knappen
oc: Amagar lo boton d'ajuda
pl: Ukryj przycisk pomocy
pt_br: Ocultar botão de ajuda
ro: Ascunde butonul de ajutor
ru: Скрыть кнопку помощи
sk: Skryť tlačidlo pomocníka
sl: Skrij gumb za pomoč
sr: Сакриј дугме за помоћ
sv: Dölj hjälpknappen
te: సహాయక బటన్ను దాచుము
th: ซ่อนปุ่มช่วยเหลือ
tr: Yardım düğmesini gizle
uk: Приховати кнопку довідки
vi: Ẩn nút trợ giúp

source: Font size:
ar: حجم الخط:
bg: Размер на шрифта:
bn: ফন্ট মাপ:
ca: Mida de la font:
cs: Velikost písma:
da: Skrifttypestørrelse:
de: Schriftgrösse:
el: Μέγεθος γραμματοσειράς:
eo: Grando de tiparo:
es_ar: Tamaño de letra:
et: Kirjasuurus:
eu: Letra-tamaina:
fi: Tiedoston koko:
he: גודל גופן:
hi: फ़ॉन्ट आकारः (z)
hr: Veličina fonta:
id: Ukuran huruf:
it: Dimensione carattere:
ja: フォントサイズ:
lt: Šrifto dydis:
lv: Fonta izmērs:
nl: Lettergrootte:
no: Skriftstørrelse:
oc: Talha de la poliça :
pl: Rozmiar czcionki:
pt_br: Tamanho da fonte:
ro: Dimensiune font:
ru: Размер шрифта:
sk: Veľkosť písma:
sl: Velikost pisave:
sr: Величина фонта:
sv: Teckenstorlek:
te: అక్షర పరిమాణము:
th: ขนาดตัวอักษร:
tr: Yazı tipi boyutu:
uk: Розмір шрифту:
vi: Kích thước phông chữ:

source: Use dynamic letter spacing
ar: استخدام تباعد ديناميكي بين الحروف
cs: Použití dynamických mezer mezi písmeny
de: Dynamische Buchstabenabstände verwenden
el: Χρήση δυναμικής απόστασης γραμμάτων
et: Kasutage dünaamilist kirjavahemikku
he: השתמש בריווח אותיות דינמי
it: Utilizzare la spaziatura dinamica delle lettere
ja: ダイナミックな文字間隔の使用
lv: Izmantojiet dinamisko atstarpi starp burtiem
nl: Dynamische letterafstand gebruiken
no: Bruk dynamisk bokstavavstand
pt_br: Use o espaçamento dinâmico entre letras
ro: Utilizați spațierea dinamică a literelor
ru: Используйте динамический интервал между буквами
sl: Uporaba dinamičnega razmika med črkami
sv: Använd dynamiskt avstånd mellan bokstäverna
tr: Dinamik harf aralığı kullanma
uk: Використовуйте динамічний інтервал між літерами
vi: Sử dụng khoảng cách chữ động

source: If checked, the larger the font size in interface texts, the smaller the space between characters will be, and vice versa.
ar: في حالة تحديده، كلما كان حجم الخط أكبر في نصوص الواجهة، كلما كانت المسافة بين الأحرف أصغر، والعكس صحيح.
cs: Pokud je zaškrtnuto, čím větší je velikost písma v textech rozhraní, tím menší je mezera mezi znaky a naopak.
de: Wenn dieses Kontrollkästchen aktiviert ist, wird der Abstand zwischen den Zeichen umso kleiner, je größer die Schriftgröße in den Oberflächentexten ist, und andersherum.
el: Εάν είναι επιλεγμένο, όσο μεγαλύτερο είναι το μέγεθος της γραμματοσειράς στα κείμενα διεπαφής, τόσο μικρότερο θα είναι το διάστημα μεταξύ των χαρακτήρων και αντίστροφα.
et: Kui see on märgitud, siis mida suurem on kasutajaliidese tekstide kirjasuurus, seda väiksem on tähemärkide vaheline ruum ja vastupidi.
he: אם אפשרות זו מסומנת, ככל שגודל הגופן בטקסטים בממשק גדול יותר, כך המרווח בין התווים יהיה קטן יותר, ולהפך.
it: Se questa opzione è selezionata, più grande è la dimensione dei caratteri nei testi dell'interfaccia, più piccolo sarà lo spazio tra i caratteri e viceversa.
ja: チェックした場合、インターフェースのテキストのフォントサイズを大きくすると、文字と文字の間のスペースが小さくなり、逆に小さくすると、文字と文字の間のスペースが小さくなる。
lv: Ja ir atzīmēta izvēles rūtiņa, jo lielāks ir interfeisa tekstu fonta izmērs, jo mazāks ir atstarpes starp rakstzīmēm, un otrādi.
nl: Als deze optie is aangevinkt, wordt de ruimte tussen tekens kleiner naarmate de lettergrootte in interfaceteksten groter is en vice versa.
no: Hvis dette alternativet er merket av, blir mellomrommet mellom tegnene mindre jo større skriftstørrelsen i grensesnittet er, og omvendt.
pt_br: Se marcada, quanto maior o tamanho da fonte nos textos da interface, menor será o espaço entre os caracteres, e vice-versa.
ro: Dacă este bifată, cu cât dimensiunea fontului din textele interfeței este mai mare, cu atât spațiul dintre caractere va fi mai mic și invers.
ru: Если флажок установлен, то чем больше размер шрифта в текстах интерфейса, тем меньше будет пространство между символами, и наоборот.
sl: Če je ta možnost označena, bo velikost pisave v besedilih vmesnika tem večja, čim manjši bo razmik med znaki, in obratno.
sv: Om markerad, desto större teckenstorlek i gränssnittstexter, desto mindre blir avståndet mellan tecknen och vice versa.
tr: İşaretlenirse, arayüz metinlerinde yazı tipi boyutu ne kadar büyük olursa, karakterler arasındaki boşluk o kadar küçük olur ve bunun tersi de geçerlidir.
uk: Якщо позначено, то чим більший розмір шрифту в текстах інтерфейсу, тим меншим буде проміжок між символами, і навпаки.
vi: Nếu được chọn, kích thước phông chữ trong văn bản giao diện càng lớn, khoảng cách giữa các ký tự sẽ càng nhỏ, và ngược lại.

source: Use operating system font
ar: استخدام خط نظام التشغيل
bg: Използване на шрифт на операционната система
bn: অপারেটিং সিস্টেম ফন্ট ব্যবহার করো
ca: Utilitzeu el tipus de lletra del sistema operatiu
cs: Použít písmo operačního systému
da: Brug operativsystemets skrifttype
de: Schriftart des Betriebssystems verwenden
el: Χρήση γραμματοσειράς λειτουργικού συστήματος
eo: Uzu operaciuman tiparon
es_ar: Utilizar la fuente del sistema operativo
et: Kasutage operatsioonisüsteemi fondi
eu: Erabili sistema eragilearen letra-tipoa
fi: Käytä käyttöjärjestelmän fonttia
he: שימוש בגופן מערכת ההפעלה
hi: ऑपरेटिंग सिस्टम फ़ॉन्ट का उपयोग करें
hr: Koristite font operativnog sustava
id: Gunakan font sistem operasi
it: Usa il carattere del sistema operativo
ja: オペレーティングシステムのフォントを使用
lt: Naudokite operacinės sistemos šriftą
lv: Izmantojiet operētājsistēmas fontu
nl: Gebruik het lettertype van het besturingssysteem
no: Bruk operativsystemets skrifttype
oc: Utilizar la poliça del sistèma operatiu
pl: Użyj czcionki systemu operacyjnego
pt_br: Usar fonte do sistema operacional
ro: Folosește fontul sistemului de operare
ru: Использовать шрифт операционной системы
sk: Použite písmo operačného systému
sl: Uporabite pisavo operacijskega sistema
sr: Користи фонт оперативног система
sv: Använd operativsystemets typsnitt
te: నిర్వహణ వ్యవస్థ ఫాంటు వుపయోగించుము
th: ใช้ฟอนต์ของระบบปฏิบัติการ
tr: İşletim sistemi yazı tipini kullanın
uk: Використовуйте шрифт операційної системи
vi: Sử dụng phông chữ của hệ điều hành

source: Number of recent folders proposed in media manager:
ar: عدد المجلدات الحديثة المقترحة في إدارة الوسائط:
bg: Брой на последните папки, предложени в медийния мениджър:
bn: মিডিয়া ব্যবস্থাপকের মধ্যে প্রস্তাবিত সাম্প্রতিক ফোল্ডারের সংখ্যা:
ca: Nombre de carpetes recents proposades al gestor de mitjans:
cs: Počet nedávných složek navržených ve správci médií:
da: Antal seneste mapper foreslået i mediehåndtering:
de: Anzahl der zuletzt im Medienmanager vorgeschlagenen Ordner:
el: Αριθμός πρόσφατων φακέλων που προτείνονται στο διαχειριστή μέσων:
eo: Nombro de lastatempaj dosierujoj proponitaj en amaskomunikila administranto:
es_ar: Número de carpetas recientes propuestas en el gestor multimedia:
et: Meediahalduris pakutud hiljutiste kaustade arv:
eu: Multimedia-kudeatzailean proposatutako azken karpeta kopurua:
fi: Ehdotettavien aiempien kansioiden määrä medianhallinnassa:
he: מספר התיקיות האחרונות שהוצעו במנהל המדיה:
hi: मीडिया प्रबंधक में प्रस्तावित हालिया फ़ोल्डर की संख्या:
hr: Broj nedavno predloženih mapa u upravitelju medija:
id: Jumlah folder terbaru yang diusulkan di manajer media:
it: Numero di cartelle recenti proposte nel media manager:
ja: メディア・マネージャーで提案された最近のフォルダ数:
lt: Žiniasklaidos tvarkyklėje siūlomų naujausių aplankų skaičius:
lv: Neseno multivides pārvaldniekā piedāvāto mapju skaits:
nl: Aantal recente mappen voorgesteld in mediabeheerder:
no: Antall nylig foreslåtte mapper i mediebehandling:
oc: Nombre de dorsièrs recents prepausats dins lo gestionari de mèdias:
pl: Liczba ostatnio zaproponowanych folderów w menedżerze mediów:
pt_br: Número de pastas recentes propostas no gerenciador de mídia:
ro: Numărul de dosare recente propuse în managerul media:
ru: Количество недавних папок предложенных в медиаменеджере:
sk: Počet nedávnych priečinkov navrhnutých v správcovi médií:
sl: Število nedavno predlaganih map v upravitelju medijev:
sr: Број недавних фасцикли предложених у менаџеру медија:
sv: Antal nya mappar som föreslagits i mediehanterare:
te: మాధ్యమ నిర్వాహకి ప్రతిపాదించిన ఇటీవల ఫోల్డర్ల సంఖ్య:
th: จำนวนโฟลเดอร์ที่เพิ่งเสนอในผู้จัดการสื่อ:
tr: Medya yöneticisinde önerilen son klasörlerin sayısı:
uk: Кількість останніх папок, запропонованих у медіа-менеджері:
vi: Số lượng thư mục gần đây được đề xuất trong trình quản lý phương tiện:

source: Set to 0 (zero) to ignore, displayed only if Javascript is enabled in your browser.
ar: قم بالتعيين على 0 (صفر) للتجاهل، ولا يتم عرضها إلا إذا تم تمكين Javascript في متصفحك.
bg: Задайте 0 (нула), за да игнорирате, показва се само ако Javascript е разрешен в браузъра ви.
bn: উপেক্ষা করার জন্য 0 (শূন্য) তে সেট করুন, শুধুমাত্র আপনার ব্রাউজারে জাভাস্ক্রিপ্ট সক্রিয় থাকলেই প্রদর্শিত হবে।
ca: Estableix-ho a 0 (zero) per ignorar-ho, només es mostra si Javascript està habilitat al navegador.
cs: Nastavte hodnotu 0 (nula) pro ignorování, zobrazí se pouze v případě, že je v prohlížeči povolen Javascript.
da: Indstil til 0 (nul) for at ignorere, vises kun, hvis Javascript er aktiveret i din browser.
de: Setzen Sie diesen Wert auf 0 (Null), um ihn zu ignorieren; er wird nur angezeigt, wenn Javascript in Ihrem Browser aktiviert ist.
el: Ορίστε την τιμή 0 (μηδέν) για να αγνοήσετε, εμφανίζεται μόνο αν η Javascript είναι ενεργοποιημένη στο πρόγραμμα περιήγησής σας.
eo: Agordu al 0 (nulo) por ignori, montrata nur se Javascript estas ebligita en via retumilo.
es_ar: Establecer en 0 (cero) para ignorar, se muestra sólo si Javascript está habilitado en su navegador.
et: Määra 0 (null), et ignoreerida, kuvatakse ainult siis, kui Javascript on teie brauseris lubatud.
eu: Ezarri 0 (zero) kontuan hartu gabe uzteko, zure arakatzailean Javascript gaituta badago bakarrik bistaratuko da.
fi: Aseta arvoksi 0 (nolla), jos haluat jättää huomiotta, näytetään vain, jos Javascript on käytössä selaimessa.
he: הגדר ל-0 (אפס) כדי להתעלם, מוצג רק אם Javascript מופעל בדפדפן שלך.
hi: अनदेखा करने के लिए 0 (शून्य) पर सेट करें, यह केवल तभी प्रदर्शित होगा जब आपके ब्राउज़र में जावास्क्रिप्ट सक्षम हो।
hr: Postavite na 0 (nula) za ignoriranje, prikazuje se samo ako je Javascript omogućen u vašem pregledniku.
id: Atur ke 0 (nol) untuk diabaikan, hanya ditampilkan jika Javascript diaktifkan di browser Anda.
it: Impostato a 0 (zero) per ignorare, viene visualizzato solo se Javascript è abilitato nel browser.
ja: ブラウザのJavascriptが有効な場合にのみ表示されます。
lt: Nustatykite 0 (nulis), kad ignoruotumėte, rodoma tik jei naršyklėje įjungtas Javascript.
lv: Iestatiet 0 (nulle), lai ignorētu, tiek parādīts tikai tad, ja pārlūkprogrammā ir iespējots Javascript.
nl: Stel in op 0 (nul) om te negeren, wordt alleen weergegeven als Javascript is ingeschakeld in je browser.
no: Sett til 0 (null) for å ignorere, vises bare hvis Javascript er aktivert i nettleseren din.
oc: Definit a 0 (zèro) per ignorar, afichat sonque se Javascript es activat dins vòstre navigador.
pl: Ustaw na 0 (zero), aby zignorować, wyświetlane tylko wtedy, gdy Javascript jest włączony w przeglądarce.
pt_br: Defina como 0 (zero) para ignorar, exibido somente se o Javascript estiver ativado em seu navegador.
ro: Setați la 0 (zero) pentru a ignora, afișat numai dacă Javascript este activat în browser.
ru: Установите значение 0 (ноль), чтобы игнорировать, отображается только в том случае, если в браузере включен Javascript.
sk: Nastavte na 0 (nula), aby sa ignoroval, zobrazí sa len vtedy, ak je v prehliadači povolený Javascript.
sl: Nastavite na 0 (nič), da se ne upošteva, prikaže se le, če je v brskalniku omogočen Javascript.
sr: Поставите на 0 (нула) да бисте игнорисали, приказује се само ако је Јаваскрипт омогућен у вашем прегледачу.
sv: Ställ in på 0 (noll) för att ignorera, visas endast om Javascript är aktiverat i din webbläsare.
te: విస్మరించడానికి 0 (సున్నా) కు సెట్ చేయండి, మీ బ్రౌజర్‌లో జావాస్క్రిప్ట్ ప్రారంభించబడితే మాత్రమే ప్రదర్శించబడుతుంది.
th: ตั้งค่าเป็น 0 (ศูนย์) เพื่อไม่ให้สนใจ, แสดงให้เห็นเฉพาะเมื่อ Javascript เปิดใช้งานในเบราว์เซอร์ของคุณ.
tr: Yok saymak için 0 (sıfır) olarak ayarlayın, yalnızca tarayıcınızda Javascript etkinleştirilmişse görüntülenir.
uk: Встановіть значення 0 (нуль), щоб ігнорувати, відображається тільки якщо у вашому браузері увімкнено Javascript.
vi: Đặt thành 0 (zero) để bỏ qua, chỉ hiển thị nếu JavaScript được bật trong trình duyệt của bạn.

source: Do not use standard favicon
ar: لا تستخدم favicon القياسية
bg: Не използвайте стандартен favicon
bn: স্ট্যান্ডার্ড পছন্দের ব্যবহার করবেন না
ca: No utilitzeu favicon estàndard
cs: Nepoužívejte standardní favikonu
da: Brug ikke standard favicon
de: Standard-Favicon nicht benützen
el: Μην χρησιμοποιήσετε το τυπικό favicon
eo: Ne uzu norman favicon
es_ar: No utilice el favicon estándar
et: Ärge kasutage standardset favicon'i
eu: Ez erabili favicon estandarra
fi: Älä käytä Dotclear-vakiokuvaketta
he: אין להשתמש favicon רגיל
hi: मानक फेविकॉन का उपयोग नहीं करें
hr: Nemojte koristiti standardni favicon
id: Jangan gunakan favicon standar
it: Non utilizzare favicon standard
ja: 標準のファビコンを使用しない
lt: Nenaudokite standartinės favikonos
lv: Neizmantojiet standarta favicon
nl: Gebruik geen standaard favicon
no: Ikke bruk standard favicon
oc: Utilizatz pas de favicon estandard
pl: Nie używaj standardowej ikony witryny (favicon)
pt_br: Não usar o favicon padrão
ro: Nu utilizaţi favicon standard
ru: Не использовать стандартный фавикон
sk: Nepoužívajte štandardnú favicon
sl: Ne uporabljajte standardne favicon
sr: Ne pas utiliser le favicon standard
sv: Använd inte standard favicon
te: ప్రామాణిక ఫేఫెన్ ను ఉపయోగించవద్దు
th: อย่าใช้ favicon มาตรฐาน
tr: Standart favicon kullanmayın
uk: Не використовуйте стандартну іконку
vi: Không sử dụng favicon tiêu chuẩn.

source: This will be applied for all users
ar: سيتم تطبيق هذا على جميع المستخدمين
bg: Това ще се прилага за всички потребители
bn: এটি সকল ব্যবহারকারীর জন্য প্রয়োগ করা হবে
ca: Això s'aplicarà a tots els usuaris
cs: Toto bude použito pro všechny uživatele
da: Dette vil blive anvendt til alle brugere
de: Diese Einstellung wirkt sich auf alle Benutzer aus
el: Αυτό θα εφαρμοστεί για όλους τους χρήστες
eo: Ĉi tio estos aplikata por ĉiuj uzantoj
es_ar: Se aplicará a todos los usuarios
et: Seda kohaldatakse kõigi kasutajate suhtes
eu: Erabiltzaile guztiei aplikatuko zaie
fi: Tämä valinta koskee kaikkia käyttäjiä
he: פעולה זו תוחל על כל המשתמשים
hi: यह सभी उपयोगकर्ताओं के लिए लागू किया जाएगा
hr: Ovo će se primjenjivati na sve korisnike
id: Ini akan diterapkan untuk semua pengguna
it: Questo verrà applicato a tutti gli utenti
ja: これはすべてのユーザーに適用されます
lt: Tai bus taikoma visiems naudotojams
lv: Tas tiks piemērots visiem lietotājiem
nl: Dit wordt toegepast op alle gebruikers
no: Dette vil gjelde for alle brukere
oc: Aquò serà aplicat per totes los utilizaires
pl: Opcje te są wspólne dla wszystkich użytkowników bloga
pt_br: Isto será aplicado para todos os usuários
ro: Acest lucru va fi aplicat pentru toți utilizatorii
ru: Это будет применено для всех пользователей
sk: Toto bude platiť pre všetkých používateľov
sl: To bo veljalo za vse uporabnike
sr: Ce choix s'appliquera pour tous les utilisateurs
sv: Detta kommer att tillämpas för alla användare
te: ఇది అన్ని వినియోగదారులకు వర్తించబడుతుంది.
th: สิ่งนี้จะถูกนำไปใช้กับผู้ใช้ทุกคน
tr: Bu tüm kullanıcılar için uygulanacaktır
uk: Це буде застосовано до всіх користувачів
vi: Điều này sẽ được áp dụng cho tất cả người dùng.

source: Disable Ad-blocker check
ar: تعطيل التحقق من مانع الإعلانات
bg: Деактивиране на проверката на Ad-blocker
bn: Ad-ব্লকার পরীক্ষা নিষ্ক্রিয় করুন
ca: Desactiva la comprovació del bloqueig d'anuncis
cs: Zakázat kontrolu blokování reklam
da: Deaktivér Ad-blocker-kontrol
de: Ad-Blocker-Prüfung deaktivieren
el: Απενεργοποίηση ελέγχου αποκλεισμού διαφημίσεων
eo: Malebligu Ad-blokilon kontrolon
es_ar: Desactivar la comprobación del bloqueador de anuncios
et: Lülita reklaamblokeerija kontroll välja
eu: Desgaitu iragarki-blokeatzaileen egiaztapena
fi: Poista mainosten eston tarkistus käytöstä
he: השבתת בדיקת חוסם Ad
hi: एड-ब्लॉकर की जाँच निष्क्रिय करें
hr: Onemogući provjeru blokatora oglasa
id: Menonaktifkan pemeriksaan pemblokir iklan
it: Disabilita controllo Ad-blocker
ja: 広告ブロッカーチェックを無効にする
lt: Išjungti "Ad-blocker" tikrinimą
lv: Atspējot reklāmu bloķētāja pārbaudi
nl: Ad-blocker controle uitschakelen
no: Deaktiver Ad-blocker-sjekk
oc: Desactivar la verificacion del blocaire d'anóncias
pl: Wyłącz sprawdzanie reklam
pt_br: Desativar verificação de bloqueador de anúncios
ro: Dezactivează verificarea blocantului de anunţuri
ru: Отключить проверку блокировщика рекламы
sk: Zakázať kontrolu blokovania reklám
sl: Onemogoči preverjanje zaviralca oglasov
sr: Онемогући проверу ad-блокера
sv: Inaktivera annonsblockeringskontroll
te: ఆడ్-బ్లాకర్ చెక్ అచేతనంచేయి
th: ปิดการตรวจสอบตัวบล็อกโฆษณา
tr: Reklam engelleyici kontrolünü devre dışı bırak
uk: Вимкнути перевірку блокувальника реклами
vi: Tắt kiểm tra chặn quảng cáo
