Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Root directory is not writable.
ar: الدليل الجذر غير قابل للكتابة.
bg: Коренната директория не може да се записва.
bn: রুট ডিরেক্টরি লিখনযোগ্য নয়.
ca: El directori arrel no es pot escriure.
cs: Kořenový adresář není zapisovatelný.
da: Rodmappen er ikke skrivbar.
de: Root-Verzeichnis ist nicht beschreibbar.
el: Ο ριζικός κατάλογος δεν είναι εγγράψιμος.
eo: Radika dosierujo ne estas skribebla.
es_ar: El directorio base no es escribible.
et: Juurkataloog ei ole kirjutatav.
eu: Erro direktorioa ezin da idazteko.
fi: Juurihakemistoon ei voi kirjoittaa.
he: מדריך היסוד אינו מאפשר כתיבה.
hi: रूट निर्देशिका लिखने योग्य नहीं है.
hr: U korijenski direktorij nije moguće pisati.
id: Direktori root tidak dapat ditulis.
it: La cartella principale non è scrivibile.
ja: ルートディレクトリが書き込み可能ではありません。
lt: Root direktorijai nesuteiktos rašymo teisės.
lv: Saknes direktorijs nav rakstāms.
nl: Rootmap is niet beschrijfbaar.
no: Rotkatalogen er ikke skrivbar.
oc: Lo repertòri raiç es pas escrichable.
pl: Główny katalog nie jest zapisywalny.
pt_br: O diretório raiz não é gravável.
ro: Directorul rădăcină nu permite scrierea.
ru: Корневая директория для кэширования %s не доступна для записи.
sk: Koreňový adresár nie je zapisovateľný.
sl: Korenski imenik ni zapisljiv.
sr: Основни директоријум није уписиван.
sv: Rotkatalogen är inte skrivbar.
te: Root డైరెక్టరీ వ్రాయదగినది కాదు.
th: ไม่สามารถเขียนในไดเรกทอรีรากได้
tr: Kök dizin yazılabilir değil.
uk: Кореневий каталог є недоступним для запису.
vi: Thư mục gốc không thể ghi.

source: An error occurred while downloading archive.
ar: حدث خطأ أثناء تحميل الأرشيف.
bg: Възникна грешка при изтеглянето на архива.
bn: আর্কাইভ ডাউনলোড করার সময় ত্রুটি দেখা দিয়েছে.
ca: S'ha produït un error en baixar l'arxiu.
cs: Během stahování archívu nastala chyba.
da: Der opstod en fejl under download af arkiv.
de: Fehler beim Archiv-Download.
el: Παρουσιάστηκε σφάλμα κατά τη λήψη της αρχειοθήκης.
eo: Eraro okazis dum elŝuto de arkivo.
es_ar: Ha ocurrido un error durante la descarga del archivo.
et: Arhiivi allalaadimisel tekkis viga.
eu: Errore bat gertatu da artxiboa deskargatzean.
fi: Arkistoa koneelle ladattaessa sattui virhe.
he: אירעה שגיאה בהורדת הארכיון.
hi: अभिलेख डाउनलोड करते समय एक त्रुटि हुई.
hr: Došlo je do pogreške prilikom preuzimanja arhive.
id: Terjadi kesalahan saat mengunduh arsip.
it: Si è verificato un errore durante lo scaricamento dell'archivio.
ja: アーカイブのダウンロード中にエラーが発生しました。
lt: Atisiunčiant archyvą įvykl klaida.
lv: Lejupielādējot arhīvu, radās kļūda.
nl: Er is een fout opgetreden tijdens het downloaden van het archief.
no: Det oppstod en feil under nedlasting av arkivet.
oc: Una error s'es producha al moment del telecargament de l'archiu.
pl: Wystąpił błąd podczas pobierania archiwum.
pt_br: Ocorreu um erro ao baixar o arquivo.
ro: A apărut o eroare la descărcarea arhivei.
ru: При загрузке файла произошла ошибка.
sk: Pri sťahovaní archívu sa vyskytla chyba.
sl: Pri prenosu arhiva je prišlo do napake.
sr: Une erreur est intervenue pendant le téléchargement de l'archive
sv: Ett fel uppstod när du laddade ner arkivet.
te: ఆర్చివ్ డౌన్లోడ్ చేయుటలో ఒక దోషము సంభవించింది.
th: เกิดข้อผิดพลาดขณะดาวน์โหลดไฟล์เก็บถาวร
tr: Arşiv indirilirken bir hata oluştu.
uk: Під час завантаження архіву сталася помилка.
vi: Đã xảy ra lỗi trong quá trình tải xuống tệp nén.

source: Archive not found.
ar: الأرشيف غير موجود.
bg: Архивът не е намерен.
bn: আর্কাইভ পাওয়া যায়না.
ca: No s'ha trobat l'arxiu.
cs: Archív nebyl nalezen
da: Arkiv ikke fundet.
de: Archiv nicht gefunden.
el: Η αρχειοθέτηση δεν βρέθηκε.
eo: Arkivo ne trovita.
es_ar: Archivo no encontrado.
et: Arhiivi ei leitud.
eu: Ez da aurkitu artxiboa.
fi: Arkistoa ei löydy.
he: הארכיון לא נמצא.
hi: अभिलेख नहीं मिला.
hr: Arhiva nije pronađena.
id: Arsip tidak ditemukan.
it: Archivio non trovato.
ja: アーカイブが見つかりませんでした。
lt: Archyvas nerastas.
lv: Arhīvs nav atrasts.
nl: Archief niet gevonden.
no: Arkivet ble ikke funnet.
oc: Archiu pas trobat.
pl: Nie odnaleziono archiwum.
pt_br: Arquivo não encontrado.
ro: Arhiva nu a fost găsită.
ru: Архив не существует.
sk: Archív sa nenašiel.
sl: Arhiv ni bil najden.
sr: Archive introuvable
sv: Arkiv hittades inte.
te: ఆర్కైవ్ కనపడలేదు.
th: ไม่พบไฟล์ในคลัง
tr: Arşiv bulunamadı
uk: Архів не знайдено.
vi: Không tìm thấy tệp lưu trữ.

source: Unable to read current digests file.
ar: غير قادر على قراءة ملف الخلاصات الحالية.
bg: Невъзможно е да се прочете текущият файл с кодове.
bn: বর্তমান ডাইজেস্ট ফাইল পড়তে ব্যর্থ.
ca: No es pot llegir el fitxer de resums actuals.
cs: Nelze přečíst aktuální shrnující soubor.
da: Kan ikke læse den aktuelle fordøjelsesfil.
de: Kann die aktuelle Auswertungsdatei nicht lesen.
el: Αδύνατη η ανάγνωση του τρέχοντος αρχείου ψηφίων.
eo: Ne eblas legi la nunan resuman dosieron.
es_ar: No se puede leer el resumen del archivo
et: Praegust digesti faili ei ole võimalik lugeda.
eu: Ezin da uneko laburpen-fitxategia irakurri.
fi: Nykytiivistelmätiedostoa ei voitu lukea.
he: לא ניתן לקרוא את קובץ מערכת העיכול הנוכחית.
hi: वर्तमान डायजेस्ट फ़ाइल को पढ़ने में अक्षम.
hr: Nije moguće pročitati trenutnu datoteku sažetaka.
id: Tidak dapat membaca file digest saat ini.
it: Impossibile leggere l'attuale file di verifica.
ja: 現在のダイジェストファイルが読めません。
lt: Nepavyksta perskaityti dabartinio digests failo.
lv: Nevar nolasīt pašreizējo īssavilkuma failu.
nl: Kan het huidige digests-bestand niet lezen.
no: Kunne ikke lese gjeldende digests-fil.
oc: Impossible de legir lo fichièr de digests actuals.
pl: Nie można odczytać bieżącego pliku digests.
pt_br: Não foi possível ler o arquivo de digests atual.
ro: Imposibil de citit fișierul curent al cifrelor.
ru: Невозможно прочитать текущий дайджест- файл
sk: Nie je možné prečítať aktuálny súbor súhrnov.
sl: Ni mogoče prebrati trenutne datoteke povzetkov.
sr: Није могуће прочитати актуелни фајл варења.
sv: Det går inte att läsa aktuell digest-fil.
te: ప్రస్తుత డిజిస్టర్ ఫైలు చదవలేకపొయాను.
th: ไม่สามารถอ่านไฟล์สรุปปัจจุบันได้
tr: Geçerli özet dosyası okunamıyor.
uk: Не вдалося прочитати поточний файл дайджестів.
vi: Không thể đọc tệp tóm tắt hiện tại.

source: Downloaded file does not seem to be a valid archive.
ar: لا يبدو أن الملف الذي تم تنزيله هو أرشيف صالح.
bg: Изтегленият файл изглежда не е валиден архив.
bn: ডাউনলোড করা ফাইল বৈধ আর্কাইভ বলে মনে হচ্ছে না.
ca: Sembla que el fitxer baixat no és un arxiu vàlid.
cs: Stáhnutý soubor vypadá jako poškozený archiv.
da: Downloadet fil synes ikke at være et gyldigt arkiv.
de: Die heruntergeladene Datei scheint kein gültiges Archiv zu sein.
el: Το ληφθέν αρχείο δεν φαίνεται να είναι έγκυρο αρχείο.
eo: Elŝutita dosiero ne ŝajnas esti valida arkivo.
es_ar: El archivo descargado no parece ser un archivo válido.
et: Allalaaditud fail ei tundu olevat kehtiv arhiiv.
eu: Deskargatutako fitxategia ez dirudi artxibo baliozkoa denik.
fi: Ladattu tiedosto ei tunnu olevan kelvollinen arkisto.
he: לא נראה שהקובץ הנטען הוא ארכיון חוקי.
hi: डाउनलोड फ़ाइल एक वैध अभिलेख नहीं प्रतीत होता है.
hr: Čini se da preuzeta datoteka nije valjana arhiva.
id: File yang diunduh tampaknya bukan arsip yang valid.
it: I file scaricati non sono degli archivi validi.
ja: ダウンロードしたファイルは有効なアーカイブではありません。
lt: Atsiųstas archyvas yra netinkamo formato.
lv: Šķiet, ka lejupielādētais fails nav derīgs arhīvs.
nl: Het gedownloade bestand lijkt geen geldig archief te zijn.
no: Den nedlastede filen ser ikke ut til å være et gyldig arkiv.
oc: Lo fichièr telecargat sembla pas èsser un archiu valid.
pl: Pobrany plik nie jest poprawnym archiwum.
pt_br: O arquivo baixado não parece ser um arquivo válido.
ro: Fișierul descărcat nu pare a fi o arhivă validă.
ru: Этот zip файл не является валидным архивом.
sk: Zdá sa, že stiahnutý súbor nie je platným archívom.
sl: Zdi se, da prenesena datoteka ni veljaven arhiv.
sr: Преузета датотека не изгледа као важећа архива.
sv: Den nedladdade filen verkar inte vara ett giltigt arkiv.
te: డౌన్లోడ్ ఫైలు సరైన ఆర్చిగా కనిపిస్తుంది.
th: ไฟล์ที่ดาวน์โหลดมาไม่ปรากฏว่าเป็นไฟล์เก็บถาวรที่ถูกต้อง
tr: İndirilen dosya geçerli bir arşiv gibi görünmüyor.
uk: Завантажений файл, схоже, не є дійсним архівом.
vi: Tệp đã tải xuống dường như không phải là tệp nén hợp lệ.

source: Incomplete archive.
ar: أرشيف غير مكتمل.
bg: Непълен архив.
bn: অসম্পূর্ণ আর্কাইভ.
ca: Arxiu incomplet.
cs: Nekopletní archív
da: Ufuldstændigt arkiv.
de: Unvollständiges Archiv.
el: Μη ολοκληρωμένη αρχειοθήκη.
eo: Nekompleta arkivo.
es_ar: Archivo incompleto.
et: Ebatäielik arhiiv.
eu: Artxibo osatugabea.
fi: Puutteellinen arkisto.
he: ארכיון לא שלם.
hi: अभिलेख अपूर्ण करें
hr: Nepotpuna arhiva.
id: Arsip tidak lengkap.
it: Archivio incompleto.
ja: 不完全なアーカイブです。
lt: Nepilnas archyvas.
lv: Nepilnīgs arhīvs.
nl: Onvolledig archief.
no: Ufullstendig arkiv.
oc: Archiu incomplet.
pl: Archiwum jest niekompletne.
pt_br: Arquivo incompleto.
ro: Arhivă incompletă.
ru: Незавершенный архив
sk: Neúplný archív.
sl: Nepopoln arhiv.
sr: Archive incomplète
sv: Ofullständigt arkiv.
te: సంపూర్ణ ఆర్చివ్.
th: คลังเอกสารไม่สมบูรณ์
tr: Eksik arşiv.
uk: Неповний архів.
vi: Tập tin lưu trữ không đầy đủ.

source: Unable to read digests file.
ar: غير قادر على قراءة ملف الخلاصات.
bg: Невъзможно е да се прочете файл с цифри.
bn: ডাইজেস্ট ফাইল পড়া যায়নি.
ca: No es pot llegir el fitxer de resums.
cs: Nelze číst shrnující soubor.
da: Kan ikke læse fordøjelsesfilen.
de: Kann die Auswertungsdatei nicht lesen.
el: Αδύνατη η ανάγνωση του αρχείου ψηφίων.
eo: Ne eblas legi digestajn dosierojn.
es_ar: No se puede leer el resumen de archivo.
et: Ei ole võimalik lugeda digests faili.
eu: Ezin da laburpen-fitxategia irakurri.
fi: Tiivistelmätiedostoa ei saatu luettua.
he: לא ניתן לקרוא את קובץ מערכת העיכול.
hi: डायजेस्ट फ़ाइल को पढ़ने में अक्षम.
hr: Nije moguće pročitati sažetak datoteke.
id: Tidak dapat membaca file intisari.
it: Impossibile leggere il file di verifica.
ja: ダイジェストファイルが読めません。
lt: Nepavyksta perskaityti digests failo.
lv: Nevar nolasīt īssavilkuma failu.
nl: Kan verteringsbestand niet lezen.
no: Kunne ikke lese digests-filen.
oc: Impossible de legir lo fichièr de digests.
pl: Nie można odczytac pliku digests.
pt_br: Não foi possível ler o arquivo de digests.
ro: Imposibil de citit fișierul cu cifre.
ru: Невозможно прочитать дайджест-файл.
sk: Nie je možné prečítať súbor súhrnov.
sl: Datoteke povzetkov ni mogoče prebrati.
sr: Није могуће прочитати датотеку сварења.
sv: Det går inte att läsa digests fil.
te: డిజిస్టర్ ఫైలు చదవలేకపొయాను.
th: ไม่สามารถอ่านไฟล์สรุปได้
tr: Özet dosyası okunamıyor.
uk: Неможливо прочитати файл дайджестів.
vi: Không thể đọc tệp tóm tắt.

source: Invalid digests file.
ar: ملف الخلاصات غير صالح.
bg: Невалиден файл с цифри.
bn: অকার্যকর ডাইজেস্ট ফাইল.
ca: Fitxer de resums no vàlid.
cs: Nevalidní shrnující soubor.
da: Ugyldig fordøjelsesfil.
de: Ungültige Auswertungsdatei.
el: Μη έγκυρος αριθμός ψηφίων.
eo: Nevalida digesta dosiero.
es_ar: Resumen de archivo invalido.
et: Vigane digestiidifail.
eu: Laburpen fitxategi baliogabea.
fi: Tiivistelmätiedosto ei kelpaa.
he: קובץ עיכול לא חוקי.
hi: अमान्य डाइजेस्ट फ़ाइल.
hr: Nevažeća datoteka sažetaka.
id: File digest tidak valid.
it: File di verifica non valido.
ja: 無効なダイジェストファイルです。
lt: Negaliojantis digests failas.
lv: Nederīgs īssavilkuma fails.
nl: Ongeldig digests-bestand.
no: Ugyldig digest-fil.
oc: Fichièr de digestion invalid.
pl: Nieprawidłowy plik digests.
pt_br: Arquivo de digests inválido.
ro: Fișier de cifre nevalid.
ru: Неверный дайджест-файл.
sk: Neplatný súbor súhrnov.
sl: Neveljavna datoteka povzetkov.
sr: Неважећи сварени фајл.
sv: Ogiltig digest-fil.
te: చెల్లని డిజిస్టర్ ఫైలు
th: ไฟล์สรุปข้อมูลไม่ถูกต้อง
tr: Geçersiz özet dosyası.
uk: Неправильний файл дайджесту.
vi: Tệp tóm tắt không hợp lệ.

source: Something went wrong with auto upgrade:
ar: حدث خطأ ما في الترقية التلقائية:
bg: Нещо се обърка при автоматичното обновяване:
bn: অটো আপগ্রেড নিয়ে কিছু সমস্যা হয়েছে:
ca: Quelcom ha anat malament amb l'auto actualització:
cs: Něco se stalo špatně při automatické aktualizaci:
da: Noget gik galt med automatisk opgradering:
de: Selbst-Aktualisierung misslungen:
el: Κάτι πήγε στραβά με την αυτόματη αναβάθμιση:
eo: Io misfunkciis kun aŭtomata ĝisdatigo:
es_ar: Algo ha sido erróneo con la actualización automática:
et: Automaatse uuendusega läks midagi valesti:
eu: Arazoren bat izan da eguneratze automatikoan:
fi: Automaattinen päivitys ei onnistunut:
he: אירעה בעיה בשדרוג אוטומטי:
hi: आटो उन्नयन के साथ कुछ गलत हो गया:
hr: Nešto nije u redu s automatskom nadogradnjom:
id: Ada yang tidak beres dengan peningkatan otomatis:
it: Si è verificato un problema durante l'aggiornamento automatico:
ja: 自動アップグレードで何か誤りがありました：
lt: Automatinio atnaujinimo metu įvyko klaida:
lv: Ar automātisko jaunināšanu radās problēma:
nl: Er ging iets mis met de automatische upgrade:
no: Noe gikk galt med den automatiske oppgraderingen:
oc: Quicòm s'es marrit amb la mesa a jorn automatica:
pl: Coś poszło źle z automatyczną aktualizacją:
pt_br: Um erro aconteceu durante a atualização automática:
ro: Ceva nu a mers bine cu actualizarea automată:
ru: Произошла ошибка при автоматическом обновлении:
sk: Pri automatickej inovácii sa niečo pokazilo:
sl: Pri samodejni nadgradnji je šlo nekaj narobe:
sr: Une erreur est survenue durant la mise à jour automatique :
sv: Något gick fel med automatisk uppgradering:
te: ఆటో అప్గ్రేడ్ తో ఏదో తప్పు పోయింది:
th: เกิดข้อผิดพลาดในการอัปเกรดอัตโนมัติ:
tr: Oto güncelleme sırasında birşeyler ters gitti:
uk: Щось пішло не так з автоматичним оновленням:
vi: Có sự cố xảy ra trong quá trình nâng cấp tự động:

source: On this page you can update dotclear to the latest release.
ar: في هذه الصفحة ، يمكنك تعديل dotالواضحة لأحدث اصدار.
bg: На тази страница можете да актуализирате dotclear до най-новата версия.
bn: এই পৃষ্ঠায় আপনি সর্বশেষ রিলিজে ডটক্লিয়ার আপডেট করতে পারেন।
ca: En aquesta pàgina podeu actualitzar dotclear a la darrera versió.
cs: Na této stránce můžete aktualizovat dotclear na nejnovější verzi.
da: På denne side kan du opdatere dotclear til den nyeste version.
de: Auf dieser Seite können Sie dotclear auf die neueste Version aktualisieren.
el: Σε αυτή τη σελίδα μπορείτε να ενημερώσετε το dotclear στην τελευταία έκδοση.
eo: En ĉi tiu paĝo vi povas ĝisdatigi dotclear al la plej nova eldono.
es_ar: En esta página puedes actualizar dotclear a la última versión.
et: Sellel lehel saate uuendada dotcleari viimasele versioonile.
eu: Orri honetan dotclear azken bertsiora egunera dezakezu.
fi: Tällä sivulla voit päivittää dotclearin uusimpaan versioon.
he: בדף זה תוכלו לעדכן את dotשברור לגירסה האחרונה.
hi: इस पृष्ठ पर आप नवीनतम रिलीज के लिए डॉटडोट को अद्यतन कर सकते हैं.
hr: Na ovoj stranici možete ažurirati dotclear na najnovije izdanje.
id: Pada halaman ini Anda dapat memperbarui dotclear ke rilis terbaru.
it: In questa pagina è possibile aggiornare dotclear all'ultima versione.
ja: このページでは、dotclearを最新リリースにアップデートすることができます。
lt: Šiame puslapyje galite atnaujinti "dotclear" į naujausią versiją.
lv: Šajā lapā varat atjaunināt dotclear uz jaunāko versiju.
nl: Op deze pagina kun je dotclear bijwerken naar de nieuwste versie.
no: På denne siden kan du oppdatere dotclear til den nyeste versjonen.
oc: Sus aquesta pagina podètz metre a jorn dotclear a la darrièra version.
pl: Na tej stronie możesz zaktualizować dotclear do najnowszej wersji.
pt_br: Nesta página, você pode atualizar o dotclear para a versão mais recente.
ro: Pe această pagină puteți actualiza dotclear la cea mai recentă versiune.
ru: На этой странице вы можете обновить dotclear до последней версии.
sk: Na tejto stránke môžete aktualizovať dotclear na najnovšiu verziu.
sl: Na tej strani lahko posodobite dotclear na najnovejšo izdajo.
sr: На овој страници можете ажурирати dotscpe на најновијем издању.
sv: På den här sidan kan du uppdatera dotclear till den senaste versionen.
te: ఈ పేజీలో మీరు ఇటీవల విడుదలకు దోహదపతనం చేయవచ్చు.
th: ในหน้านี้คุณสามารถอัปเดต dotclear เป็นเวอร์ชันล่าสุดได้
tr: Bu sayfada dotclear'ı en son sürüme güncelleyebilirsiniz.
uk: На цій сторінці ви можете оновити dotclear до останньої версії.
vi: Trên trang này, bạn có thể cập nhật Dotclear lên phiên bản mới nhất.

source: Attic
ar: اتيك
bg: Таванско помещение
bn: চিলেকোঠা
ca: golfes
cs: Podkroví
da: Loftet
de: Dachboden
el: Σοφίτα
eo: Subtegmento
es_ar: Ático
et: Hoone
eu: Ganbara
fi: Ullakko
he: אטטי
hi: अटिक
hr: Potkrovlje
id: Loteng
it: Soffitta
ja: 屋根裏部屋
lt: Palėpė
lv: Bēniņi
nl: Zolder
no: Loftet
oc: Grelh
pl: Poddasze
pt_br: Sótão
ro: Mansardă
ru: Чердак
sk: Podkrovie
sl: Podstrešje
sr: Таван
sv: Vind
te: అటిటిక్
th: ห้องใต้หลังคา
tr: Tavan arası
uk: Горище
vi: Gác xép

source: On this page you can update dotclear to a release between yours and latest.
ar: في هذه الصفحة ، يمكنك تعديل dotالواضحة للاصدار بينك وآخر.
bg: На тази страница можете да актуализирате dotclear до версия между вашата и най-новата.
bn: এই পৃষ্ঠায় আপনি আপনার এবং সর্বশেষতম মধ্যে একটি রিলিজে ডটক্লিয়ার আপডেট করতে পারেন।
ca: En aquesta pàgina podeu actualitzar dotclear a una versió entre la vostra i la més recent.
cs: Na této stránce můžete aktualizovat dotclear na verzi mezi vaší a nejnovější.
da: På denne side kan du opdatere dotclear til en version mellem din egen og den nyeste.
de: Auf dieser Seite können Sie dotclear auf eine Version zwischen Ihrer und der neuesten aktualisieren.
el: Σε αυτή τη σελίδα μπορείτε να ενημερώσετε το dotclear σε μια έκδοση μεταξύ της δικής σας και της πιο πρόσφατης.
eo: En ĉi tiu paĝo vi povas ĝisdatigi dotclear al eldono inter la via kaj la plej nova.
es_ar: En esta página puedes actualizar dotclear a una versión entre la tuya y la última.
et: Sellel lehel saate uuendada dotcleari versioonile, mis jääb teie ja viimase versiooni vahele.
eu: Orri honetan dotclear eguneratu dezakezu zure eta azkenen arteko bertsio batera.
fi: Tällä sivulla voit päivittää dotclearin julkaisun omasi ja viimeisimmän julkaisun välille.
he: בדף זה תוכלו לעדכן את dotclear לגירסה בין שלכם והאחרונה.
hi: इस पृष्ठ पर आप अपने और नवीनतम के बीच एक रिलीज करने के लिए फिर से डोली अद्यतन कर सकते हैं.
hr: Na ovoj stranici možete ažurirati dotclear na izdanje između vašeg i najnovijeg.
id: Pada halaman ini Anda dapat memperbarui dotclear ke rilis antara milik Anda dan yang terbaru.
it: In questa pagina è possibile aggiornare dotclear a una release compresa tra la vostra e la più recente.
ja: このページでは、dotclearを最新のリリースにアップデートすることができます。
lt: Šiame puslapyje galite atnaujinti "dotclear" į versiją tarp jūsų ir naujausios.
lv: Šajā lapā varat atjaunināt dotclear laidienu starp jūsu un jaunāko.
nl: Op deze pagina kun je dotclear bijwerken naar een release tussen de jouwe en de nieuwste.
no: På denne siden kan du oppdatere dotclear til en versjon mellom din og den nyeste.
oc: Sus aquesta pagina podètz metre a jorn dotclear a una version entre la vòstra e la mai recenta.
pl: Na tej stronie możesz zaktualizować dotclear do najnowszej wersji.
pt_br: Nesta página, você pode atualizar o dotclear para uma versão entre a sua e a mais recente.
ro: Pe această pagină puteți actualiza dotclear la o versiune între a dumneavoastră și cea mai recentă.
ru: На этой странице вы можете обновить dotclear до версии между вашей и последней.
sk: Na tejto stránke môžete aktualizovať dotclear na vydanie medzi vašou a najnovšou verziou.
sl: Na tej strani lahko posodobite dotclear na izdajo med vašo in najnovejšo.
sr: На овој страници можете ажурирати dotscpe на отпуштање између вашег и најновијег.
sv: På den här sidan kan du uppdatera dotclear till en version mellan din och den senaste.
te: ఈ పేజీలో మీరు మీ మరియు ఆధునికత మధ్య ఒక విడుదల చేయడానికి dotస్పష్టంగా నవీకరణ చేయవచ్చు.
th: ในหน้านี้คุณสามารถอัปเดต dotclear ให้เป็นเวอร์ชันระหว่างเวอร์ชันที่คุณใช้อยู่และเวอร์ชันล่าสุดได้
tr: Bu sayfada dotclear'ı sizinki ile en son sürüm arasında bir sürüme güncelleyebilirsiniz.
uk: На цій сторінці ви можете оновити dotclear до версії між вашою та останньою.
vi: Trên trang này, bạn có thể cập nhật Dotclear lên phiên bản phát hành nằm giữa phiên bản hiện tại của bạn và phiên bản mới nhất.

source: Backups
ar: نسخ احتياطية
bg: Резервни копия
bn: ব্যাকআপ
ca: Còpies de seguretat
cs: Zálohování
da: Sikkerhedskopier
el: Αντίγραφα ασφαλείας
eo: Sekurkopioj
es_ar: Copias de seguridad
et: Varukoopiaid
fi: Varmuuskopiot
he: גיבויים
hi: बैक-अप
hr: Sigurnosne kopije
id: Cadangan
it: Backup
ja: バックアップ
lt: Atsarginės kopijos
lv: Dublējumkopijas
no: Sikkerhetskopier
oc: Sauvagardas
pl: Kopie zapasowe
ro: Copii de rezervă
ru: Резервные копии
sk: Zálohy
sl: Varnostne kopije
sr: Резервних копија
sv: Säkerhetskopior
te: బ్యాక్అప్స్
th: สำรองข้อมูล
tr: Yedeklemeler
uk: Резервні копії
vi: Sao lưu
