Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Code validation failed.
ar: فشل التحقق من صحة الرمز.
bg: Валидирането на кода е неуспешно.
bn: কোড যাচাইকরণ ব্যর্থ হয়েছে।
ca: La validació del codi ha fallat.
cs: Ověření kódu se nezdařilo.
da: Kodevalidering mislykkedes.
de: Code-Validierung fehlgeschlagen.
el: Η επικύρωση κώδικα απέτυχε.
eo: Kodvalidigo malsukcesis.
et: Koodi valideerimine ebaõnnestus.
eu: Kodearen balidazioak huts egin du.
fi: Koodin validointi epäonnistui.
he: אימות הקוד נכשל.
hi: कोड सत्यापन विफल।
hr: Validacija koda nije uspjela.
id: Validasi kode gagal.
it: Convalida del codice fallita.
ja: コードの検証に失敗しました。
lt: Kodo patvirtinimas nepavyko.
lv: Koda validācija neizdevās.
nl: Codevalidatie mislukt.
no: Kodevalidering mislyktes.
oc: La validacion del còde a fracassat.
pl: Walidacja kodu nie powiodła się.
pt_br: Falha na validação do código.
ro: Validarea codului a eșuat.
ru: Проверка кода не удалась.
sk: Overenie kódu zlyhalo.
sl: Potrditev kode ni bila uspešna.
sr: Валидација кода није успела.
sv: Kodvalideringen misslyckades.
te: కోడ్ ధ్రువీకరణ విఫలమైంది.
th: การตรวจสอบโค้ดล้มเหลว
tr: Kod doğrulama başarısız oldu.
uk: Валідація коду не пройшла.
vi: Kiểm tra mã không thành công.

source: You have to change your password before you can login.
ar: عليك تغيير كلمة المرور الخاصة بك قبل أن تتمكن من تسجيل الدخول.
bg: Преди да влезете в системата, трябва да промените паролата си.
bn: লগ-ইন করার পূর্বে আপনার পাসওয়ার্ড পরিবর্তন করতে হবে.
ca: Heu de canviar la vostra contrasenya abans de poder iniciar sessió.
cs: Musíte změnit své heslo předtím, než se přihlásíte.
da: Du skal skifte dit kodeord før du kan logge ind.
de: Du musst dein Passwort ändern, bevor du einloggen kannst.
el: Πρέπει να αλλάξετε τον κωδικό πρόσβασής σας για να μπορέσετε να συνδεθείτε.
eo: Vi devas ŝanĝi vian pasvorton antaŭ ol vi povas ensaluti.
es_ar: Tiene que cambiar su contraseña para poder iniciar una sesión.
et: Enne sisselogimist peate oma salasõna muutma.
eu: Pasahitza aldatu behar duzu saioa hasi aurretik.
fi: Salasana on vaihdettava ennen kuin voit kirjautua sisään.
he: עליכם לשנות את סיסמתכם לפני שתוכלו להתחבר.
hi: आप लॉगइन कर सकते हैं इससे पहले आपको अपना पासवर्ड बदलना होगा.
hr: Morate promijeniti lozinku prije nego što se možete prijaviti.
id: Anda harus mengubah kata sandi sebelum dapat masuk.
it: È necessario modificare la password per effettuare il login.
ja: ログインする前にパスワードを変更する必要があります。
lt: Jūs turite pakeisti savo slaptažodį kad galėtumėte prisijungti.
lv: Pirms pieteikšanās jums ir jānomaina sava parole.
nl: Je moet je wachtwoord wijzigen voordat je kunt inloggen.
no: Du må endre passordet ditt før du kan logge inn.
oc: Vos cal cambiar lo senhal abans de vos connectar.
pl: Musisz zmienić hasło zanim się zalogujesz.
pt_br: Você precisa alterar sua senha antes de poder fazer o login.
ro: Trebuie să vă schimbaţi parola înainte de a vă putea autentifica.
ru: Введите ваш текущий пароль для входа.
sk: Pred prihlásením si musíte zmeniť heslo.
sl: Preden se lahko prijavite, morate spremeniti geslo.
sr: Морате да промените лозинку пре него што се пријавите.
sv: Du måste ändra ditt lösenord innan du kan logga in.
te: మీరు లాగిన్ చేయవచ్చు ముందు మీ సంకేతపదమును మార్చాలి.
th: คุณต้องเปลี่ยนรหัสผ่านของคุณก่อนที่คุณจะสามารถเข้าสู่ระบบได้
tr: Giriş yapabilmeniz için önce şifrenizi değiştirmeniz gerekir.
uk: Вам потрібно змінити пароль, перш ніж ви зможете увійти в систему.
vi: Bạn phải thay đổi mật khẩu của mình trước khi có thể đăng nhập.

source: In order to login, you have to change your password now.
ar: من أجل تسجيل الدخول، عليك تغيير كلمة المرور الخاصة بك الآن.
bg: За да влезете в системата, трябва да промените паролата си.
bn: লগইন করার জন্য, এখন আপনার পাসওয়ার্ড পরিবর্তন করতে হবে.
ca: Per iniciar sessió, heu de canviar la vostra contrasenya ara.
cs: Aby bylo možné se přihlásit, musíte nyní změnit své heslo.
da: For at logge ind, skal du nu skifte dit kodeord.
de: Um einloggen zu können, musst du dein Passwort ändern.
el: Για να συνδεθείτε, πρέπει να αλλάξετε τον κωδικό πρόσβασής σας τώρα.
eo: Por ensaluti, vi devas ŝanĝi vian pasvorton nun.
es_ar: Para iniciar una sesión, tiene que cambiar su contraseña ahora.
et: Sisselogimiseks peate nüüd oma salasõna muutma.
eu: Saioa hasteko, pasahitza aldatu behar duzu orain.
fi: Kirjautumiseen vaaditaan, että vaihdat salasanasi nyt.
he: כדי להתחבר, עליכם לשנות את סיסמתכם כעת.
hi: लॉगिन के क्रम में, आपको अपना पासवर्ड अब बदलना होगा.
hr: Kako biste se prijavili, morate sada promijeniti svoju lozinku.
id: Untuk masuk, Anda harus mengubah kata sandi Anda sekarang.
it: Per poter effettuare l'accesso è necessario cambiare la propria password ora.
ja: ログインするには、今すぐパスワードを変更する必要があります。
lt: Jūs turite pakeisti savo slaptažodį prieš prisijungdami.
lv: Lai pieteiktos, jums tagad ir jāmaina parole.
nl: Om in te loggen moet je nu je wachtwoord wijzigen.
no: For å logge inn, må du endre passordet ditt nå.
oc: Per vos connectar, vos cal cambiar vòstre senhal ara.
pl: Aby zalogować się, musisz zmienić teraz hasło.
pt_br: Para entrar, você tem que mudar sua senha agora.
ro: Pentru a te loga, trebuie să îți schimbi parola acum.
ru: Чтобы войти в систему, смените ваш пароль
sk: Ak sa chcete prihlásiť, musíte si teraz zmeniť heslo.
sl: Če se želite prijaviti, morate zdaj spremeniti geslo.
sr: Да бисте се пријавили, морате да промените лозинку сада.
sv: För att logga in måste du ändra ditt lösenord nu.
te: లాగిన్ చేయుటకు, ఇప్పుడు మీ సంకేతపదమును మార్చుకోవాలి.
th: เพื่อเข้าสู่ระบบ คุณต้องเปลี่ยนรหัสผ่านของคุณตอนนี้
tr: Giriş yapmak için şimdi şifrenizi değiştirmeniz gerekiyor.
uk: Для того, щоб увійти в систему, вам потрібно змінити пароль.
vi: Để đăng nhập, bạn phải thay đổi mật khẩu ngay bây giờ.

source: Safe Mode can only be used for super administrators.
ar: يمكن استخدام الوضع الآمن فقط للمشرفين المتميزين.
bg: Безопасният режим може да се използва само от супер администратори.
bn: নিরাপদ মোড শুধুমাত্র সুপার প্রশাসকদের জন্য ব্যবহার করা যেতে পারে.
ca: El mode segur només es pot utilitzar per a superadministradors.
cs: Bezpečný režim lze použít pouze pro super administrátory.
da: Fejlsikret tilstand kan kun bruges til superadministratorer.
de: Der abgesicherte Zugang kann nur vom Super-Administrator genutzt werden.
el: Η Ασφαλής Λειτουργία μπορεί να χρησιμοποιηθεί μόνο για σούπερ διαχειριστές.
eo: Sekura Reĝimo nur povas esti uzata por superadministrantoj.
es_ar: El Modo Seguro sólo puede ser utilizado por superadministradores.
et: Turvaruumi saavad kasutada ainult superadministraatorid.
eu: Modu segurua super administratzaileentzat bakarrik erabil daiteke.
fi: Vikasietotila on vain superjärjestelmänvalvojien käytössä.
he: מצב בטוח יכול לשמש רק למנהלני על.
hi: सुरक्षित मोड केवल सुपर प्रशासकों के लिए इस्तेमाल किया जा सकता है.
hr: Siguran način rada mogu koristiti samo super administratori.
id: Safe Mode hanya dapat digunakan untuk administrator super.
it: La modalità provvisoria può essere utilizzata solo per i super amministratori.
ja: セーフモードはスーパー管理者にのみ使用できます。
lt: Saugiuoju režimu gali naudotis tik vyriausieji administratoriai.
lv: Drošo režīmu var izmantot tikai superadministratori.
nl: Veilige modus kan alleen worden gebruikt door superbeheerders.
no: Sikkermodus kan bare brukes av superadministratorer.
oc: Lo mòde segur es pas qu’utilizable pels super administrators.
pl: Tryb bezpieczny może być używany tylko przez Super-administratorów.
pt_br: O Modo de Segurança só pode ser usado para super administradores.
ro: Modul sigur poate fi folosit doar pentru super administratori.
ru: Безопасный режим может быть использован только для супер администраторов.
sk: Núdzový režim môžu používať iba supersprávcovia.
sl: Varni način lahko uporabljajo samo superskrbniki.
sr: Безбедан режим може да се користи само за супер администраторе.
sv: Felsäkert läge kan endast användas för superadministratörer.
te: రక్షిత మోడ్ మాత్రమే సూపర్ నిర్వాహకులకు మాత్రమే ఉపయోగించవచ్చు.
th: โหมดปลอดภัยสามารถใช้ได้เฉพาะผู้ดูแลระบบระดับสูงสุดเท่านั้น
tr: Güvenli Mod yalnızca süper yöneticiler için kullanılabilir.
uk: Безпечний режим можна використовувати лише для супер адміністраторів.
vi: Chế độ An toàn chỉ có thể được sử dụng bởi các quản trị viên cấp cao.

source: Administration session expired
ar: انتهت صلاحية جلسة الإدارة
bg: Сесията на администрацията е изтекла
bn: প্রশাসন অধিবেশনের মেয়াদ শেষ হয়েছে
ca: La sessió d'administració ha caducat
cs: Platnost relace administrace vypršela
da: Administrationssession udløbet
de: Verwaltungssitzung ist abgelaufen
el: Η συνεδρία διαχείρισης έληξε
eo: Administra sesio eksvalidiĝis
es_ar: Sesión de administración expirada
et: Administreerimissessioon on lõppenud
eu: Administrazio saioa iraungi da
fi: Käyttöliittymä:
he: מהלך העבודה של המנהלה פג.
hi: प्रशासन सत्र समाप्त
hr: Sesija administracije je istekla
id: Sesi administrasi berakhir
it: Sessione di amministrazione scaduta
ja: 管理セッションの有効期限が切れました
lt: Administravimo sesija baigėsi
lv: Administrācijas sesija beigusies
nl: Administratieve sessie verlopen
no: Administrasjonsøkten er utløpt
oc: Session administracion expirada
pl: Sesja administracyjna wygasła
pt_br: A sessão de administração expirou
ro: Sesiunea de administrare a expirat
ru: Сессия администратора истек
sk: Platnosť administračnej relácie vypršala
sl: Administrativna seja je potekla
sr: Администрација је истекла
sv: Administrationssessionen har gått ut
te: నిర్వహణ సెషన్ ముగించబడినది
th: การเข้าสู่ระบบหมดอายุ
tr: Yönetim oturumunun süresi doldu
uk: Закінчилася сесія адміністрування
vi: Phiên làm việc của quản trị viên đã hết hạn.

source: Wrong username or password
ar: اسم المستخدم أو كلمة المرور خاطئة
bg: Грешно потребителско име или парола
bn: ভুল ইউজারনেম বা পাসওয়ার্ড
ca: Identificador o contrasenya incorrectes
cs: Špatné uživatelské jméno nebo heslo
da: Forkert brugernavn eller kodeord
de: Falscher Benutzername oder Passwort
el: Λάθος όνομα χρήστη ή κωδικός πρόσβασης
eo: Malĝusta uzantnomo aŭ pasvorto
es_ar: Nombre de usuario o contraseña incorrecta
et: Vale kasutajanimi või parool
eu: Erabiltzaile-izena edo pasahitza okerra
fi: Väärä käyttäjänimi tai salasana
he: שם משתמש או סיסמה שגויים.
hi: गलत उपयोगकर्ता नाम या कूटशब्द
hr: Pogrešno korisničko ime ili lozinka
id: Nama pengguna atau kata sandi yang salah
it: Nome utilizzatore o password sbagliati
ja: ユーザ名またはパスワードが間違っています
lt: Klaidingas prisijungimo vardas ir slaptažodis
lv: Nepareizs lietotājvārds vai parole
nl: Verkeerde gebruikersnaam of wachtwoord
no: Feil brukernavn eller passord
oc: Marrit senhal o nom d’utilizaire
pl: Zła nazwa użytkownika lub hasło
pt_br: Nome de usuário incorrecto ou senha incorrecta
ro: Nume utilizator sau parolă greșite
ru: Неправильное имя пользователя либо пароль
sk: Chybné uživateľské meno alebo heslo
sl: Napačno uporabniško ime ali geslo
sr: Korisnik ili lozinka je pogrešna
sv: Fel användarnamn eller lösenord
te: తప్పుడు వాడుకరిపేరు లేదా సంకేతపదం
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr: Hatalı kullanıcı adı ya da parola
uk: Неправильне ім'я користувача або пароль
vi: Tên người dùng hoặc mật khẩu không chính xác

source: Password strength: %s
ar: قوة كلمة المرور: %s
bg: Сила на паролата: %s
bn: পাসওয়ার্ডের শক্তি: %s
ca: Força de la contrasenya: %s
cs: Síla hesla: %s
da: Adgangskode styrke: %s
de: Passwort Stärke: %s
el: Δύναμη κωδικού πρόσβασης: %s
eo: Forto de pasvorto: %s
es_ar: Seguridad de la contraseña: %s
et: Salasõna tugevus: %s
eu: Pasahitzaren sendotasuna: %s
fi: Salasanan vahvuus: %s
he: חוזק סיסמה: %s
hi: पासवर्ड सामर्थ्य: %s
hr: Snaga lozinke: %s
id: Kekuatan kata sandi: %s
it: Forza password: %s
ja: パスワード強度: %s
lt: Slaptažodžio stiprumas: %s
lv: Paroles stiprums: %s
nl: Wachtwoordsterkte: %s
no: Passordstyrke: %s
oc: Fòrça del senhal : %s
pl: Siła hasła: %s
pt_br: Força da senha: %s
ro: Puterea parolei: %s
ru: Надежность пароля: %s
sk: Sila hesla: %s
sl: Moč gesla: %s
sr: Снага лозинке: %s
sv: Lösenordsstyrka: %s
te: పాస్ వర్డ్ బలం: %s
th: ความแข็งแกร่งของรหัสผ่าน: %s
tr: Şifre gücü: %s
uk: Надійність пароля: %s
vi: Độ mạnh của mật khẩu: %s

source: weak
ar: ضعيف
bg: слаб
bn: দুর্বল
ca: feble
cs: slabá
da: svag
de: schwach
el: αδύναμο
eo: malforta
es_ar: débil
et: nõrk
eu: ahula
fi: heikko
he: חלש
hi: निर्बल
hr: slab
id: lemah
it: debole
ja: 弱い
lt: silpnas
lv: vājš
nl: zwak
no: svak
oc: febla
pl: słabe
pt_br: fraco
ro: slabă
ru: слабый
sk: slabý
sl: šibka
sr: слаб
sv: svag
te: బలహీనత
th: อ่อนแอ
tr: zayıf
uk: слабкий
vi: yếu

source: strong
ar: قوي
bg: силен
bn: শক্তিশালী
ca: fort
cs: silný
da: stærk
de: stark
el: ισχυρός
eo: forta
es_ar: fuerte
et: tugev
eu: indartsu
fi: vahva
he: חזק
hi: बलवान
hr: snažna
id: kuat
it: forte
ja: 強い
lt: stiprus
lv: stiprs
nl: sterk
no: sterk
oc: fòrta
pl: silny
pt_br: forte
ro: puternic
ru: сильный
sk: silný
sl: močan
sr: јака
sv: stark
te: బలవంతము
th: แข็งแกร่ง
tr: güçlü
uk: сильний
vi: mạnh mẽ

source: Back to login screen
ar: العودة إلى شاشة تسجيل الدخول
bg: Връщане към екрана за вход
bn: লগইন পাতায় ফিরে যাও
ca: Retorn a la pantalla de connexió
cs: Zpět na přihlašení.
da: Tilbage til log ind skærmen
de: Zurück zum Login
el: Πίσω στην οθόνη σύνδεσης
eo: Reen al ensaluta ekrano
es_ar: Volver a la pantalla de ingreso
et: Tagasi sisselogimisekraanile
eu: Itzuli saioa hasteko pantailara
fi: Takaisin kirjautumisruutuun
he: חזרה למסך ההתחברות
hi: वापस लॉगिन स्क्रीन पर
hr: Povratak na zaslon za prijavu
id: Kembali ke layar masuk
it: Ritorna alla pagina di accesso
ja: ログイン画面に戻る
lt: Atgal į prisijungimo puslapį
lv: Atgriezties uz pieteikšanās ekrānu
nl: Terug naar het inlogscherm
no: Tilbake til påloggingsskjermen
oc: Tornar a l’ecran de connexion
pl: Cofnij się do ekranu logowania
pt_br: Retorno à tela de conexão
ro: Înapoi la ecranul de autentificare
ru: Вернуться на страницу логина.
sk: Späť na prihlasovaciu obrazovku
sl: Nazaj na prijavni zaslon
sr: Vraćanje na konektivnom ekranu.
sv: Tillbaka till inloggningsskärmen
te: తిరిగి ప్రవేశపు తెరకి
th: กลับสู่หน้าจอเข้าสู่ระบบ
tr: Giriş ekranına dön
uk: Повернутися до екрану входу
vi: Trở lại màn hình đăng nhập

source: Request a new password
ar: طلب كلمة مرور جديدة
bg: Заявка за нова парола
bn: নতুন পাসওয়ার্ডের জন্য অনুরোধ করুন
ca: Es requereix una nova contrasenya
cs: Zažádat o nové heslo
da: Bed om et nyt kodeord
de: Neues Passwort anfordern
el: Αίτηση νέου κωδικού πρόσβασης
eo: Petu novan pasvorton
es_ar: Pedir una nueva contraseña
et: Uue salasõna taotlemine
eu: Eskatu pasahitz berri bat
fi: Hanki uusi salasana
he: בקשה לסיסמה חדשה
hi: नया पासवर्ड निवेदित करें
hr: Zatražite novu lozinku
id: Meminta kata sandi baru
it: Richiedi nuova password
ja: 新しいパスワードをリクエスト
lt: Prašyti naujo slaptažodžio
lv: Pieprasiet jaunu paroli
nl: Een nieuw wachtwoord aanvragen
no: Be om et nytt passord
oc: Demandar un nòu senhal
pl: Wyślij nowe hasło
pt_br: Pedir uma nova senha
ro: Solicită o parolă nouă
ru: Запросить новый пароль
sk: Požiadajte o nové heslo
sl: Zahtevajte novo geslo
sr: Tražiti da se lozinka promeni
sv: Begär ett nytt lösenord
te: కొత్త సంకేతపదాన్ని అభ్యర్థించండి
th: ขอรหัสผ่านใหม่
tr: Yeni parola iste
uk: Запросити новий пароль
vi: Yêu cầu cấp mật khẩu mới

source: recover
ar: استرجاع
bg: възстановяване
bn: উদ্ধার করুন
ca: Recuperar
cs: Zaslat
da: gendan
de: wiederherstellen
el: ανάκτηση
eo: resaniĝi
es_ar: recuperar
et: taastuda
eu: berreskuratu
fi: palauta
he: התאוששות
hi: ठीक होना
hr: oporavak
id: memulihkan
it: recupera
ja: 回復
lt: atstatyti
lv: atgūties
nl: herstellen
no: komme seg
oc: recuperar
pl: odzyskaj
pt_br: recuperar
ro: recuperează
ru: восстановить
sk: zotaviť sa
sl: okrevati
sr: oporaviti
sv: återställ
te: పునరాశి
th: ฟื้นตัว
tr: kurtar
uk: одужати
vi: phục hồi

source: Other option
ar: خيار آخر
bg: Друг вариант
bn: অন্যান্য অপশন
ca: Una altra opció
cs: 1 písm. b) nařízení o kapitálových požadavcích.
da: Anden mulighed
de: Andere Option
el: Άλλη επιλογή
eo: Alia opcio
es_ar: Otra opción
et: Muu võimalus
eu: Beste aukera bat
fi: Muu vaihtoehto
he: אפשרות אחרת
hi: अन्य विकल्प
hr: Druga opcija
id: Pilihan lain
it: Altre opzioni
ja: その他のオプション
lt: Kita galimybė
lv: Cita iespēja
nl: Andere optie
no: Annet alternativ
oc: Autra opcion
pl: Inne opcje
pt_br: Outra opção
ro: Alte opțiuni
ru: Другой вариант
sk: Iná možnosť
sl: Druga možnost
sr: Друга опција
sv: Annat alternativ
te: ఇతర ఐచ్ఛికం
th: ตัวเลือกอื่น
tr: Diğer seçenek
uk: Інший варіант
vi: Tùy chọn khác

source: Change your password
ar: تغيير كلمة المرور
bg: Променете паролата си
bn: আপনার পাসওয়ার্ড পরিবর্তন
ca: Canviar la seva contrasenya
cs: Změnit heslo
da: Skift dit kodeord
de: Ändere dein Passwort
el: Αλλάξτε τον κωδικό σας
eo: Ŝanĝu vian pasvorton
es_ar: Cambiar su contraseña
et: Muuda oma salasõna
eu: Aldatu pasahitza
fi: Vaihda salasanasi
he: שינוי הסיסמה שלכם
hi: अपना पासवर्ड बदलें
hr: promjeni lozinku
id: Mengubah kata sandi Anda
it: Cambia password
ja: パスワードの変更
lt: Slaptawodžio keitimas
lv: Nomainiet paroli
nl: Wijzig je wachtwoord
no: Endre passordet ditt
oc: Cambiar de senhal
pl: Zmień swoje hasło
pt_br: Mudar a sua senha
ro: Schimbă-ți parola
ru: Изменить пароль
sk: Zmeň si heslo
sl: Zamenjajte geslo
sr: Changer votre mot de passe
sv: Ändra ditt lösenord
te: మీ సంకేతపదాన్ని మార్చండి
th: เปลี่ยนรหัสผ่านของคุณ
tr: Parolanızı değiştirin
uk: Змініть свій пароль
vi: Thay đổi mật khẩu của bạn

source: New password:
ar: كلمة المرور الجديدة:
bg: Нова парола:
bn: নতুন পাসওয়ার্ড:
ca: Nova contrasenya:
cs: Nové heslo:
da: Nyt kodeord:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
eo: Nova pasvorto:
es_ar: Nueva contraseña:
et: Uus parool:
eu: Pasahitz berria:
fi: Uusi salasana:
he: סיסמה חדשה:
hi: नया पासवर्ड:
hr: Nova lozinka:
id: Kata sandi baru:
it: Nuova password:
ja: 新しいパスワード：
lt: Naujas slaptažodis:
lv: Jauna parole:
nl: Nieuw wachtwoord:
no: Nytt passord:
oc: Nòu senhal :
pl: Nowe hasło:
pt_br: Nova senha:
ro: Parolă nouă:
ru: Новый пароль:
sk: Nové heslo:
sl: Novo geslo:
sr: Nouveau mot de passe :
sv: Nytt lösenord:
te: కొత్త సంకేతపదం:
th: รหัสผ่านใหม่:
tr: Yeni parola:
uk: Новий пароль:
vi: Mật khẩu mới:

source: Confirm password:
ar: تأكيد كلمة المرور:
bg: Потвърдете паролата:
bn: আবার পাসওয়ার্ড:
ca: Confirmar la contrasenya :
cs: Potvrzení hesla:
da: Bekræft kodeord:
de: Passwort wiederholen:
el: Επιβεβαίωση κωδικού πρόσβασης:
eo: Konfirmu pasvorton:
es_ar: Confirmar la contraseña:
et: Kinnitage parool:
eu: Pasahitza baieztatu:
fi: Vahvista salasana:
he: אישור סיסמה:
hi: पासवर्ड की पुष्टि करें:
hr: Potvrdi lozinku:
id: Konfirmasi kata sandi:
it: Conferma password:
ja: パスワードの再入力：
lt: Patvirtinkite slaptažodį:
lv: Apstipriniet paroli:
nl: Wachtwoord bevestigen:
no: Bekreft passord:
oc: Confirmatz lo senhal :
pl: Potwierdź hasło:
pt_br: Confirmar a senha:
ro: Confirmă parola:
ru: Подтвердите пароль:
sk: Potvrďte heslo:
sl: Potrdi geslo:
sr: Confirmez le mot de passe :
sv: Bekräfta lösenord:
te: సంకేతపదాన్ని నిర్ధారించండి:
th: ยืนยันรหัสผ่าน:
tr: Parolayı onayla:
uk: Підтвердіть пароль:
vi: Xác nhận mật khẩu:

source: change
ar: تغيير
bg: промяна
bn: পরিবর্তন করুন
ca: canvi
cs: změnit
da: skift
de: ändern
el: αλλαγή
eo: ŝanĝi
es_ar: cambiar
et: muuta
eu: aldatu
fi: muuta
he: שינוי
hi: परिवर्तन
hr: promijeniti
id: perubahan
it: cambia
ja: 変更
lt: keisti
lv: mainīt
nl: veranderen
no: endring
oc: cambiar
pl: zmień
pt_br: Alterar
ro: schimbă
ru: изменить
sk: zmeniť
sl: sprememba
sr: changer
sv: ändra
te: మార్పు
th: การเปลี่ยนแปลง
tr: değişim
uk: зміна
vi: thay đổi

source: Two factors authentication
ar: عاملان للمصادقة
bg: Двуфакторно удостоверяване
bn: দুটি বিষয়ের প্রমাণীকরণ
ca: Autenticació de dos factors
cs: Dvoufaktorové ověřování
da: To-faktor-autentificering
de: Zwei-Faktor-Authentifizierung
el: Έλεγχος ταυτότητας δύο παραγόντων
eo: Du-faktora aŭtentikigo
et: Kaks tegurit autentimine
eu: Bi faktoreko autentifikazioa
fi: Kahden tekijän todennus
he: אימות דו-גורמי
hi: दो कारक प्रमाणीकरण
hr: Dvofaktorska autentifikacija
id: Otentikasi dua faktor
it: Autenticazione a due fattori
ja: 二要素認証
lt: Dviejų veiksnių autentifikavimas
lv: Autentifikācija ar diviem faktoriem
nl: Verificatie met twee factoren
no: To-faktor autentisering
oc: Autentificacion per dos factors
pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de dois fatores
ro: Autentificare cu doi factori
ru: Двухфакторная аутентификация
sk: Dvojfaktorové overovanie
sl: Preverjanje pristnosti z dvema dejavnikoma
sr: Двофакторска аутентификација
sv: Tvåfaktorsautentisering
te: రెండు కారకాల ప్రామాణీకరణ
th: การยืนยันตัวตนสองปัจจัย
tr: İki faktörlü kimlik doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố

source: Enter code:
ar: أدخل الرمز:
bg: Въведете код:
bn: কোড লিখুন:
ca: Introdueix el codi:
cs: Zadejte kód:
da: Indtast koden:
de: Code eingeben:
el: Πληκτρολογήστε τον κωδικό:
eo: Enigu kodon:
et: Sisestage kood:
eu: Sartu kodea:
fi: Syötä koodi:
he: הזן קוד:
hi: कोड दर्ज करें:
hr: Unesite kod:
id: Masukkan kode:
it: Inserire il codice:
ja: コードを入力してください：
lt: Įveskite kodą:
lv: Ievadiet kodu:
nl: Voer code in:
no: Skriv inn koden:
oc: Picatz lo còde :
pl: Wprowadź kod:
pt_br: Digite o código:
ro: Introduceți codul:
ru: Введите код:
sk: Zadajte kód:
sl: Vnesite kodo:
sr: Унесите код:
sv: Ange kod:
te: కోడ్‌ను నమోదు చేయండి:
th: กรุณากรอกรหัส:
tr: Kodu girin:
uk: Введіть код:
vi: Nhập mã:

source: Verify
ar: تحقق
bg: Проверка на
bn: যাচাই করুন
ca: Verifica
cs: Ověřit
da: Bekræft
de: Überprüfen Sie
el: Επαλήθευση
eo: Konfirmu
et: Kontrollida
eu: Egiaztatu
fi: Tarkista
he: אמת
hi: सत्यापित करें
hr: Potvrdi
id: Verifikasi
it: Verifica
ja: ベリファイ
lt: Patikrinkite
lv: Pārbaudiet
nl: Controleer
no: Bekreft
oc: Verificar
pl: Weryfikacja
pt_br: Verificar
ro: Verificare
ru: Проверьте
sk: Overiť
sl: Preveri
sr: Верификуј
sv: Verifiera
te: ధృవీకరించండి
th: ตรวจสอบ
tr: Doğrulama
uk: Підтвердити
vi: Xác minh

source: Safe mode login
ar: تسجيل الدخول للوضع الآمن
bg: Вход в безопасен режим
bn: নিরাপদ মোড লগ-ইন
ca: Inici de sessió en mode segur
cs: Bezpečný režim přihlášení
da: Log ind i sikker tilstand
de: Abgesicherter Zugang
el: Ασφαλής σύνδεση
eo: Sekurreĝimo ensaluto
es_ar: Inicio de sesión en modo seguro
et: Turvalises režiimis sisselogimine
eu: Modu segurua saioa hasteko
fi: Vikasietotila
he: התחברות במצב בטוח
hi: सुरक्षित मोड लॉगिन
hr: Prijava u siguran način rada
id: Login mode aman
it: Accesso in modalità provvisoria
ja: セーフモードでログイン
lt: Prisijungimas saugiuoju režimu
lv: Drošā režīma pieteikšanās
nl: Inloggen in veilige modus
no: Pålogging i sikkermodus
oc: Mòde de connexion segur
pl: Logowanie w trybie bezpiecznym
pt_br: Acesso em modo de segurança
ro: Autentificare în modul sigur
ru: Безопасный вход в режим
sk: Prihlásenie do bezpečného režimu
sl: Prijava v varnem načinu
sr: Пријава за безбедан режим
sv: Säkert läge inloggning
te: రక్షిత మోడ్ లాగిన్
th: เข้าสู่ระบบในโหมดปลอดภัย
tr: Güvenli modda oturum açma
uk: Вхід у безпечний режим
vi: Đăng nhập chế độ an toàn
