Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: (<a href="%s">You can bypass this warning by updating installation disgets file</a>).
ar: (<a href="%s">يمكنك تجاوز هذا التحذير عن طريق تحديث ملف ديسكيتس التثبيت</a>).
bg: (<a href="%s">Можете да заобиколите това предупреждение, като актуализирате инсталационния файл disgets</a>).
bn: (<a href="%s">আপনি ইনস্টলেশন ডিজেট ফাইল আপডেট করে এই সতর্কতাটি এড়াতে পারেন</a>)।
ca: (<a href="%s">Podeu evitar aquest avís actualitzant el fitxer d'instal·lació disgets</a>).
cs: (<a href="%s">Toto varování můžete obejít aktualizací instalačního souboru</a>).
da: (<a href="%s">Du kan omgå denne advarsel ved at opdatere installationen fjerner fil</a>).
de: (<a href="%s">Sie können diese Warnung umgehen, indem Sie die Installations-Disgets-Datei aktualisieren</a>).
el: (<a href="%s">Μπορείτε να παρακάμψετε αυτή την προειδοποίηση ενημερώνοντας το αρχείο disgets της εγκατάστασης</a>).
eo: (<a href="%s">Vi povas preteriri ĉi tiun averton ĝisdatigante la instaldosieron disgets</a>).
es_ar: (<a href="%s">Puede evitar esta advertencia actualizando el archivo disgets de instalación</a>).
et: (<a href="%s">Seda hoiatust saab vältida, uuendades paigaldusfaili disgets</a>).
eu: (<a href="%s">Abisu hau saihestu dezakezu instalazio-disgets fitxategia eguneratuz</a>).
fi: (<a href="%s">Voit ohittaa tämän varoituksen päivittämällä asennuksen disgets-tiedoston</a>).
he: (<a href="%s">ניתן לעקוף אזהרה זו על ידי עדכון קובץ ההתקנה של disgets</a>).
hi: (<a href="%s">आप इंस्टॉलेशन डिस्केट फ़ाइल को अपडेट करके इस चेतावनी को बायपास कर सकते हैं</a>)।
hr: (<a href="%s">Ovo upozorenje možete zaobići ažuriranjem instalacijske disgets datoteke</a>).
id: (<a href="%s">Anda dapat melewati peringatan ini dengan memperbarui file disgets instalasi</a>).
it: (<a href="%s">È possibile aggirare questo avviso aggiornando il file dei disget di installazione</a>).
ja: (<a href="%s">この警告は、disgetsファイルを更新することで回避できます</a>)。
lt: (<a href="%s">Šį įspėjimą galite apeiti atnaujindami diegimo disgets failą</a>).
lv: (<a href="%s">Šo brīdinājumu var apiet, atjauninot instalācijas disgets failu</a>).
nl: (<a href="%s">U kunt deze waarschuwing omzeilen door de installatie te updaten van bestand</a>).
no: <a href="%s">(Du kan omgå denne advarselen ved å oppdatere disgets-filen for installasjonen</a>).
oc: (<a href="%s">Podètz contornar aqueste avertiment en mesa a jorn lo fichièr disgets d'installacion</a>).
pl: (<a href="%s">Możesz ominąć to ostrzeżenie, aktualizując plik disgets instalacji</a>).
pt_br: (<a href="%s">Você pode ignorar esse aviso atualizando o arquivo de dispositivos de instalação</a>).
ro: (<a href="%s">Puteți ocoli acest avertisment prin actualizarea fișierului disgets de instalare</a>).
ru: (<a href="%s">Вы можете обойти это предупреждение, обновив установочный файл disgets</a>).
sk: (<a href="%s">Toto upozornenie môžete obísť aktualizáciou inštalačného súboru disgets</a>).
sl: (<a href="%s">To opozorilo lahko zaobidete s posodobitvijo datoteke disgets za namestitev</a>).
sr: (<a href="%s">Можете заобићи ово упозорење ажурирањем инсталационе датотеке disgets</a>).
sv: (<a href="%s">Du kan kringgå denna varning genom att uppdatera installationsfilen disgets</a>).
te: (<a href="%s">ఇన్‌స్టాలేషన్ డిస్జెట్స్ ఫైల్‌ను నవీకరించడం ద్వారా మీరు ఈ హెచ్చరికను దాటవేయవచ్చు</a>).
th: (<a href="%s">คุณสามารถข้ามคำเตือนนี้ได้โดยการอัปเดตไฟล์ disgets ของการติดตั้ง</a>)
tr: (<a href="%s">Kurulum disgets dosyasını güncelleyerek bu uyarıyı atlayabilirsiniz</a>).
uk: (<a href="%s">Ви можете обійти це попередження, оновивши інсталяційний файл disgets</a>).
vi: (<a href="%s">Bạn có thể bỏ qua cảnh báo này bằng cách cập nhật tệp cài đặt</a>.)

source: The following files of your Dotclear installation are not readable. Please fix this or try to make a backup file named %s manually.
ar: الملفات التالية لتثبيت Dotlear الخاص بك غير قابلة للقراءة. الرجاء إصلاح هذا أو محاولة إنشاء ملف نسخة احتياطية اسمه %s يدوياً.
bg: Следните файлове от инсталацията на Dotclear не могат да бъдат прочетени. Моля, поправете това или се опитайте да направите резервно копие на файл с име %s ръчно.
bn: আপনার ডটক্লিয়ার ইনস্টলেশনের নিম্নলিখিত ফাইলগুলি পঠনযোগ্য নয়। অনুগ্রহ করে এটি ঠিক করুন অথবা ম্যানুয়ালি %s নামের একটি ব্যাকআপ ফাইল বানানোর চেষ্টা করুন।
ca: Els fitxers següents de la vostra instal·lació de Dotclear no són llegibles. Si us plau, arregleu-ho o proveu de fer un fitxer de còpia de seguretat anomenat %s manualment.
cs: Následující soubory z vaší instalace Dotclearu není možné přečíst. Prosím, pokuste se to napravit, nebo soubory pojmenované %s zálohujte ručně.
da: Følgende filer i din Dotclear installation kan ikke læses. Ret venligst dette eller forsøg at lave en backupfil med navnet %s manuelt.
de: Die folgenden Dateien deiner Dotclear-Installation sind nicht lesbar. Bitte ändere das; du kannst auch eine Backup-Datei mit den Namen %s manuell erstellen.
el: Τα ακόλουθα αρχεία της εγκατάστασης Dotclear δεν είναι αναγνώσιμα. Παρακαλώ διορθώστε αυτό ή προσπαθήστε να δημιουργήσετε ένα αρχείο αντιγράφου ασφαλείας με το όνομα %s χειροκίνητα.
eo: La sekvaj dosieroj de via Dotclear-instalaĵo ne estas legeblaj. Bonvolu ripari ĉi tion aŭ provi fari rezervan dosieron nomitan %s permane.
es_ar: Los siguientes archivos de su instalación de Dotclear no pueden ser leídos. Por favor solucione esto o trate de hacer una copia de resguardo manualmente de los archivos %s.
et: Teie Dotcleari paigalduse järgmised failid ei ole loetavad. Palun parandage see või proovige teha varukoopia nimega %s käsitsi.
eu: Zure Dotclear instalazioaren ondorengo fitxategiak ezin dira irakurtzen. Konpondu hau edo saiatu eskuz %s izeneko babeskopia fitxategi bat egiten.
fi: Seuraaravia Dotclear-asennukseesi kuuluvia tiedostoja ei voitu lukea. Korjaa tämä asiaintila tai luo %s-niminen varmistustiedosto itse käsin.
he: הקבצים שלהלן של התקנת Dotclear אינם ניתנים לקריאה. נא לתקן זאת או לנסות ליצור קובץ גיבוי בשם %s באופן ידני.
hi: आपके डॉटक्लेयर इंस्टॉलेशन की निम्न फाइलें पढ़ने योग्य नहीं हैं। कृपया इसे ठीक करें या %s नाम की बैकअप फ़ाइल मैन्युअल रूप से बनाने का प्रयास करें.
hr: Sljedeće datoteke vaše Dotclear instalacije nisu čitljive. Popravite ovo ili pokušajte ručno napraviti sigurnosnu kopiju datoteke pod nazivom %s .
id: File-file berikut ini dari instalasi Dotclear Anda tidak dapat dibaca. Perbaiki ini atau coba buat file cadangan bernama %s secara manual.
it: I seguenti file della propria installazione di Dotclear non sono leggibili. Correggere il problema o effettuare un backup del file %s manualmente.
ja: 次の Dotclear インストールのファイルは読み込み可能ではありません。 これを修正するか、手作業で %s という名前のバックアップファイルを作成してください。
lt: Šių Dotclear instaliacinių failų neįmanoma perkaityti. Sutaisykite tai arba padarykite atsarginę kopiją pavadintą %s rankiniu būdu.
lv: Tālāk norādītie jūsu Dotclear instalācijas faili nav lasāmi. Lūdzu, izlabojiet to vai mēģiniet manuāli izveidot dublējuma failu ar nosaukumu %s .
nl: De volgende bestanden van uw Dotclear installatie zijn niet leesbaar. Los dit op of probeer handmatig een backup bestand te maken met de naam %s .
no: Følgende filer i Dotclear-installasjonen din er ikke lesbare. Vennligst fiks dette eller prøv å lage en sikkerhetskopifil med navnet %s manuelt.
oc: Los fichièrs seguents de vòstra installacion Dotclear son pas legibles. Corregissètz aquò o ensajatz de far un fichièr de salvament nomenat %s manualament.
pl: Nie można odczytać następujących plików Twojej instalacji Dotclear. Ustaw odpowiednie prawa dostępu lub spróbuj utworzyć plik zapasowy o nazwie %s ręcznie.
pt_br: Os seguintes arquivos de sua instalação de Dotclear não estão legíveis. Corrija isto ou tente fazer um arquivo de backup chamado %s manualmente.
ro: Urmatoarele fisiere ale instalarii Dotclear nu pot fi citite. Va rugam reparati acest lucru sau incercati sa faceti manual un fisier de backup numit %s.
ru: Следующие файлы вашей установки Dotclear не читаемы. Пожалуйста пофиксите это, либо попытайтесь сделать резервные копии файла %s вручную.
sk: Nasledujúce súbory vašej inštalácie Dotclear nie sú čitateľné. Opravte to alebo skúste manuálne vytvoriť záložný súbor s názvom %s .
sl: Naslednje datoteke vaše namestitve Dotclear niso berljive. Popravite to ali poskusite ročno narediti varnostno kopijo datoteke z imenom %s .
sr: Les fichiers suivants de votre installation ne sont pas accessibles en lecture. Veuillez corriger leurs permissions ou tenter de faire une sauvegarde manuelle de %s.
sv: Följande filer för din Dotclear installation är inte läsbara. Vänligen åtgärda detta eller försök att göra en säkerhetskopia som heter %s manuellt.
te: మీ Dotclear స్థాపన యొక్క క్రింది ఫైళ్ళను చదువుకోలేదు. దయచేసి దీనిని పరిష్కరిస్తారు లేదా %s మానసిక నామకరణం చేయబడిన బ్యాకప్ ఫైల్ చేయడానికి ప్రయత్నించండి.
th: ไฟล์ต่อไปนี้ของการติดตั้ง Dotclear ของคุณไม่สามารถอ่านได้ กรุณาแก้ไขหรือลองสร้างไฟล์สำรองชื่อ %s ด้วยตนเอง
tr: Dotclear kurulumunuzun aşağıdaki dosyaları okunabilir değil. Lütfen bunu düzeltin veya %s adlı bir yedekleme dosyasını manuel olarak oluşturmayı deneyin.
uk: Наступні файли вашої інсталяції Dotclear не читаються. Будь ласка, виправте це або спробуйте створити резервну копію файлу з ім'ям %s вручну.
vi: Các tệp sau đây trong cài đặt Dotclear của bạn không thể đọc được. Vui lòng khắc phục vấn đề này hoặc tạo thủ công một tệp sao lưu có tên %s.

source: The following files of your Dotclear installation cannot be written. Please fix this or try to <a href="%s">update manually</a>.
ar: لا يمكن كتابة الملفات التالية من تثبيت Dotclear الخاص بك. يرجى إصلاح ذلك أو محاولة <a href="%s">التحديث يدوياً</a>.
bg: Следните файлове от инсталацията на Dotclear не могат да бъдат записани. Моля, поправете това или опитайте да <a href="%s">актуализирате ръчно</a>.
bn: আপনার ডটক্লিয়ার ইনস্টলেশনের নিম্নলিখিত ফাইলগুলি লেখা যাচ্ছে না। দয়া করে এটি ঠিক করুন অথবা <a href="%s">ম্যানুয়ালি আপডেট করার</a> চেষ্টা করুন।
ca: No es poden escriure els fitxers següents de la instal·lació de Dotclear. Si us plau, corregiu-ho o intenteu <a href="%s">actualitzar manualment</a>.
cs: Následující soubory instalace Dotclear nelze zapsat. Opravte to prosím nebo se pokuste <a href="%s">aktualizovat ručně</a>.
da: Følgende filer i din Dotclear-installation kan ikke skrives. Ret venligst dette, eller prøv at <a href="%s">opdatere manuelt</a>.
de: Die folgenden Dateien Ihrer Dotclear-Installation können nicht geschrieben werden. Bitte beheben Sie dies oder versuchen Sie, <a href="%s">manuell zu aktualisieren</a>.
el: Τα ακόλουθα αρχεία της εγκατάστασης του Dotclear δεν μπορούν να εγγραφούν. Παρακαλούμε διορθώστε το ή προσπαθήστε να <a href="%s">ενημερώσετε χειροκίνητα</a>.
eo: La jenaj dosieroj de via Dotclear-instalaĵo ne povas esti skribitaj. Bonvolu ripari tion aŭ provi <a href="%s">ĝisdatigi permane</a>.
es_ar: Los siguientes archivos de su instalación de Dotclear no se pueden escribir. Por favor, soluciónelo o intente <a href="%s">actualizar manualmente</a>.
et: Järgmisi Dotcleari paigaldatud faile ei saa kirjutada. Palun parandage see või proovige <a href="%s">käsitsi uuendada</a>.
eu: Ezin dira Dotclear instalazioko fitxategi hauek idatzi. Konpondu hau edo saiatu <a href="%s">eskuz eguneratzen</a>.
fi: Seuraavia Dotclearin asennuksen tiedostoja ei voi kirjoittaa. Korjaa tämä tai yritä <a href="%s">päivittää manuaalisesti</a>.
he: לא ניתן לכתוב את הקבצים הבאים של התקנת Dotclear שלך. אנא תקן זאת או נסה <a href="%s">לעדכן באופן ידני</a>.
hi: आपके Dotclear इंस्टॉलेशन की निम्न फ़ाइलें लिखी नहीं जा सकतीं। कृपया इसे ठीक करें या <a href="%s">मैन्युअल रूप से अपडेट</a> करने का प्रयास करें।
hr: Sljedeće datoteke vaše Dotclear instalacije ne mogu se zapisivati. Molimo vas da to popravite ili pokušate <a href="%s">ručno ažurirati</a>.
id: File-file berikut dari instalasi Dotclear Anda tidak dapat ditulis. Perbaiki ini atau coba <a href="%s">perbarui secara manual</a>.
it: I seguenti file dell'installazione di Dotclear non possono essere scritti. Si prega di risolvere il problema o di provare ad <a href="%s">aggiornare manualmente</a>.
ja: ドットクリアの以下のファイルが書き込めません。これを修正するか、<a href="%s">手動でのアップデートを</a>お試しください。
lt: Negalima įrašyti šių Dotclear diegimo failų. Ištaisykite tai arba pabandykite <a href="%s">atnaujinti rankiniu būdu</a>.
lv: Dotclear instalācijas šādus failus nevar ierakstīt. Lūdzu, salabojiet to vai mēģiniet <a href="%s">atjaunināt manuāli</a>.
nl: De volgende bestanden van uw Dotclear installatie kunnen niet worden weggeschreven. Los dit op of probeer <a href="%s">handmatig te updaten</a>.
no: Følgende filer i Dotclear-installasjonen din kan ikke skrives. Vennligst fiks dette eller prøv å <a href="%s">oppdatere manuelt</a>.
oc: Los fichièrs seguents de vòstra installacion Dotclear pòdon pas èsser escriches. Corregissètz aquò o ensajatz de <a href="%s">metre a jorn manualament</a>.
pl: Nie można zapisać następujących plików instalacji Dotclear. Napraw to lub spróbuj <a href="%s">zaktualizować ręcznie</a>.
pt_br: Os seguintes arquivos de sua instalação do Dotclear não podem ser gravados. Por favor, corrija isso ou tente <a href="%s">atualizar manualmente</a>.
ro: Următoarele fișiere din instalația Dotclear nu pot fi scrise. Vă rugăm să remediați acest lucru sau să încercați să <a href="%s">actualizați manual</a>.
ru: Следующие файлы вашей установки Dotclear не могут быть записаны. Пожалуйста, исправьте это или попробуйте <a href="%s">обновить вручную</a>.
sk: Nasledujúce súbory vašej inštalácie Dotclear nie je možné zapísať. Opravte to alebo sa pokúste <a href="%s">aktualizovať ručne</a>.
sl: Naslednjih datotek vaše namestitve Dotclear ni mogoče zapisati. To popravite ali poskusite <a href="%s">posodobiti ročno</a>.
sr: Следеће датотеке ваше Dotclear инсталације не могу бити записане. Молимо вас да то исправите или покушате да <a href="%s">ажурирате ручно</a>.
sv: Följande filer i din Dotclear-installation kan inte skrivas. Vänligen åtgärda detta eller försök att <a href="%s">uppdatera manuellt</a>.
te: మీ డాట్‌క్లియర్ ఇన్‌స్టాలేషన్ యొక్క కింది ఫైల్‌లను వ్రాయడం సాధ్యం కాదు. దయచేసి దీన్ని పరిష్కరించండి లేదా <a href="%s">మాన్యువల్‌గా నవీకరించడానికి</a> ప్రయత్నించండి.
th: ไฟล์ต่อไปนี้ของการติดตั้ง Dotclear ของคุณไม่สามารถเขียนได้ โปรดแก้ไขหรือลอง<a href="%s">อัปเดตด้วยตนเอง</a>
tr: Dotclear kurulumunuzun aşağıdaki dosyaları yazılamıyor. Lütfen bunu düzeltin veya <a href="%s">manuel olarak güncellemeyi</a> deneyin.
uk: Наступні файли вашої інсталяції Dotclear не можуть бути записані. Будь ласка, виправте це або спробуйте <a href="%s">оновити вручну</a>.
vi: Các tệp sau đây trong cài đặt Dotclear của bạn không thể ghi được. Vui lòng khắc phục sự cố này hoặc thử <a href="%s">cập nhật thủ công</a>.

source: No newer Dotclear version available.
ar: لا يوجد إصدار جديد من Dotclear متاح.
bg: Няма налична по-нова версия на Dotclear.
bn: ডটক্লিয়ারের কোনো নতুন ভার্সন বের হয় নি।
ca: No hi ha cap versió més nova de Dotclear disponible.
cs: Není dostupná novější verze Dotclearu.
da: Ingen nyere Dotclear version tilgængelig.
de: Keine neuere Dotclear-Version verfügbar.
el: Καμία νεότερη έκδοση Dotclear διαθέσιμη.
eo: Neniu pli nova versio de Dotclear havebla.
es_ar: No hay nuevas versiones de Dotclear disponibles.
et: Uuemat Dotcleari versiooni ei ole saadaval.
eu: Ez dago Dotclear bertsio berririk eskuragarri.
fi: Ei uudempaa Dotclear-versiota.
he: אין גרסה חדשה יותר של Dotclear זמינה.
hi: कोई नया डीओटेसाफ़ संस्करण उपलब्ध नहीं है.
hr: Nije dostupna novija verzija Dotcleara.
id: Tidak ada versi Dotclear yang lebih baru yang tersedia.
it: Nessuna nuova versione di Dotclear disponibile.
ja: 入手可能なより新しいバージョンの Dotclear はありません。
lt: Naujesnė Dotclear versija neegzistuoja.
lv: Jaunāka Dotclear versija nav pieejama.
nl: Er is geen nieuwere versie van Dotclear beschikbaar.
no: Ingen nyere Dotclear-versjon tilgjengelig.
oc: Pas de version Dotclear mai novèla disponibla.
pl: Posiadasz najnowszą wersję Dotclear-a.
pt_br: Nenhuma versão mais recente do Dotclear disponível.
ro: Nici o versiune Dotclear mai nouă disponibilă.
ru: Новая версия Dotclear не доступна.
sk: Nie je k dispozícii žiadna novšia verzia Dotclear.
sl: Novejša različica Dotclear ni na voljo.
sr: Il n'y a pas de version de Dotclear plus récente.
sv: Ingen nyare Dotclear version tillgänglig.
te: ఏ నూనె Dotస్పష్టమైన వివరణ అందుబాటలేదు.
th: ไม่มีเวอร์ชันใหม่กว่าของ Dotclear ให้ใช้งาน
tr: Daha yeni Dotclear surumu yoktur.
uk: Новішої версії Dotclear немає.
vi: Không có phiên bản Dotclear mới hơn sẵn có.

source: Force checking update Dotclear
ar: فرض التحقق من التحديث نقطة واضحة
bg: Принудителна проверка на актуализацията Dotclear
bn: Dotclear হালনাগাদ পরীক্ষা করতে বাধ্য করা হবে
ca: Força la verificació de l'actualització de Dotclear
cs: Vynutit kontrolu aktualizace Dotclear
da: Gennemtving kontrol af opdatering Dotclear
de: Auf Dotclear Update prüfen
el: Εξαναγκασμός ελέγχου ενημερώσεων Dotclear
eo: Devigu kontroli ĝisdatigon Dotclear
es_ar: Forzar actualización de comprobación Dotclear
et: Sundkontroll uuendamine Dotclear
eu: Behartu Dotclear eguneratzea egiaztatzea
fi: Pakota Dotclearin päivityksen tarkistus
he: אכיפת בדיקה של עדכון Dotclear
hi: अद्यतन डीओडीड की जांच कर रहे
hr: Prisilna provjera ažuriranja Dotclear
id: Memaksa memeriksa pembaruan Dotclear
it: Forza controllo aggiornamento Dotclear
ja: Dotclear の更新を強制的にチェックする
lt: Priverstinis patikrinimas atnaujinti "Dotclear
lv: Piespiedu pārbaudes atjauninājums Dotclear
nl: Geforceerde controle update Dotclear
no: Tvangskontroll av oppdateringen Dotclear
oc: Forçar la verificacion de la mesa a jorn Dotclear
pl: Wymuś sprawdzanie aktualizacji Dotclear
pt_br: Forçar verificação de atualização Dotclear
ro: Forțează verificarea Dotclear a actualizării
ru: Проверить наличие Dotclear
sk: Vynútiť kontrolu aktualizácie Dotclear
sl: Prisilno preverjanje posodobitve Dotclear
sr: Провера снаге проверава да ли је Дот јасан
sv: Tvinga kontroll uppdatering Dotclear
te: నవీకరణ పరిశీలన Dotclear పరిశీలించుము
th: ตรวจสอบการอัปเดต Dotclear
tr: Dotclear güncellemesini kontrol etmeye zorla
uk: Примусова перевірка оновлення Dotclear
vi: Kiểm tra cập nhật bắt buộc cho Dotclear

source: Required PHP version %s or higher
ar: نسخة PHP مطلوبة %s أو أعلى
bg: Необходима версия на PHP %s или по-висока
bn: আবশ্যক PHP সংস্করণ %s বা উচ্চতর
ca: Versió PHP necessària %s o superior
cs: Požadovaná verze PHP %s nebo vyšší
da: Påkrævet PHP-version %s eller højere
de: Erforderliche PHP-Version %s oder höher
el: Απαιτούμενη έκδοση PHP %s ή υψηλότερη
eo: Bezonata PHP-versio %s aŭ pli alta
es_ar: Se requiere la versión de PHP %s o superior
et: Vajalik PHP versioon %s või uuem
eu: Beharrezkoa da PHP bertsioa %s edo handiagoa
fi: Vaadittu PHP-versio %s tai uudempi
he: גרסת PHP דרושה %s ואילך
hi: आवश्यक PHP संस्करण%s या उच्चतर
hr: Potrebna PHP verzija %s ili novija
id: Versi PHP yang diperlukan %s atau lebih tinggi
it: Richiesta la versione di PHP %s o superiore
ja: 必須 PHPバージョン %s 以上
lt: Reikalinga PHP versija %s arba naujesnė
lv: Nepieciešamā PHP versija %s vai jaunāka
nl: Vereist PHP versie %s of hoger
no: Påkrevd PHP-versjon %s eller høyere
oc: Version PHP requerida %s o mai nauta
pl: Wymagana wersja PHP %s lub wyższa
pt_br: Versão necessária do PHP %s ou superior
ro: Versiunea PHP necesară %s sau mai mare
ru: Требуемая версия PHP %s или выше
sk: Požadovaná verzia PHP %s alebo vyššia
sl: Zahtevana različica PHP %s ali novejša
sr: Потребна PHP верзија %s или новија
sv: PHP-version %s eller senare krävs
te: అభ్యర్ధన PHP వివరణ %s లేదా ఎక్కువ
th: เวอร์ชัน PHP ที่ต้องการ %s หรือสูงกว่า
tr: Gerekli PHP sürümü %s veya üstü
uk: Необхідна версія PHP %s або вище
vi: Phiên bản PHP yêu cầu %s hoặc cao hơn

source: Release note
ar: ملحوظة الاصدار
bg: Бележка за издаване
bn: রিলিজ নোট
ca: Nota de llançament
cs: Poznámka k vydání
da: Udgivelsesnote
de: Freigabemitteilung
el: Σημείωμα απελευθέρωσης
eo: Eldona noto
es_ar: Nota de publicación
et: Vabastamismärkus
eu: Argitaratze-oharra
fi: Vapautusilmoitus
he: הערת שחרור
hi: रिलीज नोट
hr: Napomena o izdanju
id: Catatan rilis
it: Nota di rilascio
ja: リリースノート
lt: Išleidimo pastaba
lv: Izlaiduma piezīme
nl: Release-opmerking
no: Merknad om utgivelse
oc: Nòta de sortida
pl: Uwaga dotycząca wydania
pt_br: Nota de lançamento
ro: Notă de lansare
ru: Примечание к выпуску
sk: Poznámky k vydaniu
sl: Opomba ob izdaji
sr: Објави напомену
sv: Meddelande om publicering
te: రిలీజ్ నోట్
th: บันทึกการปล่อย
tr: Serbest bırakma notu
uk: Примітка до випуску
vi: Ghi chú phát hành

source: Select intermediate stable release to update to:
ar: حدد اصدار مستقر متوسط لتعديله الى:
bg: Изберете междинно стабилно издание, до което да актуализирате:
bn: আপডেট করতে মধ্যবর্তী স্থিতিশীল রিলিজ নির্বাচন করুন:
ca: Seleccioneu la versió estable intermèdia per actualitzar-la a:
cs: Vyberte přechodnou stabilní verzi, na kterou chcete aktualizovat:
da: Vælg den mellemliggende stabile version, du vil opdatere til:
de: Wählen Sie die stabile Zwischenversion aus, auf die Sie aktualisieren möchten:
el: Επιλέξτε ενδιάμεση σταθερή έκδοση για ενημέρωση:
eo: Elektu mezan stabilan eldonon por ĝisdatigi al:
es_ar: Seleccione la versión estable intermedia a la que desea actualizar:
et: Valige vahepealne stabiilne versioon, millele soovite uuendada:
eu: Hautatu tarteko bertsio egonkorra eguneratzeko:
fi: Valitse päivitettävän version vakaa väliversio:
he: בחרו גירסה יציבה של יציב לעדכון ל:
hi: को अद्यतन करने के लिए मध्यवर्ती स्थिर रिलीज को चुनें:
hr: Odaberite srednje stabilno izdanje za ažuriranje na:
id: Pilih rilis stabil menengah untuk memperbarui:
it: Selezionare la release stabile intermedia a cui aggiornare:
ja: アップデートする中間安定版リリースを選択する：
lt: Pasirinkite tarpinę stabilią versiją, į kurią norite atnaujinti:
lv: Atlasiet stabilu starpposma versiju, lai atjauninātu uz:
nl: Selecteer tussentijdse stabiele release om naar bij te werken:
no: Velg mellomliggende stabil versjon å oppdatere til:
oc: Seleccionatz la version establa intermediària per metre a jorn a:
pl: Wybierz pośrednie stabilne wydanie do aktualizacji:
pt_br: Selecione a versão estável intermediária para a qual atualizar:
ro: Selectați versiunea intermediară stabilă la care să faceți actualizarea:
ru: Выберите промежуточный стабильный выпуск для обновления:
sk: Vyberte prechodné stabilné vydanie, ktoré chcete aktualizovať na:
sl: Izberite vmesno stabilno izdajo za posodobitev na:
sr: Изаберите средње стабилно издање за ажурирање на:
sv: Välj mellanliggande stabil version att uppdatera till:
te: నవీకరణకు ఇంటర్మీడియట్ స్థిరమైన విడుదలను యెంపికచేయుము:
th: เลือกเวอร์ชันที่เสถียรระดับกลางเพื่ออัปเดตเป็น:
tr: Güncellemek için ara kararlı sürümü seçin:
uk: Виберіть проміжний стабільний випуск для оновлення:
vi: Chọn phiên bản ổn định trung gian để cập nhật lên:
