Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: First Name
ar: الاسم الأول
bg: Първо име
bn: প্রথম নাম
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
eo: Antaŭnomo
es_ar: Nombre
et: Eesnimi
eu: Izena
fi: Etunimi
he: שם פרטי
hi: प्रथम नाम
hr: Ime
id: Nama depan
it: Nome
ja: 名
lt: Vardas
lv: Vārds
nl: Voornaam
no: Fornavn
oc: Pichon nom
pl: Imię
pt_br: Primeiro nome
ro: Prenume
ru: Имя
sk: Krstné meno
sl: Ime
sr: Prénom
sv: Förnamn
te: మొదటి పేరు
th: ชื่อ
tr: İlk İsim
uk: Ім'я та прізвище
vi: Họ

source: Display name
ar: اسم العرض
bg: Показвайте името
bn: ডিসপ্লে নাম
ca: Pseudònim
cs: Zobrazené jméno
da: Vis navn
de: Angezeigter Name
el: Εμφανιζόμενο όνομα
eo: Montra nomo
es_ar: Nombre mostrado
et: Kuva nimi
eu: Bistaratzeko izena
fi: Näytettävä nimi
he: שם להצגה
hi: प्रदर्शक नाम
hr: Ime za prikaz
id: Nama tampilan
it: Nickname
ja: 表示名
lt: Rodomas vardas
lv: Rādīt nosaukumu
nl: Naam weergeven
no: Vis navn
oc: Escais-nom
pl: Nazwa wyświetlana
pt_br: Apelido
ro: Nume afișat
ru: Отображаемое имя
sk: Zobraziť meno
sl: Prikazno ime
sr: Pseudonyme
sv: Visa namn
te: చూపించే పేరు
th: ชื่อที่แสดง
tr: Gösterim ismi
uk: Відображати ім'я
vi: Tên hiển thị

source: Number of entries
ar: عدد المواد
bg: Брой вписвания
bn: এন্ট্রির সংখ্যা
ca: Nombre d'entrades
cs: Počet článků
da: Antal poster
de: Zahl der Einträge
el: Αριθμός καταχωρήσεων
eo: Nombro de eniroj
es_ar: Número de entradas
et: Kirjete arv
eu: Sarrera kopurua
fi: Blogimerkintöjen määrä
he: מספר הרשומות
hi: प्रविष्टियों की संख्या
hr: Broj unosa
id: Jumlah entri
it: Numero di articoli
ja: エントリ数
lt: Įrašų skaičius
lv: Ierakstu skaits
nl: Aantal inzendingen
no: Antall oppføringer
oc: Nombre d'intradas
pl: Liczba wpisów
pt_br: Número de posts
ro: Număr de intrări
ru: Количество записей
sk: Počet vstupov
sl: Število vnosov
sr: Nombre de publications
sv: Antal poster
te: టపాల సంఖ్య
th: จำนวนรายการ
tr: Yazı sayısı
uk: Кількість конкурсних робіт
vi: Số lượng mục

source: Creation date
ja: 作成日
no: Dato for opprettelse
vi: Ngày tạo

source: Update date
ja: 更新日
no: Dato for oppdatering
vi: Ngày cập nhật

source: My favorites
ar: مفضلاتي
bg: Моите любими
bn: আমার পছন্দের
ca: Els meus favorits
cs: Moje oblíbené
da: Mine favoritter
de: Meine Favoriten
el: Τα αγαπημένα μου
eo: Miaj plej ŝatataj
es_ar: Mis favoritos
et: Minu lemmikud
eu: Nire gogokoenak
fi: Suosikit
he: המועדפים שלי
hi: मेरा पसंदीदा
hr: Moji omiljeni
id: Favorit saya
it: I miei preferiti
ja: お気に入り
lt: Mano mėgstamiausi
lv: Mani favorīti
nl: Mijn favorieten
no: Mine favoritter
oc: Mos favorits
pl: Moje ulubione
pt_br: Meus Favoritos
ro: Favoritele mele
ru: Избранное
sk: Moje obľúbené
sl: Moji najljubši
sr: Mes favoris
sv: Mina favoriter
te: నా అభిప్రాయాలు
th: รายการโปรดของฉัน
tr: Favorilerim
uk: Мої улюблені.
vi: Những món yêu thích của tôi

source: My preferences
ar: تفضيلاتي
bg: Моите предпочитания
bn: আমার পছন্দসমূহ
ca: Les meves preferències
cs: Moje předvolby
da: Mine præferencer
de: Meine Einstellungen
el: Οι προτιμήσεις μου
eo: Miaj preferoj
es_ar: User preferences
et: Minu eelistused
eu: Nire lehentasunak
fi: Asetukset
he: ההעדפות שלי
hi: मेरी वरीयताएँ
hr: Moje preferencije
id: Preferensi saya
it: Le mie preferenze
ja: マイ設定
lt: Mano pageidavimai
lv: Manas vēlmes
nl: Mijn voorkeuren
no: Mine preferanser
oc: Mas preferéncias
pl: Moje ustawienia
pt_br: Minhas preferências
ro: Preferințele mele
ru: Мои настройки
sk: Moje preferencie
sl: Moje nastavitve
sr: Моја лична подешавања
sv: Mina inställningar
te: నా ప్రాధాన్యం
th: ความชอบของฉัน
tr: Benim tercihlerim
uk: Мої уподобання
vi: Sở thích của tôi

source: New post
ar: مشاركة جديدة
bg: Нов пост
bn: নতুন এন্ট্রি
ca: Nova entrada
cs: Nový článek
da: Nyt indlæg
de: Neuer Eintrag
el: Νέα δημοσίευση
eo: Nova afiŝo
es_ar: Nueva entrada
et: Uus ametikoht
eu: Mezu berria
fi: Uusi merkintä
he: פרסום חדש
hi: नया पोस्ट
hr: Nova objava
id: Pos baru
it: Nuovo articolo
ja: 新規エントリ
lt: Naujas įrašas
lv: Jauns amats
nl: Nieuw bericht
no: Nytt innlegg
oc: Publicacion novèla
pl: Nowy wpis
pt_br: Novo post
ro: Postare nouă
ru: Новая запись
sk: Nový príspevok
sl: Nova objava
sr: Nouveau billet
sv: Nytt inlägg
te: కొత్త టపా
th: โพสต์ใหม่
tr: Yeni yazı
uk: Нова публікація
vi: Bài viết mới

source: %d post
ar: %d مشاركات
bg: %d пост
bn: %dটি পোস্ট
ca: %d publicació
cs: %d příspěvek
da: %d indlæg
de: %d Eintrag
el: %d δημοσίευση
es_ar: %d Correo electrónico
eu: %d mezua
fi: %d merkintä
he: %d פרסום
hi: %d पोस्ट
hr: %d objaviti
id: %d posting
ja: %d 件の投稿
lt: %d rašyti
lv: %d pēc
no: %d innlegg
oc: %d messatge
pl: %d posty
pt_br: %d publicação
ro: %d postare
ru: %d постов
sk: %d príspevok
sl: %d objava
sr: %d пост
sv: %d inlägg
te: %d పోస్ట్
th: %d โพสต์
uk: %d пост
vi: %d bài đăng

source: %d comment
ar: %d تعليق
bg: %d коментар
bn: %dটি মন্তব্য
ca: %d comentari
cs: %d komentář
da: %d kommentar
de: %d Kommentar
el: %d σχόλιο
eo: %d komento
es_ar: %d comentario
et: %d kommentaar
eu: %d iruzkin
fi: %d kommentti
he: %d הערה
hi: %d टिप्पणी
hr: %d komentar
id: %d komentar
it: %d commento
ja: %d 件のコメント
lt: %d komentaras
lv: %d komentārs
nl: %d commentaar
no: %d kommentar
oc: %d comentari
pl: %d komentarz
pt_br: Comentário de %d
ro: %d comentariu
ru: %d комментарий
sk: %d komentár
sl: %d komentar
sr: %d коментар
sv: %d kommentar
te: %d వ్యాఖ్యానము
th: %d ความคิดเห็น
tr: %d ahkam
uk: %d коментар
vi: %d Bình luận

source: Search
ar: البحث
bg: Търсене
bn: সার্চ
ca: Cerca
cs: Hledání
da: Søg
de: Suche
el: Αναζήτηση
eo: Serĉu
es_ar: Búsqueda
et: Otsi
eu: Bilatu
fi: Haku
he: חיפוש
hi: ढूंढें
hr: traži
id: Pencarian
it: Cerca
ja: 検索
lt: Paieška
lv: Meklēšana
nl: Zoek op
no: Søk
oc: Recercar
pl: Szukaj
pt_br: Pesquisar
ro: Caută
ru: Поиск
sk: Vyhľadávanie
sl: Iskanje
sr: Rechercher
sv: Sök
te: వెతుకు
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm

source: Categories
ar: الفئات
bg: Категории
bn: ক্যাটাগরিসমূহ
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
eo: Kategorioj
es_ar: Categorías
et: Kategooriad
eu: Kategoriak
fi: Luokat
he: קטגוריות
hi: श्रेणीः
hr: Kategorije
id: Kategori
it: Categorie
ja: カテゴリ
lt: Kategorijos
lv: Kategorijas
nl: Categorieën
no: Kategorier
oc: Categorias
pl: Kategorie
pt_br: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sl: kategorije
sr: Catégories
sv: Kategorier
te: వర్గాలు
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Các danh mục

source: Media manager
ar: مدير الوسائط
bg: Мениджър на медиите
bn: মিডিয়া ম্যানেজার
ca: Gestor de media
cs: Média
da: Medie manager
de: Medien-Verwaltung
el: Διαχειριστής πολυμέσων
eo: Administranto de amaskomunikiloj
es_ar: Gestor de medios
et: Meediajuht
eu: Komunikabideen kudeatzailea
fi: Medianhallinta
he: מנהל מדיה
hi: मीडिया प्रबंधक
hr: Medijski menadžer
id: Manajer media
it: Gestore media
ja: メディアマネージャ
lt: Media tvarkyklė
lv: Mediju vadītājs
no: Mediesjef
oc: Gestionari de mèdias
pl: Menedżer plików
pt_br: Gerenciador de mídia
ro: Manager media
ru: Медиа менеджер
sk: Správca médií
sl: Medijski menedžer
sr: Médiathèque
te: మాధ్యమాల నిర్వహణ
th: ผู้จัดการสื่อ
tr: Medya yönetimi
uk: Медіа-менеджер
vi: Quản lý truyền thông

source: Blog settings
ar: إعدادات المدونة
bg: Настройки на блога
bn: ব্লগ সেটিংস
ca: Paràmetres del blog
cs: Nastavení blogu
da: Blog indstillinger
de: Blog-Einstellungen
el: Ρυθμίσεις ιστολογίου
eo: Blogaj agordoj
es_ar: Parámetros del blog
et: Blogi seaded
eu: Blogaren ezarpenak
fi: Blogin asetukset
he: הגדרות בלוג
hi: ब्लॉग सेटिंग
hr: Postavke bloga
id: Pengaturan blog
it: Impostazioni blog
ja: ブログの設定
lt: Blogo nustatymai
lv: Emuāra iestatījumi
nl: Blog instellingen
no: Blogginnstillinger
oc: Paramètres del blòg
pl: Ustawienia bloga
pt_br: Parâmetros do blog
ro: Setări blog
ru: Настройки
sk: Nastavenia blogu
sl: Nastavitve bloga
sr: Podešavanja Blog-A
sv: Inställningar för blogg
te: బ్లాగు అమరికలు
th: การตั้งค่าบล็อก
tr: Blog ayarları
uk: Налаштування блогу
vi: Cài đặt blog

source: Blog appearance
ar: مظهر المدونة
bg: Появяване в блога
bn: ব্লগ চেহারা
ca: Aparició al bloc
cs: Nastavení vzhledu
da: Blog aspekt
de: Blog-Ansicht
el: Εμφάνιση ιστολογίου
eo: Bloga aspekto
es_ar: Aspecto del blog
et: Blogi ilmumine
eu: Blogaren itxura
fi: Blogin ulkoasu
he: מראה בלוג
hi: ब्लॉग प्रकटन
hr: Izgled bloga
id: Penampilan blog
it: Aspetto del blog
ja: ブログの外観
lt: Blogo vaizdavimas
lv: Emuāra izskats
nl: Blog verschijning
no: Bloggens utseende
oc: Aparéncia del blòg
pl: Wygląd bloga
pt_br: Aparência do blog
ro: Aspect blog
ru: Внешний вид
sk: Vzhľad blogu
sl: Videz bloga
sr: Izgled bloga
sv: Blogg utseende
te: బ్లాగు రూపం
th: การปรากฏตัวในบล็อก
tr: Blog görünüşü
uk: Зовнішній вигляд блогу
vi: Giao diện blog

source: Users
ar: المستخدمون
bg: Потребители
bn: ইজারসমূহ
ca: Usuaris
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
eo: Uzantoj
es_ar: Usuarios
et: Kasutajad
eu: Erabiltzaileak
fi: Käyttäjät
he: משתמשים
hi: उपयोक्ता
hr: Korisnici
id: Pengguna
it: Utenti
ja: ユーザ
lt: Dalyviai
lv: Lietotāji
nl: Gebruikers
no: Brukere
oc: Utilizaires
pl: Użytkownicy
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
sk: Používatelia
sl: Uporabniki
sr: Korisnici
sv: Användare
te: వాడుకరులు
th: ผู้ใช้
tr: Kullanıcılar
uk: Користувачі
vi: Người dùng

source: Plugins management
ar: إدارة الإضافات
bg: Управление на плъгини
bn: প্লাগইন দেখাশোনা
ca: Gestió de les extensions
cs: Správce pluginů
da: Håndtering af plugins
de: Plugin-Verwaltung
el: Διαχείριση προσθέτων
eo: Administrado de kromprogramoj
es_ar: Gestor de agregados
et: Pistikprogrammide haldamine
eu: Pluginen kudeaketa
fi: Liitännäisten hallinta
he: ניהול תוספים
hi: प्लगइन्स प्रबंधन
hr: Upravljanje dodacima
id: Manajemen plugin
it: Gestione componenti aggiuntivi
ja: プラグインの管理
lt: Plugin'ų valdymas
lv: Spraudņu pārvaldība
nl: Plugins beheren
no: Administrasjon av plugins
oc: Gestion dels ensambladors
pl: Zarządzanie wtyczkami
pt_br: Gerenciamento dos plugins
ro: Gestionare plugin-uri
ru: Управление плагинами
sk: Správa pluginov
sl: Upravljanje vtičnikov
sr: Gestion des plugins
sv: Hantering av plugins
te: ప్లగిన్ల నిర్వహణ
th: การจัดการปลั๊กอิน
tr: Eklenti yönetimi
uk: Керування плагінами
vi: Quản lý plugin

source: Plugins settings
ar: إعدادات المكونات الإضافية
bg: Настройки на плъгините
bn: প্লাগইন সেটিংস
ca: Configuració dels complements
cs: Nastavení zásuvných modulů
da: Indstillinger for plugins
de: Plugin-Einstellungen
el: Ρυθμίσεις προσθέτων
eo: Agordoj de kromaĵoj
es_ar: Configuración de plugins
et: Pluginate seaded
eu: Plugin-ezarpenak
fi: Liitännäisten asetukset
he: הגדרות תוספים
hi: प्लगइन्स सेटिंग्स
hr: Postavke dodataka
id: Pengaturan plugin
it: Impostazioni dei plugin
ja: プラグイン設定
lt: Įskiepių nustatymai
lv: Spraudņu iestatījumi
nl: Plugins instellingen
no: Innstillinger for plugin-moduler
oc: Paramètres dels ensambladors
pl: Ustawienia wtyczek
pt_br: Configurações de plug-ins
ro: Setări pluginuri
ru: Настройки плагинов
sk: Nastavenia zásuvných modulov
sl: Nastavitve vtičnikov
sr: Подешавања додатака
sv: Inställningar för tillägg
te: ప్లగిన్‌ల సెట్టింగ్‌లు
th: การตั้งค่าปลั๊กอิน
tr: Eklenti ayarları
uk: Налаштування плагінів
vi: Cài đặt plugin

source: Languages
ar: اللغات
bg: Езици
bn: ভাষাসমূহ
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
eo: Lingvoj
es_ar: Idioma
et: Keeled
eu: Hizkuntzak
fi: Kielet
he: שפות
hi: भाषा
hr: Jezici
id: Bahasa
it: Lingue
ja: 言語
lt: Kalbos
lv: Valodas
nl: Talen
no: Språk
oc: Lengas
pl: Języki
pt_br: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jeziki
sr: Langues
sv: Språk
te: భాషలు
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ

source: Global help
ar: المساعدة العالمية
bg: Глобална помощ
bn: গ্লোবাল সহায়তা
ca: Ajuda global
cs: Globální nápověda
da: Global hjælp
de: Globale Hilfe
el: Παγκόσμια βοήθεια
eo: Tutmonda helpo
es_ar: Ayuda global
et: Ülemaailmne abi
eu: Laguntza globala
fi: Yleisohje
he: עזרה גלובלית
hi: वैश्विक मदद
hr: Globalna pomoć
id: Bantuan global
it: Aiuto globale
ja: グローバルヘルプ
lt: Visuotinė pagalba
lv: Globālā palīdzība
nl: Wereldwijde hulp
no: Global hjelp
oc: Ajuda globala
pl: Pomoc globalna
pt_br: Ajuda global
ro: Ajutor global
ru: Глобальная справка
sk: Globálna pomoc
sl: Globalna pomoč
sr: Глобална помоћ
sv: Global hjälp
te: గ్లోబల్ సహాయము
th: ความช่วยเหลือระดับโลก
tr: Küresel yardım
uk: Глобальна допомога
vi: Hỗ trợ toàn cầu

source: Web site:
bg: Уебсайт:
bn: ওয়েব সাইট:
ca: Lloc Web :
cs: Webová stránka:
da: Hjemmeside:
eo: Retejo:
es_ar: Sitio web:
et: Veebileht:
eu: Webgunea:
fi: Sivusto:
he: אתר אינטרנט:
hi: वेब साइट:
hr: Web stranica:
id: Situs web:
it: Sito internet:
ja: ウェブサイト：
lt: Asmeninis tinklapis:
lv: Tīmekļa vietne:
no: Nettsted:
oc: Site web :
pl: Strona WWW:
pt_br: Saite web:
ru: Веб сайт:
sk: Webstránka:
sl: Spletna stran:
sr: Site web :
te: వెబ్ సైటు:
th: เว็บไซต์:
tr: Web sayfası
uk: Веб-сайт:
vi: Trang web:

source: Author:
ar: المؤلف:
bg: Автор:
bn: লেখক:
ca: Autor :
cs: Autor:
da: Ejer:
de: Autor:
el: Συγγραφέας:
eo: Aŭtoro:
es_ar: Autor:
et: Autor:
eu: Egilea:
fi: Kirjoittanut:
he: מחבר:
hi: लेखकः
hr: Autor:
id: Penulis:
it: Autore:
ja: 投稿者：
lt: Autorius:
lv: Autors:
nl: Auteur:
no: Forfatter:
oc: Autor :
pl: Autor:
pt_br: Autor:
ro: Autor:
ru: Автор:
sk: autor:
sl: Avtor:
sr: Auteur :
sv: Författare:
te: రచయిత:
th: ผู้แต่ง:
tr: Yazar:
uk: Автор:
vi: Tác giả:

source: Type:
ar: النوع:
bg: Тип:
bn: ধরণ:
ca: Tipus:
cs: Typ:
de: Typ:
el: Τύπος:
eo: Tipo:
es_ar: Tipo:
et: Tüüp:
eu: Mota:
fi: Tyyppi:
he: סוג:
hi: प्रकार:
hr: Tip:
id: Ketik:
it: Tipo:
ja: タイプ：
lt: Tipas:
lv: Veids:
oc: Tipe :
pl: Rodzaj:
pt_br: Tipo:
ro: Tip:
ru: Тип:
sk: Typ:
sl: Tip:
sv: Typ:
te: రకం:
th: ประเภท:
tr: Tip:
uk: Друкуй:
vi: Loại:

source: Comment
ar: تعليق
bg: Коментар:
bn: মন্তব্য
ca: Comenta
cs: Komentář
da: Kommentar
de: Kommentare:
el: Σχόλιο
eo: Komento
es_ar: Comentario
et: Kommentaar
eu: Iruzkina
fi: Kommentti
he: הערה
hi: टिप्पणी
hr: Komentar
id: Komentar
it: Commento
ja: コメント
lt: Komentaras
lv: komentēt
nl: Opmerking
no: Kommentar
oc: Comentari
pl: Komentarz
pt_br: Comentar
ro: Comentariu
ru: Комментарий
sk: Komentujte
sl: Komentiraj
sr: Коментар
sv: Kommentar
te: వ్యాఖ్య
th: ความคิดเห็น
tr: Yorum
uk: Коментар
vi: Bình luận

source: Trackback
ar: المسار
bn: ট্র্যাকব্যাক
cs: Sledovat
el: Παρακολούθηση
eo: Spurback
es_ar: Retroenlace
fi: Takaisinviittaus
hi: ट्रेकबैक
id: Lacak balik
ja: トラックバック
pt_br: Retrocesso
ro: Urmărire
ru: Трекбек
sl: Izslediti
sr: Линк за праћење
sv: Spårning
te: ట్రాక్బ్యాక్
th: แทร็กแบ็ก
tr: Gerizlemeler
uk: Зворотній зв'язок
vi: Thông báo liên kết ngược

source: IP address:
ar: عنوان IP:
bg: IP адрес:
bn: IP এড্রেস:
ca: Adreça IP :
cs: IP adresa:
da: IP addresse:
de: IP-Adresse:
el: Διεύθυνση IP:
eo: IP-adreso:
es_ar: Dirección IP:
et: IP-aadress:
eu: IP helbidea:
fi: IP-osoite:
he: כתובת IP:
hi: आईपी पता:
hr: IP adresa:
id: Alamat IP:
it: Indirizzo IP:
ja: IPアドレス：
lt: IP adresas:
lv: IP adrese:
nl: IP-adres:
no: IP-adresse:
oc: Adreça IP :
pl: Adres IP:
pt_br: Endereço IP:
ro: Adresa IP:
ru: IP адрес:
sk: IP adresa:
sl: IP naslov:
sr: Adresse IP :
sv: IP-adress:
te: IP చిరునామా:
th: ที่อยู่ไอพี:
tr: IP adresi
uk: IP-адреса:
vi: Địa chỉ IP:

source: Media type:
ar: نوع الوسائط:
bg: Тип на медията:
bn: মিডিয়া টাইপ:
ca: Tipus de suport:
cs: Typ média:
da: Medietype:
de: Medientyp:
el: Τύπος μέσου:
eo: Tipo de amaskomunikilaro:
es_ar: Tipo de soporte:
et: Meedia tüüp:
eu: Komunikabide mota:
fi: Mediatyyppi:
he: סוג מדיה:
hi: मीडिया प्रकार:
hr: Vrsta medija:
id: Jenis media:
it: Tipo di supporto:
ja: メディアタイプ:
lt: Žiniasklaidos tipas:
lv: Multivides veids:
nl: Type media:
no: Medietype:
oc: Tipe de mèdia :
pl: Typ nośnika:
pt_br: Tipo de mídia:
ro: Tip media:
ru: Тип файла:
sk: Typ média:
sl: Vrsta medija:
sr: Тип медија:
sv: Typ av media:
te: మీడియా రకము:
th: ประเภทสื่อ:
tr: Medya türü:
uk: Тип носія:
vi: Loại phương tiện:

source: image
ar: صورة
bg: изображение
bn: ছবি
ca: imatge
cs: obrázek
da: billede
de: Bild
el: εικόνα
eo: bildo
es_ar: imagen
et: pilt
eu: irudia
fi: kuva
he: תמונה
hi: छवि
hr: slika
id: gambar
it: immagine
ja: 画像
lt: vaizdas
lv: attēlu
nl: afbeelding
no: bilde
oc: imatge
pl: obrazek
pt_br: Imagem
ro: imagine
ru: изображение
sk: obrázok
sl: slika
sr: слика
sv: bild
te: ప్రతిరూపము
th: รูปภาพ
tr: görüntü
uk: зображення
vi: hình ảnh

source: text
ar: نص
bg: текст
bn: টেক্সট
da: tekst
el: κείμενο
eo: teksto
es_ar: texto
et: tekst
eu: testua
fi: teksti
he: טקסט
hi: पाठ
hr: tekst
id: teks
it: testo
ja: テキスト
lt: tekstas
lv: tekstu
nl: tekst
no: tekst
oc: tèxt
pl: tekst
pt_br: Texto
ru: текст
sl: besedilo
sr: текст
te: పాఠ్యము
th: ข้อความ
tr: metin
uk: текст
vi: văn bản

source: audio
ar: صوت
bg: аудио
bn: অডিও
ca: àudio
cs: zvuk
da: lyd
el: ήχος
eu: audioa
he: שמע
hi: आडियो
ja: 音声
lt: garso įrašas
no: lyd
oc: àudio
pl: dźwięk
pt_br: Áudio
ru: аудио
sl: avdio
sr: аудио
sv: ljud
te: ఆడియో
th: เสียง
tr: ses
uk: аудіо
vi: âm thanh

source: Format:
ar: التنسيق:
bg: Формат:
bn: ফরম্যাট:
cs: Formát:
el: Μορφή:
eo: Formato:
es_ar: Formato:
et: Formaat:
eu: Formatua:
fi: Muoto:
he: עיצוב:
hi: प्रारूपः
it: Formato:
ja: フォーマット:
lt: Formatas:
lv: Formāts:
nl: Formaat:
pt_br: Formato:
ru: Формат:
sk: Formát:
sl: Oblika:
sr: Формат:
te: ఫార్మేట్:
th: รูปแบบ:
uk: Формат:
vi: Định dạng:

source: Password:
ar: كلمة المرور:
bg: Парола:
bn: পাসওয়ার্ড:
ca: Contrasenya:
cs: Heslo:
da: Kodeord:
de: Passwort:
el: Κωδικός:
eo: Pasvorto:
es_ar: Contraseña:
et: Parool:
eu: Pasahitza:
fi: Salasana:
he: סיסמה:
hi: पासवर्ड:
hr: Lozinka:
id: Kata sandi:
ja: パスワード：
lt: Slaptažodis:
lv: Parole:
nl: Wachtwoord:
no: Passord:
oc: Senhal :
pl: Hasło:
pt_br: Senha:
ro: Parola:
ru: Пароль :
sk: heslo:
sl: geslo:
sr: Lozinka :
sv: Lösenord:
te: సంకేతపదం:
th: รหัสผ่าน:
tr: Parola:
uk: Пароль:
vi: Mật khẩu:

source: With password
ar: مع كلمة المرور
bg: С парола
bn: পাসওয়ার্ড দিয়ে
ca: Amb contrasenya
cs: S heslem
da: Med adgangskode
de: Mit Passwort
el: Με κωδικό πρόσβασης
eo: Kun pasvorto
es_ar: Con contraseña
et: Parooliga
eu: Pasahitzarekin
fi: Salasanan kera
he: עם סיסמה
hi: पासवर्ड के साथ
hr: Sa lozinkom
id: Dengan kata sandi
it: Con password
ja: パスワード付き
lt: Su slaptažodžiu
lv: Ar paroli
nl: Met wachtwoord
no: Med passord
oc: Amb senhal
pl: Z hasłem
pt_br: Com senha
ro: Cu parola
ru: С паролем
sk: S heslom
sl: Z geslom
sr: Са лозинком
sv: Med lösenord
te: సంకేతపదంతో
th: ด้วยรหัสผ่าน
tr: Şifre ile
uk: З паролем
vi: Với mật khẩu

source: Without password
ar: بدون كلمة مرور
bg: Без парола
bn: পাসওয়ার্ড ছাড়া
ca: Sense contrasenya
cs: Bez hesla
da: Uden adgangskode
de: Ohne Passwort
el: Χωρίς κωδικό πρόσβασης
eo: Sen pasvorto
es_ar: Sin contraseña
et: Ilma salasõnata
eu: Pasahitzik gabe
fi: Ilman salasanaa
he: ללא סיסמה
hi: पासवर्ड के बिना
hr: Bez lozinke
id: Tanpa kata sandi
it: Senza password
ja: パスワードなし
lt: Be slaptažodžio
lv: Bez paroles
nl: Zonder wachtwoord
no: Uten passord
oc: Sens senhal
pl: Bez hasła
pt_br: Sem senha
ro: Fără parolă
ru: Без пароля
sk: Bez hesla
sl: Brez gesla
sr: Без лозинке
sv: Utan lösenord
te: సంకేతపదం లేకుండా
th: ไม่มีรหัสผ่าน
tr: Şifre olmadan
uk: Без пароля
vi: Không cần mật khẩu

source: Selected:
ar: مختار:
bg: Избрани:
bn: নির্বাচিত:
ca: Seleccionat:
cs: Vybrané:
da: Valgt:
de: Ausgewählt:
el: Επιλεγμένα:
eo: Elektitaj:
es_ar: Seleccionado:
et: Valitud:
eu: Hautatua:
fi: Valittu:
he: נבחר:
hi: चुना गया:
hr: Odabran:
id: Dipilih:
it: Selezionato:
ja: イチ押し：
lt: Pažymėtas:
lv: Atlasīts:
nl: Geselecteerd:
no: Utvalgt:
oc: Seleccionat :
pl: Zaznaczenie:
pt_br: Selecionado:
ro: Selectat:
ru: Выбранный:
sk: Vybraný:
sl: Izbrano:
sr: Sélectionné :
sv: Valda:
te: ఎంపికచేసిన:
th: เลือกแล้ว:
tr: Seçili:
uk: Обраний:
vi: Được chọn:

source: Not selected
ar: غير محدد
bg: Не е избрано
bn: নির্বাচিত নয়
ca: No seleccionat
cs: Nevybráno
da: Ikke valgt
de: Nicht markiert
el: Δεν έχει επιλεγεί
eo: Ne elektita
es_ar: No seleccionado
et: Ei ole valitud
eu: Ez da hautatua
fi: Ei valittu
he: לא נבחר
hi: नहीं चुना गया
hr: Nije odabrano
id: Tidak dipilih
it: Non selezionato
ja: 未選択
lt: Nepasirinkta
lv: Nav atlasīts
nl: Niet geselecteerd
no: Ikke valgt
oc: Pas seleccionat
pl: Nie wybrano
pt_br: Não selecionado
ro: Nu este selectat
ru: Не выбрано
sk: Nevybraté
sl: Ni izbrano
sr: Није изабрано
sv: Inte vald
te: ఎంపికచేయబడలేదు
th: ไม่ได้รับเลือก
tr: Seçili değil
uk: Не вибрано
vi: Không được chọn

source: Attachments:
ar: المرفقات:
bg: Прикачени файлове:
bn: সংযুক:
ca: Adjunts:
cs: Přílohy
da: Vedhæftninger:
de: Anhänge:
el: Συνημμένα:
eo: Aldonaĵoj:
es_ar: Archivos adjuntos:
et: Lisad:
eu: Eranskinak:
fi: Liitteet:
he: קבצים מצורפים:
hi: संलग्नक:
hr: Prilozi:
id: Lampiran:
it: Allegati:
ja: 添付ファイル:
lt: Priedai:
lv: Pielikumi:
nl: Bijlagen:
no: Vedlegg:
oc: Adjunts:
pl: Załączniki:
pt_br: Anexos:
ro: Atasamente:
ru: Вложения:
sk: Prílohy:
sl: priloge:
sr: Прилози:
sv: Bilagor:
te: ఆటంకములు:
th: เอกสารแนบ:
tr: Ekler:
uk: Вкладення:
vi: Phụ lục:

source: With attachments
ar: مع المرفقات
bg: С прикачени файлове
bn: অ্যাটাচমেন্ট দিয়ে
ca: Amb adjunts
cs: S přílohami
da: Med vedhæftede filer
de: Mit Dateianlagen
el: Με συνημμένα
eo: Kun aldonaĵoj
es_ar: Con accesorios
et: Koos lisadega
eu: Eranskinekin
fi: Liitteiden kera
he: עם קבצים מצורפים
hi: संलग्नक के साथ
hr: S prilozima
id: Dengan lampiran
it: Con allegati
ja: 添付ファイルあり
lt: Su priedais
lv: Ar pielikumiem
nl: Met bijlagen
no: Med vedlegg
oc: Amb d'adjunts
pl: Z załącznikami
pt_br: Com anexos
ro: Cu atașamente
ru: С вложениями
sk: S prílohami
sl: S prilogami
sr: Са прилозима
sv: Med bilagor
te: యాటాక్మెంట్లతో
th: พร้อมไฟล์แนบ
tr: Ekleri ile birlikte
uk: З додатками
vi: Kèm theo tệp đính kèm

source: Without attachments
ar: بدون مرفقات
bg: Без приставки
bn: অ্যাটাচমেন্ট ছাড়া
ca: Sense adjunts
cs: Bez příloh
da: Uden vedhæftede filer
de: Ohne Dateianlagen
el: Χωρίς συνημμένα
eo: Sen aldonaĵoj
es_ar: Sin accesorios
et: Ilma lisadeta
eu: Eranskinik gabe
fi: Ilman liitteitä
he: ללא קבצים מצורפים
hi: संलग्नक के बिना
hr: Bez priloga
id: Tanpa lampiran
it: Senza allegati
ja: 添付ファイルなし
lt: Be priedų
lv: Bez pielikumiem
nl: Zonder bevestigingen
no: Uten vedlegg
oc: Sens pièças juntas
pl: Bez załączników
pt_br: Sem anexos
ro: Fără atașamente
ru: Без вложений
sk: Bez príloh
sl: Brez prilog
sr: Без прилога
sv: Utan bilagor
te: యాటాక్మెంట్లేకుండా
th: ปราศจากสิ่งผูกพัน
tr: Eklentiler olmadan
uk: Без вкладень
vi: Không có tệp đính kèm

source: Month:
ar: الشهر:
bg: Месец:
bn: মাস:
ca: Mes:
cs: Měsíc:
da: Måned:
de: Monat:
el: Μήνας:
eo: Monato:
es_ar: Mes:
et: Kuu:
eu: Hilabetea:
fi: Kuukausi:
he: חודש:
hi: माह:
hr: Mjesec:
id: Bulan:
it: Mese:
ja: 月：
lt: Mėnuo:
lv: Mēnesis:
nl: Maand:
no: Måned:
oc: Mes :
pl: Miesiąc:
pt_br: Mês:
ro: Luna:
ru: Месяц:
sk: mesiac:
sl: mesec:
sr: Mois :
sv: Månad:
te: నెల:
th: เดือน:
tr: Ay:
uk: Місяць:
vi: Tháng:

source: Comments:
ar: التعليقات:
bg: Коментари:
bn: মন্তব্য:
ca: Comentaris:
cs: Poznámky:
da: Bemærkninger:
de: Kommentare:
el: Σχόλια:
eo: Komentoj:
es_ar: Comentarios:
et: Kommentaarid:
eu: Iruzkinak:
fi: Kommentit
he: הערות:
hi: टिप्पणियाँः
hr: Komentari:
id: Komentar:
it: Osservazioni:
ja: コメント:
lt: Komentarai:
lv: Komentāri:
nl: Opmerkingen:
no: Kommentarer:
oc: Comentaris :
pl: Komentarze:
pt_br: Comentários:
ro: Comentarii:
ru: Комментарии:
sk: Komentáre:
sl: Komentarji:
sr: Commentaires:
sv: Kommentarer:
te: వ్యాఖ్యలు:
th: ความคิดเห็น:
tr: Yorumlar:
uk: Коментарі:
vi: Bình luận:

source: Opened
ar: مفتوح
bg: Открит
bn: খোলা হয়েছে
ca: Obert
cs: Otevřeno
da: Åbnet
de: Geöffnet
el: Ανοιχτό
eo: Malfermita
es_ar: Abierto
et: Avatud
eu: Ireki
fi: Auki
he: נפתח
hi: खोला गया
hr: Otvoreno
id: Dibuka
it: Aperto
ja: 開放済み
lt: Atidaryta
lv: Atvērts
nl: Geopend
no: Åpnet
oc: Dobèrt
pl: Otwarto
pt_br: Aberto
ro: Deschis
ru: Открыт
sk: Otvorené
sl: Odprto
sr: Отварање
sv: Öppnad
te: ఓపెన్
th: เปิด
tr: Açıldı
uk: Відчинено.
vi: Đã mở
