Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: medium
ar: متوسطه
bg: среден
bn: মাঝারি
ca: mitjà
cs: střední
de: mittel
el: μέτρια
eo: mediumo
es_ar: medio
et: keskmine
eu: ertaina
fi: keskikoko
he: בינוני
hi: माध्यम
hr: srednje jako
id: sedang
it: medio
lt: Vidutinis:
lv: vidēja
no: middels
oc: mejana
pl: średnia
pt_br: Médio
ro: medie
ru: Средний:
sk: stredná
sl: srednje
sr: средње
te: మాధ్యమం
th: ปานกลาง
tr: orta
uk: середній
vi: trung bình

source: small
ar: صغير
bg: малък
bn: ছোট
ca: petit
cs: malý
da: lille
de: klein
el: μικρό
eo: malgranda
es_ar: pequeño
et: väike
eu: txikia
fi: pieni
he: קטן
hi: छोटा
hr: malen
id: kecil
it: piccolo
ja: 小さく
lt: Mažas:
lv: mazs
nl: kleine
no: liten
oc: pichona
pl: Mały
pt_br: Pequeno
ro: mic
ru: Маленький:
sk: malý
sl: majhna
sr: мали
sv: liten
te: చిన్న
th: เล็ก
tr: küçük
uk: невеликий
vi: nhỏ

source: thumbnail
bg: миниатюра
bn: থাম্বনেইল
ca: miniatura
de: Vorschaubild
eo: bildeton
es_ar: miniatura
eu: koadro txikia
fi: pikkukuva
he: תמונה ממוזערת
hi: लघुछवि
hr: minijatura
lt: Miniatiūra:
lv: miniatūra
no: miniatyrbilde
oc: minuatura
ru: Уменьшенное изображение:
sk: miniatúra
sl: sličica
sr: сличица
te: థంబ్నెయిల్
th: ภาพขนาดย่อ
tr: küçük resim
uk: мініатюра
vi: hình thu nhỏ

source: square
ar: مربع
bg: квадрат
bn: Progname
ca: quadrat
cs: čtverec
da: firkant
de: quadratisch
el: τετράγωνο
eo: kvadrato
es_ar: cuadrado
et: ruudukujuline
eu: karratu
fi: neliö
he: ריבוע
hi: चौकोर करना
hr: kvadrat
id: persegi
it: quadrato
ja: 正方形の
lt: kvadratas
lv: kvadrātveida
nl: vierkant
no: firkantet
oc: karratua
pl: kwadrat
pt_br: quadrado
ro: pătrat
ru: квадрат
sk: námestie
sl: kvadrat
sr: квадратни
sv: kvadrat
te: చదరపు
th: สี่เหลี่ยม
tr: kare
uk: площа
vi: hình vuông

source: Posts
ar: المشاركات
bg: Публикации
bn: পোস্টগুলো
ca: Publicacions
cs: Příspěvky
da: Indlæg
de: Einträge
el: Αναρτήσεις
eo: Afiŝoj
es_ar: Puestos
et: Postitused
eu: Mezuak
fi: Blogimerkinnät
he: פרסומים
hi: पद
hr: Postove
id: Posting
it: Post
ja: 投稿
lt: Pranešimai
lv: Ziņojumi
nl: Berichten
no: Innlegg
oc: Mezuak
pl: Posty
pt_br: Postagens
ro: Mesaje
ru: Публикации
sk: Príspevky
sl: Objave
sr: Постови
sv: Inlägg
te: పోస్టులు
th: โพสต์
tr: Mesajlar
uk: Пости
vi: Bài đăng

source: Pages
ar: الصفحات
bg: Страници
ca: Pàgines
cs: Stránky
da: Sider
de: Seiten
el: Σελίδες
eo: Paĝoj
es_ar: Páginas
et: Leheküljed
eu: Orriak
fi: Sivut
he: דפים
hi: पृष्ठ
hr: Stranice
id: Halaman
it: Pagine
ja: ページ
lt: Puslapiai
lv: Lapas
nl: Pagina's
no: Sider
oc: Paginas
pl: Strony
pt_br: páginas
ro: Pagini
ru: Страницы
sk: Stránky
sl: Strani
sr: Странице
sv: Sidor
te: పేజీలు
th: หน้า
tr: Sayfalar
uk: Сторінки
vi: Trang

source: MySQLi full UTF-8
ar: MySQLi كامل UTF-8
bg: MySQLi пълен UTF-8
bn: MySQLi পূর্ণ UTF-8
ca: MySQLi UTF-8 complet
cs: MySQLi plná UTF-8
da: MySQLi fuld UTF-8
de: MySQLi vollständig UTF-8
el: MySQLi πλήρης UTF-8
eo: MySQLi plena UTF-8
et: MySQLi täielik UTF-8
eu: MySQLi UTF-8 osoa
fi: MySQLi täysi UTF-8
he: MySQLi UTF-8 מלא
hi: MySQLi पूर्ण UTF-8
hr: MySQLi puni UTF-8
id: MySQLi UTF-8 lengkap
it: MySQLi completo UTF-8
ja: MySQLi 完全 UTF-8
lt: MySQLi pilnas UTF-8
lv: MySQLi pilns UTF-8
nl: MySQLi volledig UTF-8
oc: MySQLi UTF-8 complet
pl: MySQLi pełne UTF-8
pt_br: MySQLi completo UTF-8
ro: MySQLi complet UTF-8
ru: MySQLi полный UTF-8
sl: MySQLi polno UTF-8
sr: MySQLi пуна UTF-8
te: MySQLi పూర్తి UTF-8
th: MySQLi แบบเต็ม UTF-8
tr: MySQLi tam UTF-8
uk: MySQLi повний UTF-8
vi: MySQLi hỗ trợ UTF-8 đầy đủ

source: PostgreSQL
th: โพสต์เกรซคิวแอล
vi: Hệ quản trị cơ sở dữ liệu PostgreSQL

source: MySQL full UTF-8 (PDO)
ar: MySQL كامل UTF-8 (PDO)
bg: MySQL пълен UTF-8 (PDO)
bn: MySQL পূর্ণ UTF-8 (PDO)
ca: MySQL UTF-8 complet (PDO)
cs: MySQL plná UTF-8 (CHOP)
da: MySQL fuld UTF-8 (PDO)
de: MySQL vollständig UTF-8 (PDO)
el: MySQL πλήρως UTF-8 (PDO)
eo: MySQL plena UTF-8 (PDO)
et: MySQL täielik UTF-8 (PDO)
eu: MySQL UTF-8 osoa (PDO)
fi: MySQL täysi UTF-8 (SAN)
he: MySQL UTF-8 מלא (PDO)
hi: MySQL पूर्ण UTF-8 (PDO)
hr: MySQL puna UTF-8 (PDO)
id: MySQL lengkap UTF-8 (PDO)
it: MySQL UTF-8 completo (PDO)
ja: MySQL 完全 UTF-8 (PDO)
lt: MySQL pilnas UTF-8 (PDO)
lv: MySQL pilns UTF-8 (PDO)
nl: MySQL volledig UTF-8 (PDO)
oc: MySQL complet UTF-8 (PDO)
pl: MySQL pełne UTF-8 (PDO)
pt_br: MySQL UTF-8 completo (PDO)
ro: MySQL complet UTF-8 (PDO)
ru: MySQL полный UTF-8 (PDO)
sl: MySQL polno UTF-8 (PDO)
sr: MySQL пуна UTF-8 (PDO)
te: MySQL పూర్తి UTF-8 (PDO)
th: MySQL เต็มรูปแบบ UTF-8 (PDO)
tr: MySQL tam UTF-8 (PDO)
uk: MySQL повний UTF-8 (PDO)
vi: MySQL toàn bộ UTF-8 (PDO)

source: Dotclear documentation
ar: وثائق دوت كلير
el: Τεκμηρίωση Dotclear
ja: Dotclear ドキュメント
lv: Dotclear dokumentācija
nl: Dotclear documentatie
no: Dotclear-dokumentasjon
pt_br: Documentação do Dotclear
ro: Documentație Dotclear
sl: Dokumentacija Dotclear
sv: Dotclear-dokumentation
tr: Dotclear belgeleri
vi: Tài liệu hướng dẫn Dotclear

source: Dotclear presentation
ar: عرض دوت كلير التقديمي
el: Παρουσίαση της Dotclear
ja: Dotclear プレゼンテーション
lv: Dotclear prezentācija
nl: Presentatie Dotclear
no: Dotclear-presentasjon
pt_br: Apresentação da Dotclear
ro: Prezentare Dotclear
sl: Predstavitev podjetja Dotclear
tr: Dotclear sunumu
vi: Giới thiệu Dotclear

source: User manual
ar: دليل المستخدم
el: Εγχειρίδιο χρήστη
ja: ユーザーマニュアル
lv: Lietotāja rokasgrāmata
nl: Gebruikershandleiding
no: Brukerhåndbok
pt_br: Manual do utilizador
ro: Manual de utilizare
sl: Navodila za uporabo
sv: Användarmanual
tr: Kullanıcı kılavuzu
vi: Hướng dẫn sử dụng

source: Installation and administration guides
ar: أدلة التثبيت والإدارة
el: Οδηγοί εγκατάστασης και διαχείρισης
ja: インストールおよび管理ガイド
lv: Uzstādīšanas un administrēšanas rokasgrāmatas
nl: Installatie- en beheergidsen
no: Installasjons- og administrasjonsveiledninger
pt_br: Guias de instalação e administração
ro: Ghiduri de instalare și administrare
sl: Navodila za namestitev in upravljanje
sv: Installations- och administrationsguider
tr: Kurulum ve yönetim kılavuzları
vi: Hướng dẫn cài đặt và quản trị

source: Dotclear support forum
ar: منتدى دعم Dotclear
el: Φόρουμ υποστήριξης Dotclear
ja: Dotclear サポートフォーラム
lv: Dotclear atbalsta forums
nl: Dotclear ondersteuningsforum
pt_br: Fórum de suporte da Dotclear
ro: Forum de asistență Dotclear
sl: Dotclear forum za podporo
tr: Dotclear destek forumu
vi: Diễn đàn hỗ trợ Dotclear

source: administrator
ar: مسؤول
bg: администратор
bn: প্রশাসক
ca: administrador
cs: administátor
el: διαχειριστής
eo: administranto
es_ar: administrador
et: administraator
eu: administratzailea
fi: järjestelmänvalvoja
he: מנהלן
hi: प्रशासक
it: amministratore
ja: 管理者
lt: administratorius
lv: administrators
nl: beheerder
oc: administrador
pt_br: administrador
ru: администратор
sk: správca
sl: skrbnik
sr: administrateur
sv: administratör
te: నిర్వాహకుడు
th: ผู้ดูแลระบบ
tr: YÖNETİCİ
uk: адміністратор
vi: quản trị viên

source: manage all entries and comments
ar: إدارة جميع المدخلات والتعليقات
bg: управление на всички вписвания и коментари
bn: সব এন্ট্রি এবং মন্তব্য পরিচালনা করুন
ca: gestionar totes les entrades i comentaris
cs: spravovat všechny články a komentáře
da: administrere alle poster og kommentarer
de: sämtliche Einträge und Kommentare verwalten
el: διαχείριση όλων των καταχωρήσεων και σχολίων
eo: administri ĉiujn enskribojn kaj komentojn
es_ar: administrar todas las entradas y comentarios
et: hallata kõiki sissekandeid ja kommentaare
eu: kudeatu sarrera eta iruzkin guztiak
fi: hallita kaikkia merkintöjä ja kommentteja
he: ניהול כל הרשומות וההערות
hi: सभी प्रविष्टियों और टिप्पणियों का प्रबंधन
hr: upravljanje svim unosima i komentarima
id: mengelola semua entri dan komentar
it: gestire tutti gli articoli e i commenti
ja: すべてのエントリとコメントの管理
lt: tvarkyti visus įrašus ir komentarus
lv: pārvaldīt visus ierakstus un komentārus
nl: alle inzendingen en opmerkingen beheren
no: administrere alle oppføringer og kommentarer
oc: sarrera eta iruzkin guztiak kudeatzea
pl: zarządzaj wszystkimi wpisami i komentarzami
pt_br: gerenciar todos os posts e comentários
ro: gestionează toate intrările și comentariile
ru: управлять всеми записями и комментариями
sk: spravovať všetky záznamy a komentáre
sl: upravljanje vseh vnosov in komentarjev
sr: gérer tous les billets et commentaires
sv: hantera alla poster och kommentarer
te: అన్ని ఎంట్రీలను మరియు వ్యాఖ్యలను నిర్వహించుము
th: จัดการรายการทั้งหมดและความคิดเห็น
tr: tüm girişleri ve yorumları yönetin
uk: керувати всіма записами та коментарями
vi: Quản lý tất cả các bài đăng và bình luận

source: manage their own entries and comments
ar: إدارة المواد والتعليقات الخاصة بهم
bg: да управляват собствените си записи и коментари.
bn: তাদের নিজস্ব এন্ট্রি এবং মন্তব্য পরিচালনা করুন
ca: gestionar les seves pròpies entrades i comentaris
cs: spravovat vlastní články a komentáře
da: administrere deres egne poster og kommentarer
de: eigenen Einträge und Kommentare verwalten
el: διαχείριση των δικών τους καταχωρήσεων και σχολίων
eo: administri siajn proprajn enskribojn kaj komentojn
es_ar: administrar sus propias entradas y comentarios
et: hallata oma sissekandeid ja kommentaare
eu: kudeatu beren sarrerak eta iruzkinak
fi: hallita omia blogimerkintöjään ja kommenttejaan
he: ניהול רשומות והערות משלהם.
hi: अपनी प्रविष्टियों और टिप्पणियों का प्रबंधन
hr: upravljanje vlastitim unosima i komentarima
id: mengelola entri dan komentar mereka sendiri
it: gestire i propri articoli e commenti
ja: 自分のエントリとコメントの管理
lt: tvarkyti savo įrašus ir komentarus
lv: pārvaldīt savus ierakstus un komentārus
nl: hun eigen inzendingen en opmerkingen beheren
no: administrere sine egne innlegg og kommentarer
oc: bere sarrerak eta iruzkinak kudeatzea
pl: zarządzaj ich własnymi wpisami i komentarzami
pt_br: gerenciar os seus proprios posts e comentários
ro: gestionează propriile intrări și comentarii
ru: управлять их собственными записями и комментариями
sk: spravovať svoje vlastné záznamy a komentáre
sl: upravljajo lastne vnose in komentarje
sr: gérer ses propres billets et commentaires
sv: hantera sina egna inlägg och kommentarer
te: వారి సొంత ఎంట్రీలను మరియు వ్యాఖ్యలను నిర్వహించుము.
th: จัดการรายการและความคิดเห็นของตนเอง
tr: kendi girişlerini ve yorumlarını yönetebilme
uk: керувати власними записами та коментарями
vi: Quản lý các bài đăng và bình luận của riêng họ.

source: publish entries and comments
ar: نشر المواد والتعليقات
bg: публикуване на записи и коментари
bn: এন্ট্রি এবং মন্তব্য প্রকাশ
ca: publicar entrades i comentaris
cs: publikovat články a komentáře
da: publicer poster og kommentarer
de: Einträge und Kommentare veröffentlichen
el: δημοσίευση καταχωρήσεων και σχολίων
eo: publikigi enskribojn kaj komentojn
es_ar: publicar entradas y comentarios
et: avaldada kirjeid ja kommentaare
eu: sarrerak eta iruzkinak argitaratu
fi: julkaista merkintöjä ja kommentteja
he: פרסום רשומות והערות
hi: प्रविष्टियों और टिप्पणियों प्रकाशित करें
hr: objavljivanje unosa i komentara
id: mempublikasikan entri dan komentar
it: pubblicare articoli e commenti
ja: エントリとコメントの掲載
lt: publikuoti įrašus ir komentarus
lv: publicēt ierakstus un komentārus
nl: inzendingen en opmerkingen publiceren
no: publisere innlegg og kommentarer
oc: sarrerak eta iruzkinak argitaratzea
pl: publikuj wpisy i komentarze
pt_br: publicar posts e comentários
ro: publică intrările şi comentariile
ru: публиковать записи и комментарии
sk: publikovať príspevky a komentáre
sl: objavi vnose in komentarje
sr: publier des billets et des commentaires
sv: publicera poster och kommentarer
te: టపాలని మరియు వ్యాఖ్యలని ప్రచురించండి
th: เผยแพร่รายการและความคิดเห็น
tr: yazıları ve ahkamları yayınla
uk: публікувати записи та коментарі
vi: Đăng bài viết và bình luận

source: delete entries and comments
ar: حذف المواد والتعليقات
bg: изтриване на записи и коментари
bn: এন্ট্রি এবং মন্তব্য মুছে ফেলো
ca: suprimir entrades i comentaris
cs: mazat články a komentáře
da: slet poster og kommentarer
de: Einträge und Kommentare löschen
el: διαγραφή καταχωρήσεων και σχολίων
eo: forigi enskribojn kaj komentojn
es_ar: eliminar entradas y comentarios
et: kustutada kirjeid ja kommentaare
eu: sarrerak eta iruzkinak ezabatu
fi: poistaa merkintöjä ja kommentteja
he: מחיקת רשומות והערות
hi: प्रविष्टियों और टिप्पणियों को मिटाएँ
hr: brisanje unosa i komentara
id: menghapus entri dan komentar
it: eliminare articoli e commenti
ja: エントリとコメントの削除
lt: trinti įrašus ir komentarus
lv: dzēst ierakstus un komentārus
nl: inzendingen en opmerkingen verwijderen
no: slette oppføringer og kommentarer
oc: sarrerak eta iruzkinak ezabatu
pl: usuń wpisy i komentarze
pt_br: suprimir posts e comentários
ro: şterge intrările şi comentariile
ru: удалить записи и комментарии
sk: odstrániť záznamy a komentáre
sl: brisanje vnosov in komentarjev
sr: supprimer des billets et des commentaires
sv: ta bort poster och kommentarer
te: టపాలని మరియు వ్యాఖ్యలని తొలగించండి
th: ลบรายการและความคิดเห็น
tr: girişleri ve yorumları silme
uk: видаляти записи та коментарі
vi: Xóa các mục và bình luận

source: manage categories
ar: إدارة الفئات
bg: управление на категории
bn: শ্রেণীবিভাগ পরিচালনা করুন
ca: gestionar les categories
cs: spravovat kategorie
da: administrer kategorier
de: Katagorien verwalten
el: διαχείριση κατηγοριών
eo: administri kategoriojn
es_ar: administrar las categorías
et: hallata kategooriaid
eu: kategoriak kudeatu
fi: hallita luokkia
he: ניהול סיווגים
hi: श्रेणी प्रबंधन
hr: upravljanje kategorijama
id: mengelola kategori
it: gestire le categorie
ja: カテゴリの管理
lt: tvarkyti kategorijas
lv: pārvaldīt kategorijas
nl: categorieën beheren
no: administrere kategorier
oc: kategoriak kudeatzea
pl: zarządzaj kategoriami
pt_br: gerenciar as categorias
ro: gestionează categorii
ru: управлять категориями
sk: spravovať kategórie
sl: upravljanje kategorij
sr: gérer les catégories
sv: hantera kategorier
te: వర్గాలను సంభాళించండి
th: จัดการหมวดหมู่
tr: kategorileri yönet
uk: керувати категоріями
vi: Quản lý danh mục

source: manage all media items
ar: إدارة جميع عناصر الوسائط
bg: управление на всички медийни елементи
bn: সকল মিডিয়া আইটেম পরিচালনা করুন
ca: gestionar tots els elements media
cs: spravovat všechny mediální položky
da: administrer alle medieelementer
de: sämtliche Medien verwalten
el: διαχείριση όλων των στοιχείων πολυμέσων
eo: administri ĉiujn amaskomunikilarojn
es_ar: administrar todos los medios
et: hallata kõiki meediaelemente
eu: kudeatu multimedia-elementu guztiak
fi: hallita kaikkia media-aineistoja
he: ניהול כל פריטי המדיה
hi: सभी मीडिया आइटम प्रबंधित करें
hr: upravljanje svim medijskim stavkama
id: mengelola semua item media
it: gestire tutti i contenuti multimediali
ja: すべてのメディアアイテムの管理
lt: tvarkyti visus media elementus
lv: pārvaldīt visus multivides vienumus
nl: alle media-items beheren
no: administrere alle medieelementer
oc: multimedia elementu guztiak administratzea
pl: zarządzaj wszystkimi elementami media
pt_br: gerenciar todas as mídias
ro: gestionează toate elementele media
ru: управлять всеми медиа файлами
sk: spravovať všetky mediálne položky
sl: upravljanje vseh medijskih elementov
sr: gérer tous les médias
sv: hantera alla medieobjekt
te: అన్ని మీడియా అంశాలను నిర్వహించుము
th: จัดการรายการสื่อทั้งหมด
tr: tüm medya öğelerini yönetin
uk: керувати всіма елементами медіа
vi: Quản lý tất cả các mục phương tiện truyền thông

source: manage their own media items
ar: إدارة عناصر وسائل الإعلام الخاصة بهم
bg: да управляват собствените си медийни елементи.
bn: নিজস্ব মিডিয়া আইটেম পরিচালনা করুন
ca: gestionar els seus propis elements media
cs: spravovat vlastní mediální položky
da: administrere deres egne medieelementer
de: eigene Medien verwalten
el: διαχείριση των δικών τους στοιχείων πολυμέσων
eo: administri siajn proprajn amaskomunikilarojn
es_ar: administrar sus medios
et: hallata oma meediaelemente
eu: beren multimedia elementuak kudeatu
fi: hallita omia media-aineistojaan
he: ניהול פריטי מדיה משלהם
hi: अपने खुद के मीडिया आइटम प्रबंधन
hr: upravljanje vlastitim medijskim stavkama
id: mengelola item media mereka sendiri
it: gestire i suoi contenuti multimediali
ja: 自分のメディアアイテムの管理
lt: tvarkyti savo media elementus
lv: pārvaldīt savus multivides vienumus
nl: hun eigen media-items beheren
no: administrere sine egne medieelementer
oc: bere multimedia-elementuak administratzea
pl: zarządzaj ich własnymi elementami media
pt_br: gerenciar as suas proprias mídias
ro: gestionează propriile articole media
ru: управлять своими медиа файлами
sk: spravovať svoje vlastné mediálne položky
sl: upravljajo svoje lastne medijske elemente
sr: gérer ses propres médias
sv: hantera sina egna medieobjekt
te: వారి సొంత మీడియా అంశాలను నిర్వహించుము
th: จัดการรายการสื่อของตนเอง
tr: kendi medya öğelerini yönetebilme
uk: керувати власними медіаматеріалами
vi: Quản lý các mục truyền thông của riêng họ

source: That user does not exist in the database.
ar: هذا المستخدم غير موجود في قاعدة البيانات.
bg: Този потребител не съществува в базата данни.
bn: এই ব্যবহারকারীর ডাটাবেসে উপস্থিত নেই.
ca: Aquest usuari no existeix en la base de dades.
cs: Tento uživatel v databázi neexistuje
da: Denne bruger findes ikke i databasen.
de: Dieser Benutzername existiert nicht in der Datenbank.
el: Αυτός ο χρήστης δεν υπάρχει στη βάση δεδομένων.
eo: Tiu uzanto ne ekzistas en la datumbazo.
es_ar: Ese usuario no existe en la base de datos.
et: Seda kasutajat ei ole andmebaasis olemas.
eu: Erabiltzaile hori ez dago datu-basean.
fi: Käyttäjää ei ole tietokannassa.
he: משתמש זה אינו קיים בבסיס הנתונים.
hi: कि उपयोगकर्ता डेटाबेस में मौजूद नहीं है.
hr: Taj korisnik ne postoji u bazi podataka.
id: Pengguna tersebut tidak ada dalam database.
it: Questo utente non esiste nel database.
ja: そのユーザはデータベースに存在しません。
lt: Šis dalyvis neegzistuoja duomenų bazėje.
lv: Šis lietotājs datu bāzē neeksistē.
nl: Die gebruiker bestaat niet in de database.
no: Denne brukeren finnes ikke i databasen.
oc: Erabiltzaile hori ez datu-basean.
pl: Ten użytkownik nie istnieje w bazie danych.
pt_br: Este usuário não existe no banco de dados.
ro: Acel utilizator nu exista in baza de date.
ru: Такой пользователь не существует в базе данных.
sk: Tento používateľ v databáze neexistuje.
sl: Ta uporabnik ne obstaja v bazi podatkov.
sr: Cet utilisateur n'existe pas dans la base de données.
sv: Den användaren finns inte i databasen.
te: ఆ వినియోగదారు డేటాబేస్ లో లేదు.
th: ผู้ใช้ดังกล่าวไม่มีอยู่ในฐานข้อมูล
tr: Bu kullanıcı veritabanında mevcut değil.
uk: Такого користувача не існує в базі даних.
vi: Người dùng đó không tồn tại trong cơ sở dữ liệu.

source: That key does not exist in the database.
ar: وهذا المفتاح غير موجود في قاعدة البيانات.
bg: Този ключ не съществува в базата данни.
bn: এই চাবি ডাটাবেসে নেই.
ca: Aquesta clau no existeix en la base de dades.
cs: Tento klíč v databázi neexistuje
da: Denne nøgle findes ikke i databasen.
de: Dieser Schlüssel existiert nicht in der Datenbank.
el: Αυτό το κλειδί δεν υπάρχει στη βάση δεδομένων.
eo: Tiu ŝlosilo ne ekzistas en la datumbazo.
es_ar: Esta clave no existe en la base de datos.
et: Seda võtit ei ole andmebaasis olemas.
eu: Gako hori ez dago datu-basean.
fi: Avainta ei ole tietokannassa.
he: המפתח אינו קיים בבסיס הנתונים.
hi: यह कुंजी डेटाबेस में मौजूद नहीं है.
hr: Taj ključ ne postoji u bazi podataka.
id: Kunci tersebut tidak ada dalam database.
it: Questa chiave non esiste nel database.
ja: そのキーはデータベースに存在しません。
lt: Šis požymis neegzistuoja duomenų bazėje.
lv: Šī atslēga neeksistē datu bāzē.
nl: Die sleutel bestaat niet in de database.
no: Denne nøkkelen finnes ikke i databasen.
oc: Gako hori ez datu-basean.
pl: Ten klucz nie istnieje w bazie danych.
pt_br: Esta chave não existe no banco de dados.
ro: Acea cheie nu există în baza de date.
ru: Такой ключ не существует в базе данных.
sk: Tento kľúč v databáze neexistuje.
sl: Ta ključ ne obstaja v bazi podatkov.
sr: Cette clé n'existe pas dans la base de données.
sv: Den nyckeln finns inte i databasen.
te: ఆ కీ డేటాబేస్ లో లేదు.
th: กุญแจนั้นไม่มีอยู่ในฐานข้อมูล
tr: Bu anahtar veritabanında mevcut değil.
uk: Такого ключа не існує в базі даних.
vi: Khóa đó không tồn tại trong cơ sở dữ liệu.

source: Title
ar: العنوان
bg: Заглавие
bn: টাইটেল
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
eo: Titolo
es_ar: Título
et: Pealkiri
eu: Izenburua
fi: Otsikko
he: כותרת
hi: शीर्षक
hr: Naslov
id: Judul
it: Titolo
ja: タイトル
lt: Antraštė
lv: Nosaukums
nl: Titel
no: Tittel
oc: Títol
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Заголовок
sk: Názov
sl: Naslov
sr: Naslov
sv: Titel
te: శీర్షిక
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
vi: Tiêu đề

source: Blogs
ar: المدوّنات
bg: Блогове
bn: ব্লগসমূহ
ca: Blocs
cs: Blogy
eo: Blogoj
et: Blogid
eu: Blogak
fi: Blogit
he: בלוגים
hi: चिट्ठों
hr: Blogovi
id: Blog
it: Blog
ja: ブログ
lt: Blogai
lv: Blogi
no: Blogger
oc: Blògs
pl: Blogi
ro: Bloguri
ru: Блоги
sk: Blogy
sl: Blogi
sr: Blogovi
sv: Bloggar
te: బ్లాగులు
th: บล็อก
tr: Bloglar
uk: Блоги
vi: Blog

source: Back to blogs list
ar: العودة إلى قائمة المدونات
bg: Обратно към списъка с блогове
bn: ব্লগ তালিকায় ফিরে যাও
ca: Torna a la llista de blocs
cs: Zpět na seznam blogů
da: Tilbage til blogs liste
de: Zurück zu Blog Liste
el: Επιστροφή στη λίστα blogs
eo: Reen al listo de blogoj
es_ar: Volver a la lista de blogs
et: Tagasi blogide nimekirja
eu: Itzuli blogen zerrendara
fi: Paluu kommenttien luetteloon
he: חזרה לרשימת הבלוגים
hi: ब्लॉग सूची में वापस जाएँ
hr: Povratak na popis blogova
id: Kembali ke daftar blog
it: Torna alla lista dei blog
ja: ブログ一覧に戻る
lt: Atgal į tinklaraščių sąrašą
lv: Atgriezties uz emuāru sarakstu
nl: Terug naar blogs lijst
no: Tilbake til blogglisten
oc: Tornar a la lista dels blògs
pl: Powrót do listy blogów
pt_br: Voltar à lista de blogs
ro: Înapoi la lista de bloguri
ru: Вернуться к списку блогов
sk: Späť na zoznam blogov
sl: Nazaj na seznam blogov
sr: Назад на листу блогова
sv: Tillbaka till blogglistan
te: బ్లాగుల జాబితా
th: กลับไปที่รายการบล็อก
tr: Bloglar listesine geri dön
uk: Повернутися до списку блогів
vi: Trở lại danh sách blog

source: Blogs actions
ar: إجراءات المدونة
bg: Действия в блоговете
bn: ব্লগের কাজ
ca: Accions de blocs
cs: Akce blogů
da: Blogs handlinger
de: Blog Funktionen
el: Ενέργειες ιστολογίου
eo: Blogaj agoj
es_ar: Acciones de los blogs
et: Blogide tegevused
eu: Blogetako ekintzak
fi: Blogien luettelo
he: פעולות יישום הבלוגים
hi: ब्लॉग क्रियाएँ
hr: Akcije blogova
id: Tindakan blog
it: Azioni blog
ja: ブログアクション
lt: Tinklaraščių veiksmai
lv: Emuāru darbības
nl: Blogs acties
no: Blogg-handlinger
oc: Accions dels blògs
pl: Akcje blogów
pt_br: Ações Blogs
ro: Acțiuni Blog-uri
ru: Действия блогов
sk: Akcie blogov
sl: Blog dejanja
sr: Радње блогова
sv: Bloggar åtgärder
te: బ్లాగుల చర్యలు
th: บล็อก การกระทำ
tr: Blog eylemleri
uk: Дії в блогах
vi: Các hoạt động trên blog

source: Blog id
ar: معرف المدونة
bg: Идентификатор на блога
bn: ব্লগ আইডি
ca: ID del bloc
cs: ID blogu
el: Ταυτότητα ιστολογίου
eo: Blogo-identigilo
et: Blogi id
eu: Blogaren id
fi: Blogin tunniste
he: זיהוי בלוג
hi: ब्लॉग आईडी
hr: ID bloga
id: Id blog
it: Id del blog
ja: ブログ id
lt: Tinklaraščio ID
lv: Emuāra id
no: Blogg-id
oc: ID blòg
pl: ID bloga
pt_br: Id do blog
ro: Id blog
ru: ID блога
sk: ID blogu
sl: ID bloga
sr: Ид блога
sv: Blogg ID
te: బ్లాగు id
th: รหัสบล็อก
tr: Blog kimliği
uk: Ідентифікатор блогу
vi: ID blog

source: Blog name
ar: اسم المدونة
bg: Име на блога
bn: ব্লগের নাম
ca: Nom del blog
cs: Jméno blogu
da: Blog navn
el: Όνομα ιστολογίου
eo: Blognomo
es_ar: Nombre del blog
et: Blogi nimi
eu: Blogaren izena
fi: Blogin nimi
he: שם בלוג
hi: ब्लॉग का नाम
hr: Naziv bloga
id: Nama blog
it: Nome del blog
ja: ブログ名
lt: Blogo pavadinimas
lv: Emuāra nosaukums
nl: Blog naam
no: Navn på bloggen
oc: Nom del blòg
pl: Nazwa bloga
pt_br: Nome do blog
ro: Nume blog
ru: Название блога
sk: Názov blogu
sl: Ime bloga
sr: Nom du blog
sv: Bloggens namn
te: బ్లాగు పేరు
th: ชื่อบล็อก
tr: Blog adı
uk: Назва блогу
vi: Tên blog
