Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Linked to account:
ar: مرتبط بحساب:
bg: Свързан с акаунт:
bn: অ্যাকাউন্টের সাথে লিঙ্ক করা হয়েছে:
ca: Enllaçat al compte:
cs: Propojeno s účtem:
da: Koblet til konto:
de: Mit dem Konto verknüpft:
el: Συνδέεται με λογαριασμό:
eo: Ligita al konto:
et: Seotud kontoga:
eu: Kontuari lotuta:
fi: Yhdistetty tiliin:
he: מקשר לחשבון:
hi: खाते से लिंक:
hr: Povezano s računom:
id: Ditautkan ke akun:
it: Collegato al conto:
ja: アカウントにリンクされています：
lt: Susietas su paskyra:
lv: Saistīts ar kontu:
nl: Gekoppeld aan account:
no: Koblet til konto:
oc: Ligat al compte:
pl: Powiązane z kontem:
pt_br: Vinculado à conta:
ro: Conectat la cont:
ru: Привязка к учетной записи:
sk: Prepojené s účtom:
sl: Povezano z računom:
sr: Повезано са налогом:
sv: Kopplat till konto:
te: ఖాతాకు లింక్ చేయబడింది:
th: เชื่อมโยงกับบัญชี:
tr: Hesaba bağlı:
uk: Прив'язано до облікового запису:
vi: Đã liên kết với tài khoản:

source: My profile
ar: ملفي الشخصي
bg: Моят профил
bn: আমার প্রোফাইল
ca: El meu perfil
cs: Můj profil
da: Min profil
de: Mein Profil
el: Το προφίλ μου
eo: Mia profilo
es_ar: Mi perfil
et: Minu profiil
eu: Nire profila
fi: Oma käyttäjäprofiili
he: הפרופיל שלי
hi: मेरा प्रोफ़ाइल
hr: Moj profil
id: Profil saya
it: Il mio profilo
ja: マイプロフィール
lt: Mano profilis
lv: Mans profils
nl: Mijn profiel
no: Min profil
oc: Mon perfil
pl: Mój profil
pt_br: Meu perfil
ro: Profilul meu
ru: Мой профиль
sk: Môj profil
sl: Moj profil
sr: Mon profil
sv: Min profil
te: నా ప్రొఫైల్
th: โปรไฟล์ของฉัน
tr: Benim profilim
uk: Мій профіль
vi: Hồ sơ của tôi

source: Language for my interface:
ar: لغة الواجهة الخاصة بي:
bg: Език за моя интерфейс:
bn: আমার ইন্টারফেসের ভাষা:
ca: Idioma per a la meva interfície:
cs: Jazyk pro mé rozhraní:
da: Sprog for min grænseflade:
de: Meine Spracheinstellung:
el: Γλώσσα για τη διεπαφή μου:
eo: Lingvo por mia interfaco:
es_ar: Idioma para mi interfaz:
et: Minu kasutajaliidese keel:
eu: Nire interfazearen hizkuntza:
fi: Käyttöliittymäni kieli:
he: שפה עבור הממשק שלי:
hi: मेरे इंटरफेस के लिए भाषा:
hr: Jezik za moje sučelje:
id: Bahasa untuk antarmuka saya:
it: Lingua per la mia interfaccia:
ja: 自分のインターフェイスの言語:
lt: Mano sąsajos kalba:
lv: Mana saskarnes valoda:
nl: Taal voor mijn interface:
no: Språk for grensesnittet mitt:
oc: Lenga de mon interfàcia :
pl: Język mojego interfejsu:
pt_br: Idioma para minha interface:
ro: Limba interfeței mele:
ru: Язык моего интерфейса:
sk: Jazyk pre moje rozhranie:
sl: Jezik za moj vmesnik:
sr: Језик за моје сучеље:
sv: Språk för mitt gränssnitt:
te: నా ఇంటర్ఫేస్ కొరకు భాష:
th: ภาษาสำหรับอินเทอร์เฟซของฉัน:
tr: Arayüzüm için dil:
uk: Мова для мого інтерфейсу:
vi: Ngôn ngữ cho giao diện của tôi:

source: My timezone:
ar: منطقتي الزمنية:
bg: Моят часови пояс:
bn: আমার সময়সীমা:
ca: La meva zona horària:
cs: Moje časové pásmo:
da: Min tidszone:
de: Meine Zeitzone:
el: Η ώρα μου:
eo: Mia horzono:
es_ar: Mi zona horaria:
et: Minu ajavöönd:
eu: Nire ordu-zona:
fi: Aikavyöhykkeeni:
he: אזור הזמן שלי:
hi: मेरा समयक्षेत्र:
hr: Moja vremenska zona:
id: Zona waktu saya:
it: Il mio fuso orario:
ja: 私のタイムゾーン:
lt: Mano laiko juosta:
lv: Mana laika josla:
nl: Mijn tijdzone:
no: Min tidssone:
oc: Mon fus orari:
pl: Moja strefa czasowa:
pt_br: Meu fuso horário:
ro: Fusul orar:
ru: Мой часовой пояс:
sk: Moje časové pásmo:
sl: Moj časovni pas:
sr: Моја временска зона:
sv: Min tidszon:
te: నా timezone:
th: เขตเวลาของฉัน:
tr: Benim zaman dilimim:
uk: Мій часовий пояс:
vi: Múi giờ của tôi:

source: Update my profile
ar: تحديث ملفي الشخصي
bg: Актуализиране на моя профил
bn: আমার প্রোফাইল আপডেট করুন
ca: Actualitza el meu perfil
cs: Aktualizovat můj profil
da: Opdater min profil
de: Mein Profil aktualisieren
el: Ενημέρωση του προφίλ μου
eo: Ĝisdatigu mian profilon
es_ar: Actualizar mi perfil
et: Minu profiili uuendamine
eu: Eguneratu nire profila
fi: Päivitä profiilini
he: עדכון הפרופיל שלי
hi: मेरी प्रोफ़ाइल अद्यतन करें
hr: Ažurirajte moj profil
id: Memperbarui profil saya
it: Aggiorna il mio profilo
ja: プロフィールを更新
lt: Atnaujinti mano profilį
lv: Atjaunināt manu profilu
nl: Mijn profiel bijwerken
no: Oppdater profilen min
oc: Metre a jorn mon perfil
pl: Zaktualizuj mój profil
pt_br: Atualizar meu perfil
ro: Actualizează-mi profilul
ru: Обновить мой профиль
sk: Aktualizovať môj profil
sl: Posodobi moj profil
sr: Ажурирај мој профил
sv: Uppdatera min profil
te: నా ప్రొఫైల్ ను అదనించు
th: อัปเดตโปรไฟล์ของฉัน
tr: Profilimi güncelle
uk: Оновлення мого профілю
vi: Cập nhật hồ sơ của tôi

source: Authentication keys
ar: مفاتيح الإشارة
bg: Ключове за аутентикация
bn: প্রমাণীকরণ কী
ca: Claus d'autenticació
cs: Auhtentizační klíče
da: Auktionsnøgler
de: Auhtentikationsschlüssel
el: Κλειδιά Auhtentication
eo: Aŭtentigaj ŝlosiloj
et: Auhtentimise võtmed
eu: Autentifikazio-giltzak
fi: Auhtentication-avaimet
he: מפתחות אימות
hi: प्रमाणीकरण कुंजियाँ
hr: Ključevi za autentifikaciju
id: Kunci otentikasi
it: Chiavi di autenticazione
ja: 認証キー
lt: Autentifikavimo raktai
lv: Autentifikācijas atslēgas
nl: Authenticatiesleutels
no: Autentiseringsnøkler
oc: Claus d'autentificacion
pl: Klucze uwierzytelniające
pt_br: Chaves de autenticação
ro: Chei de autentificare
ru: Ключи аутентификации
sk: Autentifikačné kľúče
sl: Ključi za preverjanje pristnosti
sr: Кључеви за аутентификацију
sv: Autentiseringsnycklar
te: ప్రామాణీకరణ కీలు
th: กุญแจการตรวจสอบตัวตน
tr: Kimlik doğrulama anahtarları
uk: Ключі автентифікації
vi: Khóa xác thực

source: Register a new key
ar: تسجيل مفتاح جديد
bg: Регистриране на нов ключ
bn: একটি নতুন কী নিবন্ধন করুন
ca: Registra una clau nova
cs: Registrace nového klíče
da: Registrer en ny nøgle
de: Einen neuen Schlüssel registrieren
el: Καταχωρήστε ένα νέο κλειδί
eo: Registru novan ŝlosilon
et: Uue võtme registreerimine
eu: Erregistratu giltza berri bat
fi: Rekisteröi uusi avain
he: רשום מפתח חדש
hi: एक नई कुंजी पंजीकृत करें
hr: Registrirajte novi ključ
id: Mendaftarkan kunci baru
it: Registrare una nuova chiave
ja: 新しいキーを登録する
lt: Užregistruoti naują raktą
lv: Jaunas atslēgas reģistrēšana
nl: Een nieuwe sleutel registreren
no: Registrer en ny nøkkel
oc: Enregistrar una novèla clau
pl: Zarejestruj nowy klucz
pt_br: Registre uma nova chave
ro: Înregistrarea unei chei noi
ru: Зарегистрируйте новый ключ
sk: Registrácia nového kľúča
sl: Registracija novega ključa
sr: Региструјте нови кључ
sv: Registrera en ny nyckel
te: కొత్త కీని నమోదు చేయండి
th: ลงทะเบียนกุญแจใหม่
tr: Yeni bir anahtar kaydetme
uk: Зареєструйте новий ключ
vi: Đăng ký khóa mới

source: Authentication applications
ar: تطبيقات التوثيق
bg: Приложения за удостоверяване на автентичност
bn: প্রমাণীকরণ অ্যাপ্লিকেশন
ca: Aplicacions d'autenticació
cs: Aplikace ověřování
da: Applikationer til autentificering
de: Anwendungen zur Authentifizierung
el: Εφαρμογές πιστοποίησης ταυτότητας
eo: Aŭtentigaj aplikoj
et: Autentimisrakendused
eu: Autentifikazio aplikazioak
fi: Tunnistamissovellukset
he: יישומים לאימות
hi: प्रमाणीकरण अनुप्रयोग
hr: Aplikacije za autentifikaciju
id: Aplikasi otentikasi
it: Applicazioni di autenticazione
ja: 認証アプリケーション
lt: Autentiškumo nustatymo programos
lv: Autentifikācijas lietojumprogrammas
nl: Authenticatietoepassingen
no: Autentiseringsapplikasjoner
oc: Aplicacions d'autentificacion
pl: Aplikacje uwierzytelniające
pt_br: Aplicativos de autenticação
ro: Aplicații de autentificare
ru: Приложения для аутентификации
sk: Aplikácie overovania
sl: Aplikacije za preverjanje pristnosti
sr: Апликације за аутентификацију
sv: Tillämpningar för autentisering
te: ప్రామాణీకరణ అప్లికేషన్లు
th: แอปพลิเคชันการตรวจสอบสิทธิ์
tr: Kimlik doğrulama uygulamaları
uk: Додатки для автентифікації
vi: Ứng dụng xác thực

source: List
ar: القائمة
bg: Списък
bn: তালিকা
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
eo: Listo
es_ar: Lista
et: Loetelu
eu: Zerrenda
fi: Luettelo
he: רשימה
hi: तालिका
hr: Popis
id: Daftar
it: Elenco
ja: リスト
lt: Sąrašas
lv: Saraksts
nl: Lijst
no: Liste
oc: Lista
pl: Lista
pt_br: Lista
ro: Lista
ru: Список
sk: Zoznam
sl: Seznam
sr: Листа
sv: Lista
te: జాబితా
th: รายการ
tr: Liste
uk: Список
vi: Danh sách

source: Order by
ar: الترتيب حسب
bg: Поръчай от
bn: অর্ডার
ca: Demanat per
cs: Řadit podle
da: Sorter efter
de: Bestellen bei
el: Ταξινόμηση κατά
eo: Mendu per
es_ar: Ordenar por
et: Tellimine
eu: Ordenatu
fi: Tilaa mennessä
he: הזמנה על ידי
hi: आदेश द्वारा
hr: Naručite po
id: Pesan oleh
it: Ordina per
ja: 並び順
lt: Užsakyti pagal
lv: Sakārtot pēc
nl: Bestel door
no: Bestill etter
oc: Comanda per
pl: Sortuj według
pt_br: Ordenar por
ro: Ordonare după
ru: Сортировать по
sk: Zoradiť podľa
sl: Naroči po
sr: Редослед по
sv: Sortera efter
te: ఆక్రమణ
th: เรียงลำดับโดย
tr: Tarafından sipariş
uk: Замовляйте за адресою
vi: Sắp xếp theo

source: Sort
ar: فرز
bg: Сортиране
bn: সড়ক
ca: Ordena
cs: Seřadit
da: Sortér
de: Sortieren
el: Ταξινόμηση
eo: Ordigi
es_ar: Clasificar
et: Sorteeri
eu: Ordenatu
fi: Lajittele
he: מיון
hi: छांटें
hr: Vrsta
id: Urutkan
it: Ordina
ja: 並べ替え
lt: Rūšiuoti
lv: Kārtot
nl: Sorteer
no: Sortere
oc: Mena
pl: Sortuj
pt_br: Ordenar
ro: Sortează
ru: Сортировка
sk: Triediť
sl: Razvrsti
sr: Сортирај
sv: Sortera
te: क्रमముQSort
th: จัดเรียง
tr: Sırala
uk: Сортування
vi: Sắp xếp

source: Preferred editor for %s:
ar: المحرر المفضل ل %s:
bg: Предпочитан редактор за %s:
bn: %s-এর জন্য পছন্দসই সম্পাদক:
ca: Editor preferit per a %s:
cs: Preferovaný editor pro %s:
da: Foretrukken editor for %s:
de: Bevorzugter Editor für %s:
el: Προτιμώμενος επεξεργαστής για %s:
eo: Preferata redaktilo por %s:
es_ar: Editor preferido para %s:
et: Eelistatud toimetaja %s:
eu: %s-rako editore hobetsia:
fi: Muotoa %s varten valittu ensisijainen muokkain:
he: עורך מועדף עבור %s:
hi: %s के लिए पसंदीदा संपादक:
hr: Preferirani uređivač za %s:
id: Editor pilihan untuk %s:
it: Editor preferito per %s:
ja: %s の優先エディタ
lt: Pageidaujamas %sredaktorius :
lv: Ieteicamais %sredaktors:
nl: Voorkeurseditor voor %s:
no: Foretrukket redaktør for %s:
oc: Editor preferit per %s:
pl: Preferowany edytor dla %s:
pt_br: Editor preferido para %s:
ro: Editorul preferat pentru %s:
ru: Предпочтительный редактор для %s:
sk: Preferovaný editor pre %s:
sl: Prednostni urejevalnik za %s:
sr: Приоритетни уредник за %s:
sv: Föredragen redigerare för %s:
te: అభ్యర్ధన సంపాదకుడు %s:
th: บรรณาธิการที่ต้องการสำหรับ %s:
tr: %siçin tercih edilen editör:
uk: Бажаний редактор для %s:
vi: Trình soạn thảo ưa thích cho %s:

source: Choose an editor
ar: اختر محرراً
bg: Изберете редактор
bn: একটি সম্পাদক নির্বাচন করুন
ca: Trieu un editor
cs: Vyberte editor
da: Vælg en editor
de: Wähle einen Editor
el: Επιλέξτε έναν επεξεργαστή
eo: Elektu redaktilon
es_ar: Elija un editor
et: Valige toimetaja
eu: Aukeratu editore bat
fi: Valitse muokkain
he: בחירת עורך
hi: एक संपादक चुनें
hr: Odaberite urednika
id: Memilih editor
it: Scegli un editor
ja: エディタを選択
lt: Pasirinkite redaktorių
lv: Izvēlieties redaktoru
nl: Kies een redacteur
no: Velg en redaktør
oc: Causissètz un editor
pl: Wybierz edytor
pt_br: Escolha um editor
ro: Alege un editor
ru: Выбрать редактор
sk: Vyberte editor
sl: Izberite urejevalnik
sr: Одаберите уредника
sv: Välj en redigerare
te: ఎడిటర్ను యెంచుకొనుము
th: เลือกโปรแกรมแก้ไข
tr: Bir editör seçin
uk: Виберіть редактора
vi: Chọn trình soạn thảo

source: My options
ar: خياراتي
bg: Моите възможности
bn: আমার অপশন
ca: Les meves opcions
cs: Moje možnosti
da: Mine muligheder
de: Meine Optionen
el: Οι επιλογές μου
eo: Miaj elektoj
es_ar: Mis opciones
et: Minu võimalused
eu: Nire aukerak
fi: Omat asetukseni
he: האפשרויות שלי
hi: मेरे विकल्प
hr: Moje mogućnosti
id: Pilihan saya
it: Le mie opzioni
ja: 自分のオプション
lt: Mano galimybės
lv: Manas iespējas
nl: Mijn opties
no: Mine alternativer
oc: Mas opcions
pl: Moje opcje
pt_br: Minhas opções
ro: Opțiunile mele
ru: Мои настройки
sk: Moje možnosti
sl: Moje možnosti
sr: Mes options
sv: Mina alternativ
te: నా ఐచ్ఛికములు
th: ตัวเลือกของฉัน
tr: Benim seçeneklerim
uk: Мої варіанти.
vi: Các lựa chọn của tôi

source: Theme:
ar: السمة:
bg: Тема:
bn: থিম:
ca: Tema:
cs: Motiv:
da: Tema:
de: Thema:
el: Θέμα:
eo: Temo:
es_ar: Tema:
et: Teema:
eu: Gaia:
fi: Teema:
he: ערכת נושא:
hi: प्रसंग:
hr: Tema:
id: Tema:
it: Tema:
ja: テーマ:
lt: Tema:
lv: Tēma:
nl: Thema:
no: Tema:
oc: Tèma:
pl: Motyw:
pt_br: Tema:
ro: Temă:
ru: Тема:
sk: téma:
sl: Tema:
sr: Тема:
sv: Tema:
te: థీమ్:
th: ธีม:
tr: Tema:
uk: Тема:
vi: Chủ đề:

source: Activate enhanced uploader in media manager
ar: تفعيل المحمّل المحسّن في إدارة الوسائط
bg: Активиране на подобрен качващ модул в медийния мениджър
bn: মিডিয়া ব্যবস্থাপকের মধ্যে বর্ধিত আপলোডার সক্রিয় করুন
ca: Activa el carregador millorat al gestor de mitjans
cs: Aktivovat rozšířené nahrávání ve správci médií
da: Aktiver forbedret uploader i mediehåndtering
de: Erweiterte Uploader im Medienmanager aktivieren
el: Ενεργοποίηση βελτιωμένου uploader στο πρόγραμμα διαχείρισης πολυμέσων
eo: Aktivigi plibonigitan alŝutilon en amaskomunikila administranto
es_ar: Activar el cargador mejorado en el gestor multimedia
et: Aktiveerige täiustatud üleslaadimisfunktsioon meediahalduris
eu: Aktibatu kargatzaile hobetua multimedia-kudeatzailean
fi: Ota käyttöön parannettu tiedostonlataus medianhallinnassa
he: הפעלת תיעוב משופר במנהל המדיה
hi: मीडिया प्रबंधक में उन्नत अपलोडर को सक्रिय करें
hr: Aktivirajte poboljšani učitavač u upravitelju medija
id: Aktifkan pengunggah yang disempurnakan di manajer media
it: Attiva uploader migliorato nel gestore multimediale
ja: メディアマネージャーで強化されたアップローダーを有効にする
lt: Suaktyvinkite patobulintą įkėlimo įrankį medijos tvarkytuve
lv: Multivides pārvaldniekā aktivizējiet uzlaboto augšupielādētāju
nl: Verbeterde uploader activeren in mediabeheerder
no: Aktiver forbedret opplasting i mediebehandling
oc: Activar lo cargaire melhorat dins lo gestionari de mèdias
pl: Włącz ulepszony uploader w menedżerze plików
pt_br: Ativar o carregador aprimorado no gerenciador de mídias
ro: Activați încărcarea îmbunătățită în managerul media
ru: Активировать расширенный загрузчик в медиа-менеджере
sk: Aktivujte vylepšený nástroj na nahrávanie v správcovi médií
sl: Aktivirajte izboljšano orodje za nalaganje v upravitelju medijev
sr: Activer l'interface avancée de la médiathèque
sv: Aktivera förbättrad uppladdning i mediehanteraren
te: మీడియా మేనేజర్లో విస్తరించిన అప్లోడర్ ను క్రియాశీలము చేయుము
th: เปิดใช้งานอัปโหลดเวอร์ชันปรับปรุงในตัวจัดการสื่อ
tr: Medya yöneticisinde gelişmiş yükleyiciyi etkinleştirme
uk: Активуйте розширений завантажувач у медіаменеджері
vi: Kích hoạt trình tải lên nâng cao trong trình quản lý phương tiện

source: Preview the entry being edited in a blank window or tab (depending on your browser settings).
ar: معاينة المادة التي يتم تحريرها في نافذة فارغة أو علامة تبويب (اعتمادًا على إعدادات المتصفح الخاص بك).
bg: Прегледайте редактирания запис в празен прозорец или таб (в зависимост от настройките на браузъра).
bn: একটি ফাঁকা উইণ্ডো অথবা ট্যাবে (আপনার ব্রাউজার বৈশিষ্ট্যের উপর নির্ভর করে) এন্ট্রি সম্পাদন করা হচ্ছে.
ca: Previsualitza l'entrada que s'està editant en una finestra o pestanya en blanc (segons la configuració del teu navegador).
cs: Náhled editace v prázdném okně nebo záložce (v závislosti na nastavení prohlížeče).
da: Forhåndsvis posten der redigeres i et tomt vindue eller faneblad (afhængigt af dine browserindstillinger).
de: Zeigen Sie eine Vorschau des zu bearbeitenden Eintrags in einem leeren Fenster oder einer leeren Registerkarte an (je nach den Einstellungen Ihres Browsers).
el: Προεπισκόπηση της καταχώρησης που επεξεργάζεται σε κενό παράθυρο ή καρτέλα (ανάλογα με τις ρυθμίσεις του προγράμματος περιήγησης).
eo: Antaŭrigardu la enskribon redaktata en malplena fenestro aŭ langeto (laŭ via retumila agordo).
es_ar: Previsualice la entrada que está editando en una ventana o pestaña en blanco (dependiendo de la configuración de su navegador).
et: Vaadake redigeeritavat kirjet tühjas aknas või vahekaardil (sõltuvalt brauseri seadetest).
eu: Aurreikusi editatzen ari den sarrera leiho edo fitxa huts batean (zure arakatzailearen ezarpenen arabera).
fi: Esikatsele muokattavaa merkintää tyhjässä ikkunassa tai välilehdessä (selaimen asetuksista riippuen).
he: תצוגה מקדימה של הרשומה לעריכה בחלון ריק או בלשונית (בהתאם להגדרות הדפדפן).
hi: एक खाली विंडो या टैब में संपादित होने वाले प्रविष्टि का पूर्वावलोकन करता है (अपने ब्राउज़र सेटिंग पर निर्भर करता है).
hr: Pregledajte unos koji se uređuje u praznom prozoru ili kartici (ovisno o postavkama preglednika).
id: Pratinjau entri yang sedang diedit di jendela atau tab kosong (tergantung pengaturan browser Anda).
it: Anteprima della modifica in una finestra o scheda vuota (a seconda delle impostazioni del browser).
ja: (ブラウザの設定に応じて) 空白のウィンドウまたはタブで編集されているエントリをプレビューします。
lt: Redaguojamą įrašą peržiūrėkite tuščiame lange arba skirtuke (priklausomai nuo naršyklės nustatymų).
lv: Priekšskatiet rediģējamo ierakstu tukšā logā vai cilnē (atkarībā no pārlūkprogrammas iestatījumiem).
nl: Bekijk het item dat wordt bewerkt in een leeg venster of tabblad (afhankelijk van de instellingen van je browser).
no: Forhåndsvis oppføringen som redigeres i et tomt vindu eller en fane (avhengig av nettleserinnstillingene dine).
oc: Previsualizar l'entrada en cors de modificacion dins una fenèstra o un onglet void (segon los paramètres de vòstre navigador).
pl: Podgląd edytowanego wpisu w pustym oknie lub karcie (w zależności od ustawień przeglądarki).
pt_br: Pré-visualize a entrada sendo editada em uma janela em branco ou aba (dependendo das configurações do seu navegador).
ro: Previzualizați înregistrarea editată într-o fereastră sau filă necompletată (în funcție de setările browser-ului).
ru: Предварительный просмотр редактируемой записи в пустом окне или вкладке (в зависимости от настроек браузера).
sk: Zobrazte ukážku upravovaného záznamu v prázdnom okne alebo karte (v závislosti od nastavení prehliadača).
sl: Oglejte si vnos, ki ga urejate, v praznem oknu ali zavihku (odvisno od nastavitev brskalnika).
sr: Прегледајте унос који се уређује у празан прозор или картицу (у зависности од поставки прегледача).
sv: Förhandsgranska posten som redigeras i ett tomt fönster eller flik (beroende på webbläsarens inställningar).
te: ఖాళీ విండో లేదా టాబ్ (మీ బ్రౌజర్ అమరికల ఆధారంగా) లో ఎడిట్ చేయబడిన ప్రవేశమును ముందించుము.
th: ดูตัวอย่างรายการที่กำลังแก้ไขในหน้าต่างหรือแท็บว่าง (ขึ้นอยู่กับตั้งค่าของเบราว์เซอร์ของคุณ)
tr: Düzenlenmekte olan girişi boş bir pencerede veya sekmede önizleyin (tarayıcı ayarlarınıza bağlı olarak).
uk: Перегляньте запис, що редагується, у порожньому вікні або на вкладці (залежно від налаштувань вашого браузера).
vi: Xem trước mục đang được chỉnh sửa trong một cửa sổ hoặc tab trống (tùy thuộc vào cài đặt trình duyệt của bạn).

source: Disable javascript powered drag and drop for ordering items
ar: تعطيل السحب والإسقاط بواسطة جافا سكريبت لطلب العناصر
bg: Деактивиране на плъзгането и пускането с помощта на javascript за поръчване на елементи
bn: অর্ডারিং আইটেমের জন্য জাভাস্ক্রিপ্ট চালিত ড্র্যাগ এবং ড্রপ নিষ্ক্রিয় করুন
ca: Desactiveu l'arrossegar i deixar anar amb Javascript per demanar articles
cs: Zakázat přetažení javascriptu pro objednávání položek
da: Deaktivér javascript drevne træk og slip til bestilling af varer
de: JavaScript-Werkzeug zum Drag-and-Drop-Ordnen von Einträgen abschalten
el: Απενεργοποίηση javascript powered drag and drop για την παραγγελία στοιχείων
eo: Malebligu javaskripton funkciigitan treni kaj faligi por mendi aĵojn
es_ar: Desactivar la función de arrastrar y soltar con javascript para pedir artículos
et: Lülita javascriptiga toetuv lohistamine ja loovutamine objektide tellimiseks välja
eu: Desgaitu javascript bidezko arrastatu eta jaregin elementuak eskatzeko
fi: Poista javascriptilla toteutettu vedä-ja-pudota -toiminto käytöstä hallintaliittymässä
he: השבתת גרירה ושחרור של javascript עבור הזמנת פריטים
hi: Javascript सक्षम खींचें और आदेश आइटम के लिए ड्रॉप निष्क्रिय करें
hr: Onemogućite povlačenje i ispuštanje koje pokreće javascript za naručivanje artikala
id: Nonaktifkan seret dan lepas bertenaga javascript untuk memesan item
it: Disabilita javascript powered drag and drop per ordinare oggetti
ja: javascriptによるドラッグ&ドロップを無効にしてアイテムを注文する
lt: Išjungti "javascript" valdomą elementų užsakymo vilkimą ir nuleidimą
lv: Atspējot ar JavaScript darbināmu vilkšanu un nomešanu preču pasūtīšanai
nl: Slepen en neerzetten met javascript voor bestelitems uitschakelen
no: Deaktiver javascript-drevet dra og slipp for bestilling av varer
oc: Desactivar l'arrossegament e la descargament alimentat per Javascript per comandar d'elements
pl: Wyłącz dynamiczne ustawianie kolejności elementów ("przeciągnij i upuść")
pt_br: Desativar arrastar e soltar javascript para ordenar itens
ro: Dezactivați javascript drag and drop pentru ordonarea articolelor
ru: Отключить перетаскивание javascript для заказа элементов
sk: Zakázať presúvanie pomocou javascriptu pri objednávaní položiek
sl: Onemogoči povleci in spusti, ki uporablja javascript, za naročanje artiklov
sr: Désactiver le glisser-déposer pour l'ordonnancement des éléments
sv: Inaktivera javascript powered dra och släpp för att beställa objekt
te: జవాస్క్రిప్ట్ ను అచేతనంచేయి డ్రాగ్ మరియు క్రమబిందువుల కొరకు డ్రాప్ చేయుము
th: ปิดการใช้งานการลากและวางที่ขับเคลื่อนด้วย javascript สำหรับการจัดเรียงรายการ
tr: Sipariş öğeleri için javascript destekli sürükle ve bırak özelliğini devre dışı bırakma
uk: Вимкнути перетягування на основі JavaScript для замовлення товарів
vi: Vô hiệu hóa tính năng kéo và thả được hỗ trợ bởi JavaScript để sắp xếp các mặt hàng.
