Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: There are no additionnal informations about releases listed here, you should carefully read the information post associated with selected release on Dotclear's blog.
ar: لا توجد معلومات مضافة عن الاصدارات المعروضة هنا ، يجب أن تقوم بعناية بقراءة صفحة المعلومات الخاصة بالاصدار المحدد في سجل Dotالوضوح.
bg: Няма допълнителна информация за изданията, изброени тук, трябва внимателно да прочетете информационната публикация, свързана с избраното издание, в блога на Dotclear.
bn: এখানে তালিকাভুক্ত রিলিজ সম্পর্কে কোনও অতিরিক্ত তথ্য নেই, আপনার ডটক্লিয়ারের ব্লগে নির্বাচিত রিলিজের সাথে সম্পর্কিত তথ্য পোস্টটি সাবধানে পড়তে হবে।
ca: No hi ha informació addicional sobre les versions enumerades aquí, hauríeu de llegir atentament la publicació d'informació associada amb la versió seleccionada al bloc de Dotclear.
cs: Zde nejsou uvedeny žádné další informace o vydáních, měli byste si pečlivě přečíst informační příspěvek spojený s vybraným vydáním na blogu společnosti Dotclear.
da: Der er ingen yderligere oplysninger om de udgivelser, der er anført her, så du bør omhyggeligt læse det informationsindlæg, der er knyttet til den valgte udgivelse på Dotclears blog.
de: Es gibt keine zusätzlichen Informationen zu den hier aufgelisteten Veröffentlichungen, Sie sollten den Informationsbeitrag zu der ausgewählten Veröffentlichung im Dotclear-Blog sorgfältig lesen.
el: Δεν υπάρχουν πρόσθετες πληροφορίες σχετικά με τις κυκλοφορίες που παρατίθενται εδώ, θα πρέπει να διαβάσετε προσεκτικά την ανάρτηση πληροφοριών που σχετίζεται με την επιλεγμένη κυκλοφορία στο ιστολόγιο της Dotclear.
eo: Ne estas aldonaj informoj pri eldonoj listigitaj ĉi tie, vi zorge legu la informan afiŝon asociitan kun elektita eldono en la blogo de Dotclear.
es_ar: No hay información adicional sobre los lanzamientos que se enumeran aquí, debe leer atentamente la entrada de información asociada con el lanzamiento seleccionado en el blog de Dotclear.
et: Siin ei ole lisainfot väljaannete kohta, lugege hoolikalt Dotcleari blogis valitud väljaannetega seotud teabepostitust.
eu: Ez dago hemen zerrendatutako bertsioei buruzko informazio gehigarririk, arretaz irakurri beharko zenuke hautatutako bertsioarekin lotutako argitalpena Dotclear-en blogean.
fi: Tässä luetelluista julkaisuista ei ole lisätietoa, joten sinun on syytä lukea tarkkaan valittuun julkaisuun liittyvä tiedote Dotclearin blogista.
he: אין מידע על מהדורות אודות מהדורות המפורטות כאן, עליכם לקרוא בזהירות את פרסום המידע המשויך לגירסה שנבחרה בבלוג של Dotclear.
hi: यहाँ सूचीबद्ध रिलीज के बारे में नल सूचनात्मक जानकारी उपलब्ध नहीं हैं, आपको डॉटक्लियर के ब्लॉग पर चयनित रिलीज़ से जुड़े सूचना पोस्ट को ध्यान से पढ़ा जाना चाहिए.
hr: Ovdje nema dodatnih informacija o izdanjima, trebali biste pažljivo pročitati informativni post povezan s odabranim izdanjem na blogu Dotcleara.
id: Tidak ada informasi tambahan tentang rilis yang tercantum di sini, Anda harus membaca dengan seksama posting informasi yang terkait dengan rilis yang dipilih di blog Dotclear.
it: Non ci sono informazioni aggiuntive sulle release elencate qui, si consiglia di leggere attentamente il post informativo associato alla release selezionata sul blog di Dotclear.
ja: ここに掲載されているリリースに関する追加情報はありませんので、選択されたリリースに関連する情報記事（ドットクリアのブログ）をよくお読みください。
lt: Papildomos informacijos apie čia išvardytus leidinius nėra, todėl turėtumėte atidžiai perskaityti informacinį pranešimą, susijusį su pasirinktu leidiniu, Dotclear tinklaraštyje.
lv: Šeit nav papildu informācijas par laidieniem, jums rūpīgi jāizlasa informācijas ziņa, kas saistīta ar izvēlēto izlaidumu Dotclear emuārā.
nl: Er is geen aanvullende informatie over releases die hier worden vermeld, u moet zorgvuldig de informatiepost lezen die bij de geselecteerde release hoort op Dotclear's blog.
no: Det er ingen ytterligere informasjon om utgivelsene som er oppført her, du bør lese informasjonsinnlegget som er knyttet til den valgte utgivelsen på Dotclears blogg.
oc: I a pas d'informacions suplementàrias sus las versions listadas aicí, deuriátz legir atentivament l'informacion associada a la version seleccionada sul blòg Dotclear.
pl: Nie ma żadnych dodatkowych informacji na temat wydań wymienionych tutaj, należy uważnie przeczytać post informacyjny związany z wybranym wydaniem na blogu Dotclear.
pt_br: Não há informações adicionais sobre os lançamentos listados aqui. Você deve ler atentamente a postagem de informações associada ao lançamento selecionado no blog da Dotclear.
ro: Nu există informații suplimentare despre lansările listate aici, ar trebui să citiți cu atenție postul de informații asociat cu lansarea selectată pe blogul Dotclear.
ru: Дополнительной информации о перечисленных здесь релизах нет, поэтому следует внимательно прочитать информационное сообщение, связанное с выбранным релизом, в блоге Dotclear.
sk: Nie sú tu uvedené žiadne dodatočné informácie o vydaniach, mali by ste si pozorne prečítať informačný príspevok súvisiaci s vybraným vydaním na blogu Dotclear.
sl: Tukaj ni nobenih dodatnih informacij o izdajah, pozorno preberite objavo z informacijami, povezano z izbrano izdajo na spletnem dnevniku Dotclear.
sr: Нема адитивних информација о издањима наведеним овде, требало би да пажљиво прочитате информације које су повезане са изабраним пуштањем на Dotceese блогу.
sv: Det finns ingen ytterligare information om releaser som listas här, du bör noggrant läsa informationsinlägget som är kopplat till vald release på Dotclears blogg.
te: ఇక్కడ జాబితా చేయబడిన విడుదల గురించి అదనపు సమాచారం లేదు, మీరు జాగ్రత్తగా డిస్క్వాల్ యొక్క బ్లాగులో ఎంపిక చేసిన విడుదల తో సంభందించిన సమాచార పదవిని చదవాలి.
th: ไม่มีข้อมูลเพิ่มเติมเกี่ยวกับการเผยแพร่ที่ระบุไว้ที่นี่ คุณควรอ่านข้อมูลโพสต์ที่เกี่ยวข้องกับการเผยแพร่ที่คุณเลือกอย่างละเอียดบนบล็อกของ Dotclear
tr: Burada listelenen sürümler hakkında ek bilgi yoktur, Dotclear'ın blogunda seçilen sürümle ilişkili bilgi gönderisini dikkatlice okumalısınız.
uk: Тут немає додаткової інформації про релізи, тому вам слід уважно прочитати інформаційний пост, пов'язаний з вибраним релізом, у блозі Dotclear.
vi: Không có thông tin bổ sung nào về các bản phát hành được liệt kê ở đây. Bạn nên đọc kỹ bài viết thông tin liên quan đến bản phát hành đã chọn trên blog của Dotclear.

source: Are you sure to update to version %s?
ar: هل أنت متأكد من أنك تريد تحديث النسخة %s؟
bg: Сигурни ли сте, че трябва да актуализирате до версия %s?
bn: আপনি কি %s সংস্করণে আপডেট করার বিষয়ে নিশ্চিত?
ca: Esteu segur d'actualitzar a la versió %s?
cs: Jste si jisti, že aktualizujete na verzi %s?
da: Er du sikker på, at du opdaterer til version %s?
de: Sind Sie sicher, dass Sie auf die Version %saktualisieren sollten?
el: Είστε σίγουροι για την ενημέρωση στην έκδοση %s;
eo: Ĉu vi certe ĝisdatigos al versio %s?
es_ar: ¿Está seguro de actualizar a la versión %s?
et: Kas sa oled kindel, et uuendad versiooni %s?
eu: Ziur %sbertsiora eguneratuko duzula?
fi: Oletko varma, että päivität versioon %s?
he: האם אתם בטוחים שברצונכם לעדכן לגרסה %s?
hi: क्या आप संस्करण %s में अद्यतन करने के लिए सुनिश्चित हैं?
hr: Jeste li sigurni da želite ažurirati na verziju %s?
id: Apakah Anda yakin untuk memperbarui ke versi %s?
it: Siete sicuri di aver aggiornato alla versione %s?
ja: バージョン %sへのアップデートはお済みですか？
lt: Ar tikrai atnaujinote versiją iki %s?
lv: Vai tiešām atjaunināt uz versiju %s?
nl: Weet je zeker dat je moet updaten naar versie %s?
no: Er du sikker på at du skal oppdatere til versjon %s?
oc: Sètz segur de metre a jorn a la version %s?
pl: Czy na pewno zaktualizowałeś do wersji %s?
pt_br: Tem certeza de que atualizou para a versão %s?
ro: Sunteți sigur că doriți să actualizați la versiunea %s?
ru: Вы уверены, что обновились до версии %s?
sk: Ste si istý, že aktualizujete na verziu %s?
sl: Ali ste prepričani, da želite posodobiti na različico %s?
sr: Да ли сте сигурни да ажурирате верзију %s?
sv: Är du säker på att du vill uppdatera till version %s?
te: మీరు వర్షన్ %s వరకు నవీకరిస్తున్నారా?
th: คุณแน่ใจหรือไม่ที่จะอัปเดตเป็นเวอร์ชัน %s
tr: %ssürümüne güncelleme yaptığınızdan emin misiniz?
uk: Ви впевнені, що оновилися до версії %s?
vi: Bạn có chắc chắn muốn cập nhật lên phiên bản %skhông?

source: Update Dotclear
ar: تحديث نقطة واضحة
bg: Актуализиране на Dotclear
bn: আপডেট Dotclear
ca: Actualitza Dotclear
cs: Aktualizovat Dotclear
da: Opdater Dotclear
de: Dotclear aktualisieren
el: Ενημέρωση Dotclear
eo: Ĝisdatigu Dotclear
es_ar: Actualizar Dotclear
et: Dotcleari ajakohastamine
eu: Eguneratu Dotclear
fi: Päivitä Dotclear
he: עדכון Dotclear
hi: अपडेट अद्यतन करें (U)
hr: Ažurirajte Dotclear
id: Perbarui Dotclear
it: Aggiorna Dotclear
ja: Dotclear をアップデート
lt: Atnaujinti Dotclear
lv: Atjauniniet Dotclear
nl: Dotclear bijwerken
no: Oppdater Dotclear
oc: Metre a jorn Dotclear
pl: Uaktualnij Dotclear
pt_br: Atualizar Ponto
ro: Actualizare Dotclear
ru: Обновить Dotclear
sk: Aktualizujte Dotclear
sl: Posodobite Dotclear
sr: Mettre à jour Dotclear
sv: Uppdatera Dotclear
te: Dotclear ను నవీకరణ చేయి
th: อัปเดต Dotclear
tr: Dotclear'ı güncelle
uk: Оновлення Dotclear
vi: Cập nhật Dotclear

source: Congratulations, you're one click away from the end of the update.
ar: تهانينا، أنت بنقرة واحدة من نهاية التحديث.
bg: Поздравления, оставате на едно кликване от края на актуализацията.
bn: অভিনন্দন, আপডেটের শেষ থেকে আপনি একটি ক্লিক করুন.
ca: Enhorabona, estàs a un clic del final de l'actualització.
cs: Blahopřejeme, jste už pouze jedno kliknutí před koncem aktualizace.
da: Tillykke, du er et klik væk fra slutningen af opdateringen.
de: Herzlichen Glückwunsch, noch einen Klick bis zum Abschluss der Aktualisierung.
el: Συγχαρητήρια, είστε ένα κλικ μακριά από το τέλος της ενημέρωσης.
eo: Gratulon, vi estas unu klako for de la fino de la ĝisdatigo.
es_ar: Felicitaciones, usted esta a un click del final de la actualización.
et: Palju õnne, olete ühe klõpsu kaugusel uuenduse lõpust.
eu: Zorionak, klik bakarrera zaude eguneratzearen amaieratik.
fi: Onnittelut, päivitys on valmis yhden napin painalluksen jälkeen.
he: מזל טוב, אתה במרחק לחיצה אחת מסוף העדכון.
hi: बधाई हो, आप अद्यतन के अंत से दूर एक क्लिक कर रहे हैं.
hr: Čestitamo, jedan ste klik do kraja ažuriranja.
id: Selamat, Anda tinggal satu klik lagi dari akhir pembaruan.
it: Perfetto, ancora un clic e l'aggiornamento è completato!
ja: おめでとう、あと1クリックでアップデートは完了です。
lt: Sveikinimai, esate per vieną paspaudimą nuo atnaujinimo pabaigos.
lv: Apsveicam, jūs esat viena klikšķa attālumā līdz atjaunināšanas beigām.
nl: Gefeliciteerd, je bent nog maar één klik verwijderd van het einde van de update.
no: Gratulerer, du er ett klikk unna slutten av oppdateringen.
oc: Felicitacions, sètz a un clic de la fin de la mesa a jorn.
pl: Gratulacje, jesteś o jedno kliknięcie od zakończenia aktualizacji.
pt_br: Parabéns, você está a um clique do final da atualização.
ro: Felicitări, ești la un click distanță de sfârșitul actualizării.
ru: Поздравления, Вы - в одном клике от завершения обновления.
sk: Gratulujeme, od konca aktualizácie vás delí jedno kliknutie.
sl: Čestitamo, do konca posodobitve vas loči en klik.
sr: Bravo, vous n'êtes plus qu'à un clic de la fin de la mise à jour.
sv: Grattis, du är ett klick bort från slutet av uppdateringen.
te: అభినందనలు, మీరు ఒక క్లిక్ దూరంలో నుండి దూరంగా ఉంటాయి.
th: ขอแสดงความยินดี คุณอยู่ห่างจากการสิ้นสุดการอัปเดตเพียงคลิกเดียว
tr: Tebrikler, güncellemenin bitmesine bir tık uzaktasınız.
uk: Вітаємо, ви знаходитесь в одному кліці від завершення оновлення.
vi: Chúc mừng, bạn chỉ còn một cú nhấp chuột nữa là hoàn tất quá trình cập nhật.

source: Finish the update.
ar: إنهاء التحديث.
bg: Завършете актуализацията.
bn: আপডেট শেষ করো.
ca: Acaba l'actualització.
cs: Dokončit aktualizaci.
da: Afslut opdateringen.
de: Schließe die Aktualisierung ab
el: Ολοκλήρωση της ενημέρωσης.
eo: Finu la ĝisdatigon.
es_ar: Finalizar la actualización.
et: Lõpetage ajakohastamine.
eu: Amaitu eguneratzea.
fi: Suorita päivitys loppuun.
he: סיימו את העדכון.
hi: अद्यतन समाप्त करें.
hr: Završite ažuriranje.
id: Selesaikan pembaruan.
it: Completa aggiornamento
ja: アップデートを完了する。
lt: Baigti atnaujinimą.
lv: Pabeidziet atjaunināšanu.
nl: Voltooi de update.
no: Fullfør oppdateringen.
oc: Acabatz la mesa a jorn.
pl: Dokończ aktualizację.
pt_br: Finalizar a atualização.
ro: Finalizează actualizarea.
ru: Завершить обновление
sk: Dokončite aktualizáciu.
sl: Dokončajte posodobitev.
sr: Finir la mise à jour
sv: Slutför uppdateringen.
te: నవీకరణను ముగించాడు.
th: อัปเดตให้เสร็จ
tr: Güncellemeyi bitir.
uk: Завершіть оновлення.
vi: Hoàn tất cập nhật.

source: Code verification failed
ar: فشل التحقق من الرمز
bg: Проверката на кода е неуспешна
bn: কোড যাচাইকরণ ব্যর্থ হয়েছে
ca: La verificació del codi ha fallat
cs: Ověření kódu se nezdařilo
da: Kodebekræftelse mislykkedes
de: Code-Überprüfung fehlgeschlagen
el: Η επαλήθευση του κωδικού απέτυχε
eo: Kodkontrolo malsukcesis
et: Koodi kontrollimine ebaõnnestus
eu: Kodearen egiaztapena huts egin du
fi: Koodin tarkistus epäonnistui
he: אימות הקוד נכשל
hi: कोड सत्यापन विफल
hr: Provjera koda nije uspjela
id: Verifikasi kode gagal
it: Verifica del codice fallita
ja: コード検証に失敗
lt: Kodo patikrinimas nepavyko
lv: Koda verifikācija neizdevās
nl: Codeverificatie mislukt
no: Kodeverifisering mislyktes
oc: La verificacion del còde a fracassat
pl: Weryfikacja kodu nie powiodła się
pt_br: Falha na verificação do código
ro: Verificarea codului a eșuat
ru: Проверка кода не удалась
sk: Overenie kódu zlyhalo
sl: Preverjanje kode ni uspelo
sr: Верификација кода није успела
sv: Kodverifiering misslyckades
te: కోడ్ ధృవీకరణ విఫలమైంది
th: การตรวจสอบรหัสล้มเหลว
tr: Kod doğrulama başarısız oldu
uk: Перевірка коду не вдалася
vi: Quá trình xác minh mã đã thất bại.

source: Upgrade
ar: تطوير
bg: Надграждане
bn: উচ্চায়ন
ca: Actualitza
da: Opgradering
el: Αναβάθμιση
eo: Altgradigon
es_ar: Actualizar
et: Uuendamine
eu: Berritu
fi: Päivitys
he: שדרוג
hi: अद्यतन करें
hr: Nadogradnja
id: Tingkatkan
it: Aggiornamento
ja: アップグレード
lt: Atnaujinti
lv: Jaunināt
no: Oppgradering
oc: Melhorar
pl: Aktualizacja
pt_br: Atualização
ro: Actualizare
ru: Обновление
sk: Inovovať
sl: Nadgradnja
sr: Надоградња
sv: Uppgradering
te: ఉప్గ్రేడ్
th: อัปเกรด
tr: Yükseltme
uk: Оновлення
vi: Nâng cấp

source: Back to normal dashboard
ar: العودة الى الاستعراض البياني العادي
bg: Връщане към нормалното табло за управление
bn: সাধারণ ড্যাশবোর্ডে ফিরে যান
ca: Tornar al quadre de comandament normal
cs: Zpět na normální přístrojovou desku
da: Tilbage til normalt instrumentbræt
de: Zurück zum normalen Armaturenbrett
el: Επιστροφή στο κανονικό ταμπλό
eo: Reen al normala panelo
es_ar: Volver al salpicadero normal
et: Tagasi tavalise armatuurlaua juurde
eu: Itzuli panel arruntera
fi: Takaisin normaaliin kojelautaan
he: חזרה ללוח המחוונים הרגיל
hi: सामान्य डैशबोर्ड में वापस करें (d)
hr: Povratak na normalnu nadzornu ploču
id: Kembali ke dasbor normal
it: Torna al cruscotto normale
ja: 通常のダッシュボードに戻る
lt: Grįžimas į įprastą prietaisų skydelį
lv: Atgriezties uz parasto informācijas paneli
nl: Terug naar het normale dashboard
no: Tilbake til normalt dashbord
oc: Tornar al tablèu de bòrd normal
pl: Powrót do normalnego pulpitu nawigacyjnego
pt_br: Voltar ao painel de controle normal
ro: Înapoi la tabloul de bord normal
ru: Возврат к нормальной работе приборной панели
sk: Späť na normálnu palubnú dosku
sl: Nazaj na običajno nadzorno ploščo
sr: Назад на нормалну контролну таблу
sv: Tillbaka till normal instrumentpanel
te: మామూలు dashboard కు తిరిగి
th: กลับสู่แดชบอร์ดปกติ
tr: Normal gösterge tablosuna geri dönün
uk: Повернення до звичайної приладової панелі
vi: Trở lại giao diện chính

source: Backups and restore
ar: نسخ احتياطية واستعادة
bg: Резервни копия и възстановяване
bn: ব্যাকআপ এবং পুনরুদ্ধার
ca: Còpies de seguretat i restauració
cs: Zálohování a obnovení
da: Sikkerhedskopiering og gendannelse
de: Backups und Wiederherstellung
el: Δημιουργία αντιγράφων ασφαλείας και επαναφορά
eo: Rezervoj kaj restarigo
es_ar: Copias de seguridad y restauración
et: Varukoopiad ja taastamine
eu: Babeskopia eta leheneratzea
fi: Varmuuskopiot ja palautus
he: גיבויים ושחזור
hi: बैकअप और फिर बहाल करें
hr: Sigurnosne kopije i vraćanje
id: Pencadangan dan pemulihan
it: Backup e ripristino
ja: バックアップと復元
lt: Atsarginės kopijos ir atkūrimas
lv: Dublējumkopijas un atjaunošana
nl: Back-ups en herstel
no: Sikkerhetskopiering og gjenoppretting
oc: Sauvagardas e restauracion
pl: Kopie zapasowe i przywracanie
pt_br: Backups e restauração
ro: Copii de rezervă și restaurare
ru: Резервное копирование и восстановление
sk: Zálohovanie a obnovenie
sl: Varnostno kopiranje in obnovitev
sr: Резервне копије и враћање
sv: Säkerhetskopiering och återställning
te: బ్యాక్అప్లు మరియు పునరాను
th: สำรองข้อมูลและกู้คืน
tr: Yedeklemeler ve geri yükleme
uk: Резервне копіювання та відновлення
vi: Sao lưu và khôi phục

source: Unable to delete file %s
ar: غير قادر على حذف الملف %s
bg: Невъзможност за изтриване на файл %s
bn: %s ফাইলটি মুছতে অক্ষম
ca: No es pot suprimir el fitxer %s
cs: Není možné smazat soubor %s
da: Kan ikke slette filen %s
de: Kann Datei %s nicht löschen
el: Δεν είναι δυνατή η διαγραφή του αρχείου %s
eo: Ne eblas forigi dosieron %s
es_ar: No se puede eliminar el archivo %s
et: Ei saa kustutada faili %s
eu: Ezin da %sfitxategia ezabatu
fi: Tiedostoa %s ei voi poistaa
he: לא ניתן למחוק את הקובץ %s
hi: फ़ाइल %s को हटाने में असमर्थ
hr: Nije moguće izbrisati datoteku %s
id: Tidak dapat menghapus file %s
it: Impossibile eliminare i file %s
ja: ファイル %s が削除できません
lt: Nepavyko ištrinti failo %s
lv: Nevar izdzēst failu %s
nl: Kan bestand %sniet verwijderen
no: Kan ikke slette filen %s
oc: Impossible de suprimir lo fichièr %s
pl: Nie mogę usunąć pliku %s
pt_br: Não foi possível excluir o arquivo %s
ro: Imposibil de șters fișierul %s
ru: Невозможно удалить файл %s
sk: Nie je možné odstrániť súbor %s
sl: Ni mogoče izbrisati datoteke %s
sr: Impossible de supprimer le fichier %s.
sv: Det går inte att ta bort filen %s
te: దస్త్రం తొలగించలేకపొయాను %s
th: ไม่สามารถลบไฟล์ได้ %s
tr: %s dosyası silinemedi
uk: Не вдається видалити файл %s
vi: Không thể xóa tệp %s

source: Backup deleted.
ar: تم حذف النسخة الاحتياطية.
bg: Изтрито резервно копие.
bn: ব্যাকআপ মোছা হয়েছে।
ca: S'ha suprimit la còpia de seguretat.
cs: Záloha odstraněna.
da: Backup slettet.
de: Backup gelöscht.
el: Διαγραφή αντιγράφων ασφαλείας.
eo: Rezervo forigita.
es_ar: Copia de seguridad borrada.
et: Varukoopia kustutatud.
eu: Babeskopia ezabatu da.
fi: Varmuuskopio poistettu.
he: הגיבוי נמחק.
hi: बैकअप हटा दिया गया.
hr: Sigurnosna kopija izbrisana.
id: Cadangan dihapus.
it: Backup cancellato.
ja: バックアップは削除された。
lt: Atsarginė kopija ištrinta.
lv: Dublējums izdzēsts.
nl: Back-up verwijderd.
no: Sikkerhetskopi slettet.
oc: Sauvagarda suprimida.
pl: Kopia zapasowa usunięta.
pt_br: Backup excluído.
ro: Copie de rezervă ștearsă.
ru: Резервное копирование удалено.
sk: Záloha bola odstránená.
sl: Varnostna kopija izbrisana.
sr: Подршка је избрисана.
sv: Säkerhetskopia raderad.
te: బ్యాక్అప్ తొలగించబడింది.
th: สำรองข้อมูลที่ถูกลบแล้ว
tr: Yedek silindi.
uk: Резервну копію видалено.
vi: Sao lưu đã bị xóa.

source: Backup restored.
ar: تم استعادة النسخة الاحتياطية.
bg: Възстановено резервно копие.
bn: ব্যাকআপ পুনরুদ্ধার হয়েছে।
ca: S'ha restaurat la còpia de seguretat.
cs: Obnovení zálohy.
da: Backup gendannet.
de: Backup wiederhergestellt.
el: Επαναφορά αντιγράφων ασφαλείας.
eo: Rezervo restarigita.
es_ar: Copia de seguridad restaurada.
et: Varukoopia taastati.
eu: Babeskopia leheneratu da.
fi: Varmuuskopio palautettu.
he: הגיבוי שוחזר.
hi: बैकअप बहाल.
hr: Sigurnosna kopija vraćena.
id: Cadangan dipulihkan.
it: Backup ripristinato.
ja: バックアップは復旧した。
lt: Atkurta atsarginė kopija.
lv: Dublējums ir atjaunots.
nl: Back-up hersteld.
no: Sikkerhetskopien er gjenopprettet.
oc: La còpia de seguretat restablida.
pl: Przywrócono kopię zapasową.
pt_br: Backup restaurado.
ro: Copie de rezervă restaurată.
ru: Резервное копирование восстановлено.
sk: Záloha bola obnovená.
sl: Varnostna kopija je obnovljena.
sr: Појачање је обновљено.
sv: Säkerhetskopia återställd.
te: బ్యాక్అప్ తిరిగి పొందింది.
th: สำรองข้อมูลคืนค่าเรียบร้อยแล้ว
tr: Yedekleme geri yüklendi.
uk: Резервну копію відновлено.
vi: Đã khôi phục bản sao lưu.

source: There are no backups available.
ar: لا توجد نسخ احتياطية متاحة.
bg: Няма налични резервни копия.
bn: কোনও ব্যাকআপ সুলভ নেই।
ca: No hi ha còpies de seguretat disponibles.
cs: Nejsou k dispozici žádné zálohy.
da: Der er ingen sikkerhedskopier tilgængelige.
de: Es sind keine Sicherungskopien vorhanden.
el: Δεν υπάρχουν διαθέσιμα αντίγραφα ασφαλείας.
eo: Ne estas sekurkopioj disponeblaj.
es_ar: No hay copias de seguridad disponibles.
et: Varukoopiaid ei ole saadaval.
eu: Ez dago babeskopirik erabilgarri.
fi: Varmuuskopioita ei ole saatavilla.
he: אין גיבויים זמינים.
hi: कोई बैकअप उपलब्ध नहीं है.
hr: Nema dostupnih sigurnosnih kopija.
id: Tidak ada cadangan yang tersedia.
it: Non sono disponibili backup.
ja: バックアップはない。
lt: Atsarginių kopijų nėra.
lv: Dublējumkopijas nav pieejamas.
nl: Er zijn geen back-ups beschikbaar.
no: Det finnes ingen tilgjengelige sikkerhetskopier.
oc: I a pas de còpias de seguretat disponiblas.
pl: Nie są dostępne żadne kopie zapasowe.
pt_br: Não há backups disponíveis.
ro: Nu sunt disponibile copii de rezervă.
ru: Резервные копии отсутствуют.
sk: Nie sú k dispozícii žiadne zálohy.
sl: Na voljo ni nobenih varnostnih kopij.
sr: Нема доступних резервних копија.
sv: Det finns inga tillgängliga säkerhetskopior.
te: బ్యాక్అప్ అందుబాటులు లేవు.
th: ไม่มีสำรองข้อมูลพร้อมใช้งาน
tr: Yedekleme mevcut değildir.
uk: Резервних копій немає.
vi: Không có bản sao lưu nào có sẵn.

source: Backups of previously updates
ar: نسخة احتياطية من التعديلات السابقة
bg: Резервни копия на предишни актуализации
bn: পূর্ববর্তী আপডেটগুলির ব্যাকআপ
ca: Còpies de seguretat d'actualitzacions anteriors
cs: Zálohy předchozích aktualizací
da: Sikkerhedskopier af tidligere opdateringer
de: Backups früherer Aktualisierungen
el: Αντίγραφα ασφαλείας προηγούμενων ενημερώσεων
eo: Rezervoj de antaŭaj ĝisdatigoj
es_ar: Copias de seguridad de actualizaciones anteriores
et: Varukoopiad varem tehtud uuendustest
eu: Aurretik eguneratzeen babeskopiak
fi: Aiemmin päivitettyjen päivitysten varmuuskopiot
he: גיבויים של עדכונים קודמים
hi: पूर्व के अद्यतनों के बैकअप
hr: Sigurnosne kopije prethodnih ažuriranja
id: Cadangan dari pembaruan sebelumnya
it: Backup degli aggiornamenti precedenti
ja: 過去のアップデートのバックアップ
lt: Anksčiau atliktų atnaujinimų atsarginės kopijos
lv: Iepriekšējo atjauninājumu dublējumkopijas
nl: Back-ups van eerdere updates
no: Sikkerhetskopier av tidligere oppdateringer
oc: Sauvagardas de las mesas a jorn precedentas
pl: Kopie zapasowe wcześniejszych aktualizacji
pt_br: Backups de atualizações anteriores
ro: Copii de siguranță ale actualizărilor anterioare
ru: Резервные копии предыдущих обновлений
sk: Zálohy predchádzajúcich aktualizácií
sl: Varnostne kopije prejšnjih posodobitev
sr: Резервне копије претходних ажурирања
sv: Säkerhetskopior av tidigare uppdateringar
te: ముందుగా అదనపు బ్యాక్అప్స్
th: สำรองข้อมูลที่เคยอัปเดตไว้
tr: Önceden yapılan güncellemelerin yedekleri
uk: Резервні копії попередніх оновлень
vi: Bản sao lưu của các bản cập nhật trước đó
