Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Email:
bg: Имейл:
bn: ইমেইল:
ca: Correu electrònic:
eo: Retpoŝto:
es_ar: Correo electrónico:
et: E-post:
eu: Posta elektronikoa:
fi: Sähköposti:
he: דוא " ל:
hi: ईमेलः
ja: メール：
lt: El. paštas:
lv: E-pasts:
no: E-post:
sl: E-naslov:
sr: Mejl adresa :
te: ఈమెయిల్:
th: อีเมล:
tr: Eposta:
uk: Електронна пошта:

source: Lang:
bg: Ланг:
bn: ভাষা:
ca: Idioma:
cs: Jazyk:
de: Sprache:
eo: Lango:
es_ar: Idioma:
eu: Hizkuntza:
fi: Kieli:
he: לאנג:
hi: लैंग:
hr: Jezik:
it: Lingua:
ja: 言語：
lt: Kalba:
lv: Valoda:
oc: Lenga :
pl: Język:
pt_br: Idioma:
ru: Язык:
sl: Jezik:
sr: Langue :
te: భాష:
th: ภาษา:
tr: Dil:
uk: Ленг:

source: List of %s users match the filter.
bg: Списък на потребителите на %s , които отговарят на филтъра.
bn: %s জন ব্যবহারকারীর তালিকা ফিল্টারের সাথে মিলছে।
ca: La llista de %s usuaris coincideixen amb el filtre.
cs: Seznam %s uživatelů odpovídá filtru.
da: Liste over %s brugere matcher filteret.
de: Liste von %s Benutzer, die gefiltert wurden.
eo: Listo de %s uzantoj kongruas kun la filtrilo.
es_ar: Lista de usuarios de %s que coinciden con el filtro.
et: Nimekiri %s kasutajatest, kes vastavad filtrile.
eu: %s erabiltzaileen zerrenda iragazkiarekin bat dator.
fi: Suodatinta vastaa %s käyttäjän luettelo.
he: רשימה של %s משתמשים תואמים למסנן.
hi: %s उपयोगकर्ताओं की सूची फ़िल्टर से मेल खाती है.
hr: Popis %s korisnika odgovara filtru.
id: Daftar pengguna %s yang cocok dengan filter.
it: Elenco di %s utenti corrispondono al filtro.
lt: Filtrą atitinkančių %s naudotojų sąrašas.
oc: La lista de %s utilizaires correspondon al filtre.
pl: Lista %s użytkowników pasuje do filtra.
ru: Список %s пользователей соответствует фильтру.
sk: Filtru vyhovuje zoznam %s používateľov.
sr: Листа %s корисника одговара филтеру.
sv: Lista över %s användare matchar filtret.
te: %s వినియోగదారుల జాబితా ఫిల్టర్.
th: รายชื่อผู้ใช้ %s ที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen %s kullanıcılarının listesi.
uk: Список користувачів %s відповідає фільтру.

source: Users list
bg: Списък на потребителите
bn: ব্যবহারকারীদের তালিকা
ca: Llista d'usuaris
cs: Seznam uživatelů
da: Brugere liste
de: Benutzerliste
eo: Listo de uzantoj
es_ar: Lista de usuarios
et: Kasutajate nimekiri
eu: Erabiltzaileen zerrenda
fi: Käyttäjäluettelo
he: רשימת משתמשים
hi: उपयोक्ता सूची
hr: Popis korisnika
id: Daftar pengguna
it: Elenco utenti
lt: Naudotojų sąrašas
oc: Lista d’utilizaires
pl: Lista użytkowników
ru: Список пользователей
sk: Zoznam používateľov
sr: Листа корисника
sv: Lista över användare
te: వినియోగదారులు జాబితా
th: รายชื่อผู้ใช้
tr: Kullanıcı listesi
uk: Список користувачів

source: Visit %s repository, the resources center for Dotclear.
bg: Посетете хранилището %s , център за ресурси на Dotclear.
bn: ডটক্লিয়ারের সংস্থান কেন্দ্র %s সংগ্রহস্থলে যান।
ca: Visiteu el dipòsit %s , el centre de recursos de Dotclear.
cs: Navštivte %s repozitář, centrum zdrojů Dotclear.
da: Besøg %s repository, ressourcerne er centreret for Dotclear.
eo: Vizitu %s deponejon, la centron de rimedoj por Dotclear.
es_ar: Visite %s repository, el centro de recursos de Dotclear.
et: Külastage %s repositooriumi, Dotcleari ressursikeskust.
eu: Bisitatu %s biltegia, Dotclear-en baliabideen zentrora.
fi: Käy %s-säilössä, jossa Dotclear-resursseja pidetään.
he: בקרו במאגר %s , מרכז המשאבים עבור Dotclear.
hi: डॉटक्लियर के संसाधन केंद्र, %s रिपोजिटरी पर जाएँ।
hr: Posjetite %s repozitorij, središte resursa za Dotclear.
id: Kunjungi repositori %s , pusat sumber daya untuk Dotclear.
it: Visita il repository %s , il centro risorse per Dotcleare.
lt: Apsilankykite %s saugykloje, "Dotclear" išteklių centre.
oc: Visitatz lo depaus %s, lo centre de las ressorsas per Dotclear.
pl: Odwiedź %s repozytorium, centrum zasobów Dotclear.
sk: Navštívte úložisko %s , centrum zdrojov pre Dotclear.
sr: Посетите %s спремиште, центар за ресурсе за Дотбист.
te: %s రిపోసిటరీ, Dotclear కోసం వనరుల కేంద్రం.
th: เยี่ยมชม %s คลังทรัพยากรสำหรับ Dotclear

source: Enabled
bg: Разрешено
bn: সক্রিয়
ca: Habilitat
cs: Povoleno
da: Aktiveret
de: Aktiviert
eo: Ebligita
es_ar: Activado
et: Lubatud
eu: Gaituta
fi: Käytössä
he: מופעל
hi: सक्रिय
hr: Omogućeno
id: Diaktifkan
it: Abilitato
lt: Įjungta
oc: Activat
pl: Włączone
ru: Включено
sk: Povolené
sr: Омогућено
sv: Aktiverad
te: ప్రారంభించబడింది
th: เปิดใช้งาน (>1)
tr: Etkin
uk: Увімкнено

source: Disabled
bg: Инвалиди
bn: অক্ষম
ca: Inhabilitat
cs: Bezbariérový
da: Deaktiveret
de: Behinderte
eo: Malebligita
es_ar: Discapacitados
et: Puudega inimesed
eu: Ezindua
fi: Vammaiset
he: נָכֶה
hi: अक्षम
hr: Onesposobljeno
id: Dengan disabilitas
it: Disabili
lt: Neįgalieji
oc: Desactivat
pl: Wyłączony
ru: Инвалид
sk: Bezbariérový
sr: Онемогућено
sv: Inaktiverad
te: వికలాంగుడు
th: ผู้พิการ (>1)
tr: Engelli
uk: Інваліди

source: %H:%M:%S
th: %H:%M:%Sการแปล: "การแปล"

source: Unable to get QR code image, may be a connectivity issue? Try again later.
bg: Невъзможно е да получите изображение на QR код, може да е проблем с връзката? Опитайте отново по-късно.
bn: QR কোডের ছবি পাওয়া যাচ্ছে না, হয়তো কানেক্টিভিটির সমস্যা? পরে আবার চেষ্টা করুন।
ca: No s'ha pogut obtenir la imatge del codi QR, potser hi ha un problema de connectivitat? Torna-ho a provar més tard.
da: Kan ikke hente QR-kodebillede, kan være et forbindelsesproblem? Prøv igen senere.
eo: Ne eblas akiri la bildon de QR-kodo, eble temas pri konekta problemo? Provu denove poste.
eu: Ezin da QR kodearen irudia lortu, konexio arazo bat izan daiteke? Saiatu berriro geroago.
fi: QR-koodin kuvaa ei saada, voiko kyseessä olla yhteysongelma? Yritä myöhemmin uudelleen.
hi: Ne eblas akiri la bildon de QR-kodo, eble temas pri konekta problemo? Provu denove poste।
hr: Nije moguće dobiti sliku QR koda, možda je problem s povezivanjem? Pokušajte ponovno kasnije.
id: Tidak bisa mendapatkan gambar kode QR, mungkin ada masalah konektivitas? Coba lagi nanti.
lt: Nepavyksta gauti QR kodo atvaizdo, gal tai ryšio problema? Pabandykite dar kartą vėliau.
oc: Impossible d'obténer l'imatge de còde QR, es benlèu un problèma de connectivitat ? Tornatz ensajar mai tard.
pl: Nie można uzyskać obrazu kodu QR, może to być problem z połączeniem? Spróbuj ponownie później.
sk: Nie je možné získať obrázok QR kódu, môže to byť problém s pripojením? Skúste to neskôr.
sr: Не могу да преузмем слику QR кода, можда је проблем са повезивањем? Покушајте поново касније.
te: QR కోడ్ ఇమేజ్‌ని పొందలేకపోయాము, కనెక్టివిటీ సమస్య కావచ్చు? తర్వాత మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถรับภาพ QR code ได้ อาจมีปัญหาการเชื่อมต่อ? ลองอีกครั้งในภายหลัง

source: %A, %B %e %Y
cs: %A, %e. %B %Y
de: %d.%m.%Y
fi: %A %e %B %Y

source: %d %B %Y:
de: %d.%m.%Y
fi: %d.%m.%Y:

source: H3
sr: Х3
te: H3COLOR

source: MySQLi
te: MySQL

source: There seems to be no Session table in your database. Is Dotclear completly installed?
es_ar: Parece que no hay tabla Session en su base de datos. ¿Está Dotclear completamente instalado?

source: Iconv module is not available.
es_ar: El módulo Iconv no está disponible.

source: MySQLi (full UTF-8)
es_ar: MySQLi (UTF-8 completo)
