Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: For the said reasons, Dotclear can not be installed. Please refer to <a href="%s">the documentation</a> to learn how to correct the problem.
ar: للأسباب المذكورة، لا يمكن تثبيت Dotclear للأسباب المذكورة. يرجى الرجوع إلى <a href="%s">الوثائق</a> لمعرفة كيفية تصحيح المشكلة.
bg: Поради посочените причини Dotclear не може да бъде инсталиран. Моля, вижте <a href="%s">документацията</a>, за да научите как да отстраните проблема.
bn: উল্লিখিত কারণে, ডটক্লিয়ার ইনস্টল করা যাচ্ছে না। সমস্যাটি কীভাবে সমাধান করবেন তা জানতে দয়া করে <a href="%s">ডকুমেন্টেশন</a> দেখুন।
ca: Per aquests motius, no es pot instal·lar Dotclear. Consulteu la <a href="%s">documentació</a> per saber com corregir el problema.
cs: Z uvedených důvodů nelze aplikaci Dotclear nainstalovat. V <a href="%s">dokumentaci</a> se dozvíte, jak problém odstranit.
da: Af de nævnte grunde kan Dotclear ikke installeres. Se venligst <a href="%s">dokumentationen</a> for at finde ud af, hvordan du løser problemet.
de: Aus den genannten Gründen kann Dotclear nicht installiert werden. Bitte lesen Sie die <a href="%s">Dokumentation</a>, um zu erfahren, wie Sie das Problem beheben können.
el: Για τους εν λόγω λόγους, το Dotclear δεν μπορεί να εγκατασταθεί. Ανατρέξτε <a href="%s">στην τεκμηρίωση</a> για να μάθετε πώς να διορθώσετε το πρόβλημα.
eo: Pro la menciitaj kialoj, Dotclear ne povas esti instalita. Bonvolu rilati al <a href="%s">la dokumentaro</a> por lerni kiel korekti la problemon.
es_ar: Por dichas razones, Dotclear no puede instalarse. Consulte <a href="%s">la documentación</a> para saber cómo corregir el problema.
et: Nimetatud põhjustel ei saa Dotcleari paigaldada. Palun vaadake <a href="%s">dokumentatsiooni</a>, et teada saada, kuidas probleemi parandada.
eu: Aipatutako arrazoiengatik, ezin da Dotclear instalatu. Mesedez, jo ezazu <a href="%s">dokumentazioa</a> arazoa nola konpondu jakiteko.
fi: Edellä mainituista syistä Dotclearia ei voida asentaa. Lue <a href="%s">dokumentaatiosta</a>, miten ongelma korjataan.
he: מהסיבות הנ"ל, לא ניתן להתקין את Dotclear. אנא עיין ב<a href="%s">תיעוד</a> כדי ללמוד כיצד לתקן את הבעיה.
hi: उपरोक्त कारणों से, Dotclear इंस्टॉल नहीं किया जा सकता। समस्या को ठीक करने का तरीका जानने के लिए कृपया <a href="%s">दस्तावेज़ीकरण</a> देखें।
hr: Iz navedenih razloga, Dotclear se ne može instalirati. Molimo pogledajte <a href="%s">dokumentaciju</a> kako biste saznali kako ispraviti problem.
id: Karena alasan tersebut, Dotclear tidak dapat diinstal. Silakan lihat <a href="%s">dokumentasi</a> untuk mempelajari cara memperbaiki masalah ini.
it: Per questi motivi, Dotclear non può essere installato. Consultare la <a href="%s">documentazione</a> per sapere come correggere il problema.
ja: 上記の理由により、ドットクリアをインストールすることができません。修正方法につきましては、<a href="%s">ドキュメントを</a>ご参照ください。
lt: Dėl minėtų priežasčių "Dotclear" negalima įdiegti. Norėdami sužinoti, kaip išspręsti šią problemą, žr. <a href="%s">dokumentaciją</a>.
lv: Minēto iemeslu dēļ Dotclear nevar instalēt. Lūdzu, skatiet <a href="%s">dokumentāciju</a>, lai uzzinātu, kā novērst problēmu.
nl: Om de genoemde redenen kan Dotclear niet worden geïnstalleerd. Raadpleeg <a href="%s">de documentatie</a> om te leren hoe u het probleem kunt oplossen.
no: Av de nevnte grunnene kan Dotclear ikke installeres. Se <a href="%s">dokumentasjonen</a> for å finne ut hvordan du løser problemet.
oc: Per las rasons dichas, Dotclear pòt pas èsser installat. Mercés de consultar <a href="%s">la documentacion</a> per saber cossí corregir lo problèma.
pl: Z powyższych powodów Dotclear nie może zostać zainstalowany. Zapoznaj się z <a href="%s">dokumentacją</a>, aby dowiedzieć się, jak rozwiązać ten problem.
pt_br: Por esses motivos, o Dotclear não pode ser instalado. Consulte <a href="%s">a documentação</a> para saber como corrigir o problema.
ro: Din motivele menționate, Dotclear nu poate fi instalat. Vă rugăm să consultați <a href="%s">documentația</a> pentru a afla cum să corectați problema.
ru: По указанным причинам Dotclear не может быть установлен. Обратитесь к <a href="%s">документации</a>, чтобы узнать, как устранить проблему.
sk: Z uvedených dôvodov nie je možné nainštalovať aplikáciu Dotclear. V <a href="%s">dokumentácii</a> nájdete informácie o tom, ako problém odstrániť.
sl: Zaradi navedenih razlogov programa Dotclear ni mogoče namestiti. V <a href="%s">dokumentaciji</a> si oglejte, kako odpraviti težavo.
sr: Из наведених разлога, Dotclear не може бити инсталиран. Молимо погледајте <a href="%s">документацију</a> да бисте сазнали како да решите проблем.
sv: Av nämnda skäl kan Dotclear inte installeras. Se <a href="%s">dokumentationen</a> för att lära dig hur du åtgärdar problemet.
te: పైన పేర్కొన్న కారణాల వల్ల, డాట్‌క్లియర్‌ను ఇన్‌స్టాల్ చేయడం సాధ్యం కాదు. సమస్యను ఎలా సరిదిద్దాలో తెలుసుకోవడానికి దయచేసి <a href="%s">డాక్యుమెంటేషన్</a> చూడండి.
th: ด้วยเหตุผลดังกล่าว Dotclear ไม่สามารถติดตั้งได้ กรุณา<a href="%s">อ้างอิงเอกสารประกอบ</a>เพื่อศึกษาวิธีการแก้ไขปัญหา
tr: Belirtilen nedenlerden dolayı Dotclear yüklenemiyor. Sorunun nasıl düzeltileceğini öğrenmek için lütfen <a href="%s">belgelere</a> bakın.
uk: Із зазначених причин Dotclear не може бути встановлений. Будь ласка, зверніться до <a href="%s">документації</a>, щоб дізнатися, як виправити цю проблему.
vi: Do các lý do nêu trên, Dotclear không thể được cài đặt. Vui lòng tham khảo <a href="%s">tài liệu hướng dẫn</a> để biết cách khắc phục vấn đề.

source: Dotclear installation
ar: تثبيت Dotlear
bg: Инсталиране на Dotclear
bn: Dotclear ইন্সটলেশন
ca: Instal·lació de Dotclear
cs: Instalace Dotclearu
el: Εγκατάσταση Dotclear
eo: Instalado de Dotclear
es_ar: Instalación de Dotclear
et: Dotcleari paigaldus
eu: Dotclear instalazioa
fi: Dotclearin asennus
he: התקנת Dotclear
hi: डॉटकॉम साफ संस्थापन
hr: Dotclear instalacija
id: Instalasi Dotclear
it: Installazione di Dotclear
ja: Dotclear のインストール
lt: Dotclear instaliacija
lv: Dotclear uzstādīšana
nl: Dotclear installatie
no: Dotclear-installasjon
oc: Installacion de Dotclear
pl: Instalacja DotClear
pt_br: Instalação de Dotclear
ro: Dotclear instalare
ru: Установка Dotclear
sk: Inštalácia Dotclear
sl: Namestitev Dotclear
sr: Installation de Dotclear
te: డాట్‌క్లియర్ స్థాపన
th: การติดตั้ง Dotclear
tr: Dotclear kurulumu
uk: Чітке встановлення
vi: Cài đặt Dotclear

source: Path <strong>%s</strong> is not writable.
ar: المسار <strong>%s</strong> غير قابل للكتابة.
bg: Път <strong>%s</strong> не може да се записва.
bn: <strong>%s</strong> পথটি লিখনযোগ্য নয়।
ca: El camí <strong>%s</strong> no es pot escriure.
cs: Cesta <strong>%s</strong> není zapisovatelná.
da: Sti <strong>%s</strong> er ikke skrivbar.
de: Das Cache-Verzeichnis <strong>%s</strong> ist nicht beschreibbar.
el: Η διαδρομή <strong>%s</strong> δεν είναι εγγράψιμη.
eo: Pado <strong>%s</strong> ne estas skribebla.
es_ar: La ruta <strong>%s</strong> no es escribible.
et: Tee <strong>%s</strong> ei ole kirjutatav.
eu: <strong>%s</strong> ezin da idatzi.
fi: Polkuun <strong>%s</strong> ei voida kirjoittaa.
he: הנתיב <strong>%s</strong> אינו מאפשר כתיבה.
hi: पथ <strong>%s</strong> लिखने योग्य नहीं है.
hr: Put <strong>%s</strong> nije pisan.
id: Jalur <strong>%s</strong> tidak dapat ditulis.
it: Il percorso <strong>%s</strong> non è scrivibile.
lt: Kelias <strong>%s</strong> yra neįrašomas.
lv: Ceļš <strong>%s</strong> nav ierakstāms.
nl: Pad <strong>%s</strong> is niet beschrijfbaar.
no: Sti <strong>%s</strong> er ikke skrivbar.
oc: Lo camin <strong>%s</strong> es pas escrichable.
pl: Ścieżka <strong>%s</strong> nie jest zapisywalna.
pt_br: O caminho <strong>%s</strong> não tem permissão de escrita.
ro: Calea <strong>%s</strong> nu poate fi scrisă.
ru: Путь <strong>%s</strong> не доступен для записи.
sk: Cesta <strong>%s</strong> nie je zapisovateľná.
sl: Pot <strong>%s</strong> ni zapisljiva.
sr: Путања <strong>%s</strong> није у реду.
sv: Sökväg <strong>%s</strong> är inte skrivbar.
te: దారి <strong>%s</strong> , వ్రాయదగినది కాదు.
th: เส้นทาง <strong>%s</strong>ไม่สามารถเขียนได้
tr: <strong>%s</strong> yolu yazılabilir değil.
uk: Шлях <strong>%s</strong> недоступний для запису.
vi: Đường dẫn <strong>%s</strong> không thể ghi được.

source: Dotclear installation wizard could not create configuration file for you. You must change folder right or create the <strong>config.php</strong> file manually, please refer to <a href="%s">the documentation</a> to learn how to do this.
ar: لم يتمكن معالج التثبيت Dotclear من إنشاء ملف تهيئة لك. يجب عليك تغيير المجلد بشكل صحيح أو إنشاء ملف <strong>config.php</strong> يدوياً، يرجى الرجوع إلى <a href="%s">الوثائق</a> لمعرفة كيفية القيام بذلك.
bg: Съветникът за инсталиране на Dotclear не можа да създаде конфигурационен файл за вас. Трябва да смените дясната папка или да създадете файла <strong>config.php</strong> ръчно, моля, вижте <a href="%s">документацията</a>, за да научите как да направите това.
bn: ডটক্লিয়ার ইনস্টলেশন উইজার্ড আপনার জন্য কনফিগারেশন ফাইল তৈরি করতে পারেনি। আপনাকে সরাসরি ফোল্ডার পরিবর্তন করতে হবে অথবা <strong>config.php</strong> ফাইলটি ম্যানুয়ালি তৈরি করতে হবে, এটি কীভাবে করবেন তা জানতে দয়া করে <a href="%s">ডকুমেন্টেশন</a> দেখুন।
ca: L'assistent d'instal·lació de Dotclear no ha pogut crear el fitxer de configuració. Heu de canviar els drets de carpeta o crear el fitxer <strong>config.php</strong> manualment. Consulteu la <a href="%s">documentació</a> per saber com fer-ho.
cs: Průvodce instalací Dotclear pro vás nemohl vytvořit konfigurační soubor. Musíte změnit právo složky nebo vytvořit soubor <strong>config.php</strong> ručně, jak to udělat, se dozvíte v <a href="%s">dokumentaci</a>.
da: Dotclear-installationsguiden kunne ikke oprette en konfigurationsfil til dig. Du skal ændre mappens rettigheder eller oprette <strong>config.php-filen</strong> manuelt, se <a href="%s">dokumentationen</a> for at lære, hvordan du gør dette.
de: Der Dotclear-Installationsassistent konnte keine Konfigurationsdatei für Sie erstellen. Sie müssen die Ordnerrechte ändern oder die Datei <strong>config.php</strong> manuell erstellen, bitte lesen Sie in <a href="%s">der Dokumentation</a> nach, wie Sie dies tun können.
el: Ο οδηγός εγκατάστασης του Dotclear δεν μπόρεσε να δημιουργήσει αρχείο ρυθμίσεων για εσάς. Πρέπει να αλλάξετε το δικαίωμα του φακέλου ή να δημιουργήσετε το αρχείο <strong>config.php</strong> με το χέρι, ανατρέξτε <a href="%s">στην τεκμηρίωση</a> για να μάθετε πώς να το κάνετε αυτό.
eo: La instala asistanto de Dotclear ne povis krei la agordodosieron por vi. Vi devas ŝanĝi la dosierrajtojn aŭ krei la dosieron <strong>config.php</strong> permane, bonvolu rilati al <a href="%s">la dokumentaro</a> por lerni kiel fari tion.
es_ar: El asistente de instalación de Dotclear no pudo crear el archivo de configuración para usted. Debe cambiar el derecho de carpeta o crear el archivo <strong>config.php</strong> manualmente, por favor consulte <a href="%s">la documentación</a> para aprender a hacer esto.
et: Dotcleari paigaldusviisard ei suutnud teie jaoks konfiguratsioonifaili luua. Te peate muutma kausta õigust või looma <strong>config.php</strong> faili käsitsi, palun lugege <a href="%s">dokumentatsiooni</a>, et teada saada, kuidas seda teha.
eu: Dotclear instalazio-morroiak ezin izan du konfigurazio-fitxategia sortu zuretzat. Karpeta-eskubidea aldatu edo <strong>config.php</strong> fitxategia eskuz sortu behar duzu, mesedez, jo <a href="%s">dokumentaziora</a> nola egin jakiteko.
fi: Dotclearin ohjatun asennuksen ohjattu asennus ei onnistunut luomaan asetustiedostoa sinulle. Sinun on vaihdettava kansio-oikeutta tai luotava <strong>config.php-tiedosto</strong> manuaalisesti, katso <a href="%s">dokumentaatio</a>, miten tämä tehdään.
he: אשף ההתקנה של Dotclear לא הצליח ליצור עבורך קובץ תצורה. עליך לשנות את התיקייה בצורה נכונה או ליצור את קובץ <strong>config.php</strong> באופן ידני. אנא עיין ב<a href="%s">תיעוד</a> כדי ללמוד כיצד לעשות זאת.
hi: डॉटक्लियर इंस्टॉलेशन विज़ार्ड आपके लिए कॉन्फ़िगरेशन फ़ाइल नहीं बना सका। आपको फ़ोल्डर राइट बदलना होगा या <strong>config.php</strong> फ़ाइल मैन्युअल रूप से बनानी होगी। ऐसा करने का तरीका जानने के लिए कृपया <a href="%s">दस्तावेज़ीकरण</a> देखें।
hr: Čarobnjak za instalaciju Dotcleara nije mogao stvoriti konfiguracijsku datoteku. Morate promijeniti mapu desno ili ručno stvoriti datoteku <strong>config.php</strong>. Molimo pogledajte <a href="%s">dokumentaciju</a> kako biste saznali kako to učiniti.
id: Wizard instalasi DotClear tidak dapat membuat file konfigurasi untuk Anda. Anda harus mengubah folder dengan benar atau membuat file <strong>config.php</strong> secara manual, silakan lihat <a href="%s">dokumentasi</a> untuk mempelajari cara melakukannya.
it: L'installazione guidata di Dotclear non è riuscita a creare il file di configurazione. È necessario cambiare la cartella o creare manualmente il file <strong>config.php</strong>; per sapere come fare, consultare <a href="%s">la documentazione</a>.
ja: ドットクリアのインストールウィザードで設定ファイルを作成できませんでした。フォルダを変更するか、手動で<strong>config.php</strong>ファイルを作成する必要が<a href="%s">あります</a>。
lt: Dotclear diegimo vedlys negalėjo jums sukurti konfigūracijos failo. Turite pakeisti aplanko teisę arba sukurti <strong>config.php</strong> failą rankiniu būdu, žr. <a href="%s">dokumentaciją</a>, kad sužinotumėte, kaip tai padaryti.
lv: Dotclear instalēšanas vednis nevarēja jums izveidot konfigurācijas failu. Jums ir jāmaina mapes tiesības vai jārada <strong>config.php</strong> fails manuāli, lūdzu, skatiet <a href="%s">dokumentāciju</a>, lai uzzinātu, kā to izdarīt.
nl: Dotclear installatie wizard kon geen configuratie bestand voor u aanmaken. U moet de map rechts wijzigen of het <strong>config.php</strong> bestand handmatig aanmaken, raadpleeg <a href="%s">de documentatie</a> om te leren hoe dit moet.
no: Dotclear-installasjonsveiviseren kunne ikke opprette konfigurasjonsfilen for deg. Du må endre mapperett eller opprette <strong>config.php-filen</strong> manuelt, se <a href="%s">dokumentasjonen</a> for å lære hvordan du gjør dette.
oc: L'assistent d'installacion Dotclear a pas pogut crear un fichièr de configuracion per vos. Vos cal cambiar lo dorsièr a drecha o crear lo fichièr <strong>config.php</strong> manualament, mercés de consultar <a href="%s">la documentacion</a> per aprene cossí far aquò.
pl: Kreator instalacji Dotclear nie mógł utworzyć pliku konfiguracyjnego. Musisz zmienić folder w prawo lub utworzyć plik <strong>config.</strong> php ręcznie, zapoznaj się z <a href="%s">dokumentacją</a>, aby dowiedzieć się, jak to zrobić.
pt_br: O assistente de instalação do Dotclear não pôde criar o arquivo de configuração para você. Você deve alterar a pasta à direita ou criar o arquivo <strong>config.php</strong> manualmente. Consulte <a href="%s">a documentação</a> para saber como fazer isso.
ro: Expertul de instalare Dotclear nu a putut crea fișierul de configurare pentru dvs. Trebuie să modificați folderul corect sau să creați manual fișierul <strong>config.php</strong>, consultați <a href="%s">documentația</a> pentru a afla cum să faceți acest lucru.
ru: Мастер установки Dotclear не смог создать для вас файл конфигурации. Вы должны изменить права на папку или создать файл <strong>config.php</strong> вручную, пожалуйста, обратитесь к <a href="%s">документации</a>, чтобы узнать, как это сделать.
sk: Sprievodca inštaláciou Dotclear pre vás nemohol vytvoriť konfiguračný súbor. Musíte zmeniť právo na priečinok alebo vytvoriť súbor <strong>config.php</strong> ručne, pozrite si <a href="%s">dokumentáciu</a>, kde sa dozviete, ako to urobiť.
sl: Čarovnik za namestitev Dotclear za vas ni mogel ustvariti konfiguracijske datoteke. Spremeniti morate desno mapo ali ročno ustvariti datoteko <strong>config.php</strong>, če želite izvedeti, kako to storiti, glejte <a href="%s">dokumentacijo</a>.
sr: Чаробњак за инсталацију Dotclear-а није могао да креира конфигурациону датотеку за вас. Морате променити фасциклу десно или ручно креирати датотеку <strong>config.php</strong>, погледајте <a href="%s">документацију</a> да бисте сазнали како то да урадите.
sv: Dotclear installationsguide kunde inte skapa konfigurationsfilen åt dig. Du måste ändra mappens rättigheter eller skapa filen <strong>config.php</strong> manuellt, se <a href="%s">dokumentationen</a> för att lära dig hur du gör detta.
te: డాట్‌క్లియర్ ఇన్‌స్టాలేషన్ విజార్డ్ మీ కోసం కాన్ఫిగరేషన్ ఫైల్‌ను సృష్టించలేకపోయింది. మీరు ఫోల్డర్‌ను కుడివైపు మార్చాలి లేదా <strong>config.php</strong> ఫైల్‌ను మాన్యువల్‌గా సృష్టించాలి, దీన్ని ఎలా చేయాలో తెలుసుకోవడానికి దయచేసి <a href="%s">డాక్యుమెంటేషన్</a> చూడండి.
th: ตัวช่วยติดตั้ง Dotclear ไม่สามารถสร้างไฟล์การตั้งค่าให้คุณได้ คุณต้องเปลี่ยนสิทธิ์โฟลเดอร์หรือสร้างไฟล์<strong>config.php</strong>ด้วยตนเอง โปรด<a href="%s">ดูเอกสารประกอบเพื่อ</a>เรียนรู้วิธีการดำเนินการ
tr: Dotclear kurulum sihirbazı sizin için yapılandırma dosyası oluşturamadı. Klasör hakkını değiştirmeli veya <strong>config.php</strong> dosyasını manuel olarak oluşturmalısınız, bunu nasıl yapacağınızı öğrenmek için lütfen <a href="%s">belgelere</a> bakın.
uk: Майстер встановлення Dotclear не зміг створити для вас конфігураційний файл. Ви повинні змінити папку або створити файл <strong>config.php</strong> вручну, будь ласка, зверніться до <a href="%s">документації</a>, щоб дізнатися, як це зробити.
vi: Trình hướng dẫn cài đặt Dotclear không thể tạo tệp cấu hình cho bạn. Bạn cần thay đổi quyền truy cập thư mục hoặc tạo tệp <strong>config.php</strong> thủ công. Vui lòng tham khảo <a href="%s">tài liệu hướng dẫn</a> để biết cách thực hiện.

source: There are no supported database driver.
ar: لا يوجد برنامج تشغيل قاعدة بيانات مدعوم.
bg: Няма поддържан драйвер за база данни.
bn: কোনও সমর্থিত ডাটাবেস ড্রাইভার নেই।
ca: No hi ha cap controlador de base de dades compatible.
cs: Neexistuje žádný podporovaný ovladač databáze.
da: Der er ingen understøttede databasedrivere.
de: Es gibt keine unterstützten Datenbanktreiber.
el: Δεν υπάρχουν υποστηριζόμενα προγράμματα οδήγησης βάσεων δεδομένων.
eo: Ne ekzistas subtenataj datumbazpeliloj.
et: Toetatud andmebaasi draiver puudub.
eu: Ez dago datu-baseko kontrolatzaile onarturik.
fi: Tuettuja tietokantaohjaimia ei ole.
he: אין מנהל התקן נתונים נתמך.
hi: कोई समर्थित डेटाबेस ड्राइवर नहीं है।
hr: Nema podržanih upravljačkih programa za bazu podataka.
id: Tidak ada driver database yang didukung.
it: Non ci sono driver di database supportati.
ja: サポートされているデータベースドライバはありません。
lt: Nėra palaikomos duomenų bazės tvarkyklės.
lv: Nav atbalstīta datubāzes draiveris.
nl: Er zijn geen ondersteunde databasestuurprogramma's.
no: Det finnes ingen støttede databasedrivere.
oc: I a pas de pilòt de basa de donadas pres en carga.
pl: Nie ma obsługiwanych sterowników baz danych.
pt_br: Não há driver de banco de dados compatível.
ro: Nu există niciun driver de bază de date acceptat.
ru: Драйвер базы данных не поддерживается.
sk: Neexistuje žiadny podporovaný ovládač databázy.
sl: Ni podprtega gonilnika zbirke podatkov.
sr: Нема подржаних драјвера базе података.
sv: Det finns ingen databasdrivrutin som stöds.
te: మద్దతు ఉన్న డేటాబేస్ డ్రైవర్లు లేవు.
th: ไม่มีไดร์เวอร์ฐานข้อมูลที่รองรับ
tr: Desteklenen veritabanı sürücüsü yoktur.
uk: Підтримуваних драйверів баз даних немає.
vi: Không có trình điều khiển cơ sở dữ liệu được hỗ trợ.
