Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Permissions:
ar: الأذونات:
bg: Разрешения:
bn: অনুমতি:
ca: Permisos:
cs: Oprávnění
da: Tilladelse:
de: Rechte:
el: Δικαιώματα:
eo: Permesoj:
es_ar: Permisos:
et: Lubade andmine:
eu: Baimenak:
fi: Käyttöoikeudet:
he: הרשאות:
hi: अनुमतियाँ:
hr: Dozvole:
id: Izin:
it: Permessi:
ja: 権限:
lt: Leidimai:
lv: Atļaujas:
nl: Toestemmingen:
no: Tillatelser:
oc: Autorizacions :
pl: Zezwolenia:
pt_br: Permissões:
ro: Permisiuni:
ru: Разрешения:
sk: Povolenia:
sl: Dovoljenja:
sr: Дозволе:
sv: Behörigheter:
th: สิทธิ์:
tr: İzinler:
uk: Дозвольте:
vi: Quyền truy cập:

source: Users on this blog
ar: المستخدمين في هذه المدونة
bg: Потребители на този блог
bn: এই ব্লগের ইউজারসমূহ
ca: Usuaris en aquest blog
cs: Uživatelé tohoto blogu
da: Brugere på denne blog
de: Benutzer dieses Blogs
el: Χρήστες σε αυτό το ιστολόγιο
eo: Uzantoj en ĉi tiu blogo
es_ar: Usuarios de este blog
et: Selle blogi kasutajad
eu: Erabiltzaileak blog honetan
fi: Tämän blogin käyttäjät
he: משתמשים בבלוג זה
hi: इस ब्लॉग पर उपयोगकर्ता
hr: Korisnici na ovom blogu
id: Pengguna di blog ini
it: Utenti di questo blog
ja: このブログでのユーザ
lt: Dalyviai šiame bloge
lv: Lietotāji šajā emuārā
nl: Gebruikers op deze blog
no: Brukere på denne bloggen
oc: Los utilizaires d'aqueste blòg
pl: Użytkownicy na tym blogu
pt_br: Usuários deste blog
ro: Utilizatori pe acest blog
ru: Пользователи этого блога
sk: Používatelia na tomto blogu
sl: Uporabniki na tem blogu
sr: Korisnik ovog bloga
sv: Användare på den här bloggen
te: ఈ బ్లాగు వాడుకరులు
th: ผู้ใช้บนบล็อกนี้
tr: Bu blog'daki kullanıcılar
uk: Користувачі цього блогу
vi: Người dùng trên blog này

source: The following themes have been disabled :
ar: تم تعطيل السمات التالية:
bg: Следните теми са деактивирани:
bn: নিম্নলিখিত থিম নিষ্ক্রিয় করা হয়েছে:
ca: S'han desactivat els temes següents:
cs: Následující témata byla zakázána :
da: Følgende temaer er blevet deaktiveret:
de: Die folgenden Themen wurden deaktiviert:
el: Τα ακόλουθα θέματα έχουν απενεργοποιηθεί :
eo: La sekvaj temoj estis malŝaltitaj:
es_ar: Se han desactivado los siguientes temas :
et: Järgmised teemad on välja lülitatud :
eu: Gai hauek desgaitu dira:
fi: Seuraavat teemat on poistettu käytöstä :
he: הנושאים שלהלן הושבתו:
hi: निम्नलिखित विषय अक्षम कर दिए गए हैं:
hr: Sljedeće teme su onemogućene:
id: Tema-tema berikut ini telah dinonaktifkan:
it: I seguenti temi sono stati disattivati:
ja: 以下のテーマは無効になっています：
lt: Šios temos buvo išjungtos:
lv: Šīs tēmas ir atspējotas:
nl: De volgende thema's zijn uitgeschakeld:
no: Følgende temaer har blitt deaktivert :
oc: Los tèmas seguents son estats desactivats :
pl: Następujące motywy zostały wyłączone:
pt_br: Os seguintes temas foram desactivados :
ro: Următoarele teme au fost dezactivate :
ru: Следующие темы были отключены :
sk: Nasledujúce témy boli zakázané:
sl: Naslednje teme so bile onemogočene:
sr: Следеће теме су онемогућене:
sv: Följande teman har inaktiverats:
te: ఈ క్రింది థీమ్స్ అచేతనము చేయబడింది:
th: ธีมต่อไปนี้ถูกปิดใช้งานแล้ว:
tr: Aşağıdaki temalar devre dışı bırakılmıştır:
uk: Наступні теми було вимкнено :
vi: Các chủ đề sau đây đã bị vô hiệu hóa:

source: Theme configuration
ar: تكوين السمة
bg: Конфигурация на темата
bn: থিম কনফিগারেশন
ca: Configuració del tema
cs: Konfigurace vzhledu
da: Tema konfiguration
de: Theme-Konfiguration
el: Διαμόρφωση θέματος
eo: Temo-agordo
es_ar: Configuración del tema
et: Teema konfiguratsioon
eu: Gaiaren konfigurazioa
fi: Teeman asetukset
he: תצורת ערכת נושא
hi: प्रसंग विन्यास
hr: Konfiguracija teme
id: Konfigurasi tema
it: Configurazione del tema
ja: テーマの環境設定
lt: Temos konfigūravimas
lv: Motīvu konfigurācija
nl: Thema configureren
no: Konfigurasjon av tema
oc: Configuracion del tèma
pl: Konfiguracja motywu
pt_br: Configuração do tema
ro: Configurare temă
ru: Конфигурация темы
sk: Konfigurácia témy
sl: Konfiguracija teme
sr: Podešavanje teme
sv: Tema konfiguration
te: అలంకార స్వరూపణం
th: การกำหนดค่าธีม
tr: Tema ayarları
uk: Конфігурація теми
vi: Cấu hình chủ đề

source: Themes management
ar: إدارة المواضيع
bg: Управление на темите
bn: থিম ম্যানেজমেন্ট
ca: Gestió de temes
cs: Správa motivů
da: Håndtering af temaer
de: Themen Verwaltung
el: Διαχείριση θεμάτων
eo: Temoj administrado
es_ar: Gestión de temas
et: Teemade haldamine
eu: Gaien kudeaketa
fi: Teemojen hallinta
he: ניהול ערכות
hi: थीम प्रबंधन
hr: Upravljanje temama
id: Manajemen tema
it: Gestione dei temi
ja: テーマ管理
lt: Temų valdymas
lv: Tēmu vadība
nl: Beheer van thema's
no: Ledelse av temaer
oc: Gestion dels tèmas
pl: Zarządzanie motywami
pt_br: Gerenciamento de Temas
ro: Gestionare teme
ru: Управление темами
sk: Správa tém
sl: Upravljanje tem
sr: Управљање темама
sv: Hantering av teman
te: థీమ్స్ నిర్వహణ
th: การจัดการธีม
tr: Tema yönetimi
uk: Керування темами
vi: Quản lý chủ đề

source: Installed themes
ar: الثيمات المثبتة
bg: Инсталирани теми
bn: ইনস্টল করা থীম
ca: Temes instal·lats
cs: Nainstalované motivy
da: Installerede temaer
de: Installierte Theme
el: Εγκατεστημένα θέματα
eo: Instalitaj temoj
es_ar: Temas instalados
et: Installeeritud teemad
eu: Instalatutako gaiak
fi: Asennetut teemat
he: ערכות מותקנות
hi: संस्थापित प्रसंग
hr: Instalirane teme
id: Tema yang diinstal
it: Temi installati
ja: インストールされているテーマ
lt: Įdiegtos temos
lv: Instalētas tēmas
nl: Geïnstalleerde thema's
no: Installerte temaer
oc: Tèmas installats
pl: Zainstalowane motywy
pt_br: Temas instalados
ro: Teme instalate
ru: Установленные темы
sk: Nainštalované témy
sl: Nameščene teme
sr: Инсталиране теме
sv: Installerade teman
te: స్థాపించబడిన థీమ్స్
th: ธีมที่ติดตั้งแล้ว
tr: Yüklü temalar
uk: Встановлені теми
vi: Các chủ đề đã cài đặt

source: (in normal mode)
ar: (في الوضع العادي)
bg: (в нормален режим)
bn: (স্বাভাবিক মোডে)
ca: (en mode normal)
cs: (v normálním režimu)
da: (i normal tilstand)
de: (im normalen Modus)
el: (σε κανονική λειτουργία)
eo: (en normala reĝimo)
es_ar: (en modo normal)
et: (tavarežiimis)
eu: (modu normalean)
fi: (normaalitilassa)
he: (במצב רגיל)
hi: (सामान्य मोड में)
hr: (u normalnom načinu rada)
id: (dalam mode normal)
it: (in modalità normale)
ja: (通常モードで)
lt: (įprastu režimu)
lv: (normālā režīmā)
nl: (in normale modus)
no: (i normal modus)
oc: (en mòde normal)
pl: (w trybie normalnym)
pt_br: (no modo normal)
ro: (în mod normal)
ru: (в нормальном режиме)
sk: (v normálnom režime)
sl: (v običajnem načinu)
sr: (у нормалном режиму)
sv: (i normalt läge)
te: (మామూలు మోడ్లో)
th: (ในโหมดปกติ)
tr: (normal modda)
uk: (у звичайному режимі)
vi: (trong chế độ bình thường)

source: Activated themes
ar: الثيمات المُفعلة
bg: Активирани теми
bn: সক্রিয় করা থিম
ca: Temes activats
cs: Aktivované motivy
da: Aktiver temaer
de: Aktivierte Themen
el: Ενεργοποιημένα θέματα
eo: Aktivigitaj temoj
es_ar: Temas activados
et: Aktiveeritud teemad
eu: Aktibatutako gaiak
fi: Aktivoidut teemat
he: נושאים מופעלים
hi: सक्रिय प्रसंग
hr: Aktivirane teme
id: Tema yang diaktifkan
it: Temi attivati
ja: 有効なテーマ
lt: Suaktyvintos temos
lv: Aktivizētās tēmas
nl: Geactiveerde thema's
no: Aktiverte temaer
oc: Tèmas activats
pl: Aktywowane motywy
pt_br: Temas ativados
ro: Teme activate
ru: Активированные темы
sk: Aktivované témy
sl: Aktivirane teme
sr: Активиране теме
sv: Aktiverade teman
te: క్రియాశీల థీమ్స్
th: ธีมที่เปิดใช้งาน
tr: Etkinleştirilmiş temalar
uk: Активовані теми
vi: Các chủ đề đã được kích hoạt

source: You can configure and manage installed themes from this list.
ar: يمكنك تكوين وإدارة السمات المثبتة من هذه القائمة.
bg: Можете да конфигурирате и управлявате инсталираните теми от този списък.
bn: এই তালিকা থেকে আপনি ইনস্টল করা থিম কনফিগার করতে পারেন এবং পরিচালনা করতে পারেন.
ca: Podeu configurar i gestionar els temes instal·lats des d'aquesta llista.
cs: Můžete nakonfigurovat a spravovat nainstalované motivy z tohoto seznamu.
da: Du kan konfigurere og administrere installerede temaer fra denne liste.
de: Bearbeiten und aktualisieren installierter Theme aus dieser Liste.
el: Μπορείτε να ρυθμίσετε και να διαχειριστείτε εγκατεστημένα θέματα από αυτή τη λίστα.
eo: Vi povas agordi kaj administri instalitajn temojn el ĉi tiu listo.
es_ar: Puede configurar y gestionar los temas instalados desde esta lista.
et: Sellest nimekirjast saate seadistada ja hallata paigaldatud teemasid.
eu: Zerrenda honetatik instalatutako gaiak konfiguratu eta kudeatu ditzakezu.
fi: Voit säätää ja hallita tämän luettelon asennettuja teemoja.
he: ניתן להגדיר ולנהל ערכות מותקנות מרשימה זו.
hi: आप इस सूची में से इंस्टॉल किए गए विषयों को कॉन्फ़िगर और प्रबंधित कर सकते हैं.
hr: S ovog popisa možete konfigurirati instalirane teme i upravljati njima.
id: Anda dapat mengonfigurasi dan mengelola tema yang terinstal dari daftar ini.
it: È possibile configurare e gestire i temi installati da questo elenco.
ja: このリストからインストールされているテーマを設定および管理できます。
lt: Šiame sąraše galite konfigūruoti ir tvarkyti įdiegtas temas.
lv: Šajā sarakstā varat konfigurēt un pārvaldīt instalētos motīvus.
nl: Je kunt geïnstalleerde thema's uit deze lijst configureren en beheren.
no: Du kan konfigurere og administrere installerte temaer fra denne listen.
oc: Podètz configurar e gerir los tèmas installats dempuèi aquesta lista.
pl: Możesz skonfigurować i zarządzać zainstalowanymi motywami z tej listy.
pt_br: Você pode configurar e gerenciar temas instalados desta lista.
ro: Puteți configura și gestiona temele instalate din această listă.
ru: Вы можете настроить и управлять установленными темами из этого списка.
sk: Z tohto zoznamu môžete nakonfigurovať a spravovať nainštalované témy.
sl: S tega seznama lahko konfigurirate in upravljate nameščene teme.
sr: Можете да конфигуришете и управљате инсталираним темама са ове листе.
sv: Du kan konfigurera och hantera installerade teman från den här listan.
te: ఈ జాబితా నుండి మీరు సంస్థాపించిన థీమ్లను ఆకృతి మరియు నిర్వహించగలవు.
th: คุณสามารถกำหนดค่าและจัดการธีมที่ติดตั้งจากรายการนี้ได้
tr: Yüklü temaları bu listeden yapılandırabilir ve yönetebilirsiniz.
uk: Ви можете налаштовувати та керувати встановленими темами з цього списку.
vi: Bạn có thể cấu hình và quản lý các chủ đề đã cài đặt từ danh sách này.

source: Deactivated themes
ar: المواضيع المعطلة
bg: Деактивирани теми
bn: নিষ্ক্রিয় থিম
ca: Temes desactivats
cs: Deaktivované motivy
da: Deaktiverede temaer
de: Deaktivieren Theme
el: Απενεργοποιημένα θέματα
eo: Malaktivigitaj temoj
es_ar: Temas desactivados
et: Deaktiveeritud teemad
eu: Gaiak desaktibatuta
fi: Käytöstä poistetut teemat
he: ערכות משוחררות
hi: निष्क्रिय प्रसंग
hr: Deaktivirane teme
id: Tema yang dinonaktifkan
it: Temi disattivati
ja: 無効なテーマ
lt: Deaktyvuotos temos
lv: Deaktivizēti motīvi
nl: Gedeactiveerde thema's
no: Deaktiverte temaer
oc: Tèmas desactivats
pl: Dezaktywowane motywy
pt_br: Temas desativados
ro: Teme dezactivate
ru: Деактивированные темы
sk: Deaktivované témy
sl: Deaktivirane teme
sr: деактивиране теме
sv: Avaktiverade teman
te: క్రియాశీలమైన థీమ్స్
th: ธีมที่ถูกยกเลิกการใช้งาน
tr: Devre dışı bırakılan temalar
uk: Деактивовані теми
vi: Các chủ đề đã bị vô hiệu hóa

source: Deactivated themes are installed but not usable. You can activate them from here.
ar: تم تثبيت الثيمات غير القابلة للاستخدام. يمكنك تفعيلها من هنا.
bg: Деактивираните теми са инсталирани, но не могат да се използват. Можете да ги активирате от тук.
bn: নিষ্ক্রিয় থিম ইনস্টল করা হয়েছে কিন্তু ব্যবহারযোগ্য নয়. আপনি তাদেরকে এখান থেকে সচল করতে পারেন.
ca: Els temes desactivats estan instal·lats però no es poden utilitzar. Podeu activar-los des d'aquí.
cs: Deaktivované motivy jsou nainstalovány, ale nelze je použít. Zde je můžete aktivovat.
da: Deaktiverede temaer er installeret, men kan ikke bruges. Du kan aktivere dem herfra.
de: Deaktivierte Theme sind installiert, aber nicht nutzbar. Sie sind hier aktivierbar.
el: Τα απενεργοποιημένα θέματα είναι εγκατεστημένα αλλά δεν μπορούν να χρησιμοποιηθούν. Μπορείτε να τα ενεργοποιήσετε από εδώ.
eo: Malaktivigitaj temoj estas instalitaj sed ne uzeblaj. Vi povas aktivigi ilin de ĉi tie.
es_ar: Los temas desactivados están instalados pero no se pueden utilizar. Puede activarlos desde aquí.
et: Deaktiveeritud teemad on paigaldatud, kuid ei ole kasutatavad. Saate neid aktiveerida siit.
eu: Desaktibatutako gaiak instalatuta daude baina ez dira erabilgarri. Hemendik aktibatu ditzakezu.
fi: Käytöstä poistetut teemat ovat asennettuja, mutta eivät käytettävissä. Voit ottaa ne käyttöön täältä.
he: ערכות מותאמות מותקנות אך לא ניתנות לשימוש. אתה יכול להפעיל אותם מכאן.
hi: निष्क्रिय किए गए प्रसंग संस्थापित हैं, लेकिन उपयोग में नहीं आ सकते । आप उन्हें यहाँ से सक्रिय कर सकते हैं.
hr: Deaktivirane teme su instalirane, ali se ne mogu koristiti. Možete ih aktivirati odavde.
id: Tema yang dinonaktifkan akan terinstal tetapi tidak dapat digunakan. Anda dapat mengaktifkannya dari sini.
it: I temi disattivati sono installati ma non utilizzabili. Puoi attivarli da qui.
ja: 無効化されたテーマはインストールされていますが使用できません。ここから有効化できます。
lt: Deaktyvuotos temos yra įdiegtos, bet nenaudojamos. Jas galite aktyvuoti iš čia.
lv: Deaktivizētie motīvi ir instalēti, bet nav lietojami. Jūs varat tos aktivizēt šeit.
nl: Gedeactiveerde thema's zijn geïnstalleerd maar niet bruikbaar. Je kunt ze hier activeren.
no: Deaktiverte temaer er installert, men kan ikke brukes. Du kan aktivere dem herfra.
oc: Los tèmas desactivats son installats mas pas utilizables. Los podètz activar dempuèi aicí.
pl: Dezaktywowane motywy są zainstalowane, ale nie można ich użyć. Możesz je aktywować tutaj.
pt_br: Temas desativados são instalados, mas não utilizáveis. Você pode ativá-los a partir daqui.
ro: Temele dezactivate sunt instalate, dar nu pot fi utilizate. Le puteţi activa de aici.
ru: Деактивированные темы установлены, но не используются. Вы можете активировать их отсюда.
sk: Deaktivované témy sú nainštalované, ale nie sú použiteľné. Môžete ich aktivovať odtiaľto.
sl: Deaktivirane teme so nameščene, vendar niso uporabne. Aktivirate jih lahko tukaj.
sr: Деактивиране теме су инсталиране али не употребљиве. Можеш да их активираш одавде.
sv: Inaktiverade teman är installerade men inte användbara. Du kan aktivera dem härifrån.
te: క్రియాశీలమైన థీమ్స్ స్థాపించబడి కానీ ব্যবহারযোগ্য కాదు. మీరు ఇక్కడ నుండి వాటిని క్రియాశీలంగా చేయవచ్చు.
th: ธีมที่ถูกปิดการใช้งานถูกติดตั้งไว้แล้วแต่ไม่สามารถใช้งานได้ คุณสามารถเปิดใช้งานได้จากที่นี่
tr: Devre dışı bırakılan temalar yüklüdür ancak kullanılamaz. Onları buradan etkinleştirebilirsiniz.
uk: Деактивовані теми встановлені, але не можуть бути використані. Ви можете активувати їх звідси.
vi: Các chủ đề đã bị vô hiệu hóa đã được cài đặt nhưng không thể sử dụng. Bạn có thể kích hoạt chúng từ đây.

source: Official repository could not be updated as there is no URL set in configuration.
ar: تعذر تحديث المستودع الرسمي لأنه لا يوجد عنوان URL محدد في التكوين.
bg: Официалното хранилище не може да бъде актуализирано, тъй като в конфигурацията не е зададен URL адрес.
bn: অফিসিয়াল রিপোজিটরী হালনাগাদ করা যায়নি কারণ কনফিগারেশনে কোন ইউআরএল সেট নেই.
ca: El repositori oficial no s'ha pogut actualitzar perquè no hi ha cap URL definit a la configuració.
cs: Oficiální úložiště nebylo možné aktualizovat, protože v konfiguraci není nastavena adresa URL.
da: Det officielle repository kunne ikke opdateres, da der ikke er angivet nogen URL i konfigurationen.
de: Das offizielle Repository konnte nicht aktualisiert werden, da in der Konfiguration keine URL angegeben ist.
el: Το επίσημο αποθετήριο δεν μπορούσε να ενημερωθεί καθώς δεν έχει οριστεί URL στη ρύθμιση παραμέτρων.
eo: Oficiala deponejo ne povus esti ĝisdatigita ĉar ne estas URL agordita en agordo.
es_ar: No se ha podido actualizar el repositorio oficial porque no se ha establecido una URL en la configuración.
et: Ametlikku repositooriumi ei saanud uuendada, kuna konfiguratsioonis ei ole määratud URL-i.
eu: Ezin izan da biltegi ofiziala eguneratu, ez baitago URL ezarri konfigurazioan.
fi: Virallista arkistoa ei voitu päivittää, koska asetuksissa ei ole määritetty URL-osoitetta.
he: לא ניתן לעדכן את המאגר הרשמי מאחר שלא הוגדר URL בתצורה.
hi: आधिकारिक रिपोजिटरी को अद्यतन नहीं किया जा सका क्योंकि विन्यास में कोई यूआरएल सेट नहीं है.
hr: Službeno spremište nije bilo moguće ažurirati jer u konfiguraciji nije postavljen URL.
id: Repositori resmi tidak dapat diperbarui karena tidak ada URL yang ditetapkan dalam konfigurasi.
it: Non è stato possibile aggiornare il repository ufficiale perché non è stato impostato un URL nella configurazione.
ja: 設定に URL が設定されていないため、公式リポジトリを更新できませんでした。
lt: Oficialios saugyklos nepavyko atnaujinti, nes konfigūracijoje nenustatytas URL adresas.
lv: Oficiālo repozitoriju nevarēja atjaunināt, jo konfigurācijā nav iestatīts neviens URL.
nl: Het officiële archief kon niet worden bijgewerkt omdat er geen URL is ingesteld in de configuratie.
no: Det offisielle depotet kunne ikke oppdateres fordi det ikke er angitt noen URL i konfigurasjonen.
oc: Lo depaus oficial a pas pogut èsser mes a jorn perque i a pas cap d'URL definit en configuracion.
pl: Oficjalne repozytorium nie mogło zostać zaktualizowane, ponieważ w konfiguracji nie ustawiono adresu URL.
pt_br: Não foi possível atualizar o repositório oficial porque não existe um URL definido na configuração.
ro: Depozitul oficial nu a putut fi actualizat deoarece nu există o adresă URL setată în configurare.
ru: Официальное хранилище не может быть обновлено, так как в конфигурации не задан URL.
sk: Oficiálne úložisko nebolo možné aktualizovať, pretože v konfigurácii nie je nastavená žiadna adresa URL.
sl: Uradnega repozitorija ni bilo mogoče posodobiti, ker v konfiguraciji ni nastavljen URL.
sr: Званично спремиште није било могуће ажурирати јер нема URL сета у конфигурацији.
sv: Det officiella arkivet kunde inte uppdateras eftersom det inte finns någon URL angiven i konfigurationen.
te: ఆకృతీకరణలో ఎటువంటి URL సెట్ లేదు వలె అధికారిక రిపోజిటరీ జతచేయబడలేకపోయింది.
th: ไม่สามารถอัปเดตคลังข้อมูลอย่างเป็นทางการได้เนื่องจากไม่มีการตั้งค่า URL ในการกำหนดค่า
tr: Yapılandırmada URL ayarlanmadığı için resmi depo güncellenemedi.
uk: Офіційний репозиторій не вдалося оновити, оскільки в конфігурації не задано URL-адреси.
vi: Kho lưu trữ chính thức không thể được cập nhật vì không có URL nào được thiết lập trong cấu hình.

source: Manual checking of themes update done successfully.
ar: التحقق اليدوي من تحديث المواضيع تم بنجاح.
bg: Ръчната проверка на актуализацията на темите е извършена успешно.
bn: থিম আপডেটের ম্যানুয়াল পরীক্ষা সফলভাবে করা হয়েছে.
ca: La verificació manual de l'actualització de temes s'ha fet correctament.
cs: Ruční kontrola aktualizace motivů byla úspěšná.
da: Manuel kontrol af temaer opdatering udført.
de: Manuelle Prüfung der Themenaktualisierung erfolgreich durchgeführt.
el: Ο χειροκίνητος έλεγχος των ενημερώσεων θεμάτων ολοκληρώθηκε επιτυχώς.
eo: Mana kontrolado de la ĝisdatigo de temoj farita sukcese.
es_ar: La comprobación manual de la actualización de temas se ha realizado correctamente.
et: Teemade uuendamise käsitsi kontrollimine on edukalt toimunud.
eu: Gaien eguneraketa eskuz egin da.
fi: Päivityksen itse käynnistetty tarkistus onnistui.
he: בדיקה ידנית של ערכות נושא הושלמה בהצלחה.
hi: विषय अद्यतन की मैन्युअल जांच सफलतापूर्वक किया गया.
hr: Ručna provjera ažuriranja tema uspješno je obavljena.
id: Pemeriksaan manual pembaruan tema berhasil dilakukan.
it: Controllo manuale dell'aggiornamento dei temi effettuato con successo.
ja: テーマの手動チェックは正常に行われました。
lt: Sėkmingai atliktas rankinis temų atnaujinimo tikrinimas.
lv: Motīvu atjauninājumu manuālā pārbaude ir veiksmīgi pabeigta.
nl: Handmatige controle van thema-update succesvol uitgevoerd.
no: Manuell kontroll av temaoppdateringen er fullført.
oc: Verificacion manuala de la mesa a jorn dels tèmas facha amb succès.
pl: Ręczne sprawdzanie aktualizacji motywów zakończone powodzeniem.
pt_br: Verificação manual de atualizações de temas feita com sucesso.
ro: Verificarea manuala a temelor actualizata cu succes.
ru: Ручная проверка обновлений тем успешно завершена.
sk: Manuálna kontrola aktualizácie tém bola úspešne vykonaná.
sl: Ročno preverjanje posodobitve tem je uspešno opravljeno.
sr: Ручно проверавање ажурирања тема је успешно урађено.
sv: Manuell kontroll av teman uppdateringen har utförts.
te: థీమ్స్ నవీకరణను సమర్ధవంతంగా పరిశీలించుట.
th: การตรวจสอบการอัปเดตธีมด้วยตนเองเสร็จสมบูรณ์แล้ว
tr: Tema güncellemesinin manuel kontrolü başarıyla yapıldı.
uk: Ручна перевірка оновлення тем виконана успішно.
vi: Việc kiểm tra thủ công cập nhật chủ đề đã được thực hiện thành công.

source: Update themes
ar: تحديث السمات
bg: Актуализиране на темите
bn: থিম আপডেট করো
ca: Actualitzar temes
cs: Aktualizovat motivy
da: Opdater temaer
de: Aktualisiere Theme
el: Ενημέρωση θεμάτων
eo: Ĝisdatigu temojn
es_ar: Actualizar temas
et: Teemade uuendamine
eu: Eguneratu gaiak
fi: Päivitä teemat
he: ערכות עדכון
hi: प्रसंग अद्यतन करें
hr: Ažurirajte teme
id: Perbarui tema
it: Aggiorna temi
ja: テーマを更新
lt: Atnaujinti temas
lv: Atjauniniet motīvus
nl: Thema's bijwerken
no: Oppdater temaer
oc: Actualizar lo tèma
pl: Aktualizuj motywy
pt_br: Atualizar temas
ro: Actualizare teme
ru: Обновить темы
sk: Aktualizujte motívy
sl: Posodobite teme
sr: Ажурирај теме
sv: Uppdatera teman
te: థీమ్స్ నవీకరణ
th: อัปเดตธีม
tr: Temaları güncelleyin
uk: Оновлення тем
vi: Cập nhật chủ đề

source: Force checking update of themes
ar: فرض التحقق من تحديث المواضيع
bg: Принудителна проверка на актуализациите на темите
bn: থিম-এর আপডেট পরীক্ষা করতে বাধ্য করা হচ্ছে
ca: Força la comprovació de l'actualització dels temes
cs: Vynutit kontrolu aktualizace motivů
da: Gennemtving opdatering af temaer
de: Erzwungene Überprüfung der Aktualisierung von Themen
el: Εξαναγκασμός ελέγχου ενημερώσεων των θεμάτων
eo: Devigu kontroli ĝisdatigon de temoj
es_ar: Comprobación forzada de la actualización de temas
et: Teemade uuendamise kontrollimine
eu: Behartu gaien eguneratzea egiaztatzea
fi: Pakota Dotclearin päivityksen tarkistus
he: אכיפת בדיקת עדכון נושאים
hi: थीम्स के अद्यतन जाँच को बाध्य करें
hr: Prisilna provjera ažuriranja tema
id: Memaksa memeriksa pembaruan tema
it: Forza il controllo dell'aggiornamento dei temi
ja: テーマの更新を強制的にチェックする
lt: Priverstinis temų atnaujinimo tikrinimas
lv: Motīvu atjauninājumu piespiedu pārbaude
nl: Update van thema's forceren
no: Tvangskontroll av oppdatering av temaer
oc: Forçar la verificacion de la mesa a jorn dels tèmas
pl: Wymuś sprawdzanie aktualizacji motywów
pt_br: Forçar verificação de atualizações de temas
ro: Forţează verificarea actualizării temelor
ru: Принудительная проверка обновлений тем
sk: Vynútiť kontrolu aktualizácie tém
sl: Vsili preverjanje posodobitve tem
sr: Провера информација о ажурирању тема
sv: Tvinga uppdatering av teman
te: థీమ్స్ యొక్క నవీకరణలను పరిశీలించుట बल
th: บังคับตรวจสอบการอัปเดตธีม
tr: Temaların güncellemesini kontrol etmeye zorla
uk: Примусова перевірка оновлення тем
vi: Kiểm tra cập nhật chủ đề
