Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: You can change your user language in your <a href="%1$s">preferences</a> or change your blog's main language in your <a href="%2$s">blog settings</a>.
ar: يمكنك تغيير لغة المستخدم في <a href="%1$s">تفضيلاتك</a> أو تغيير اللغة الرئيسية لمدونتك في <a href="%2$s">إعدادات مدونتك</a>.
bg: Можете да промените потребителския си език в <a href="%1$s">предпочитанията</a> си или да промените основния език на блога си в <a href="%2$s">настройките на блога</a>.
bn: আপনি আপনার <a href="%1$s">পছন্দ</a> তে আপনার ব্যবহারকারীর ভাষা পরিবর্তন করতে পারেন অথবা আপনার <a href="%2$s">ব্লগ সেটিংস</a> তে আপনার ব্লগের মূল ভাষা পরিবর্তন করতে পারেন।
ca: Pots canviar l'idioma d'usuari a les teves <a href="%1$s">preferències</a> o canviar l'idioma principal del teu bloc a la <a href="%2$s">configuració del bloc</a>.
cs: Jazyk uživatele můžete změnit v <a href="%1$s">nastaveních</a> nebo změnit hlavní jazyk blogu v <a href="%2$s">nastavení blogu</a>.
da: Du kan ændre dit brugersprog i dine <a href="%1$s">præferencer</a> eller ændre din blogs hovedsprog i dine <a href="%2$s">blogindstillinger</a>.
de: Sie können Ihre Benutzersprache in Ihren <a href="%1$s">Einstellungen</a> oder die Hauptsprache Ihres Blogs in den <a href="%2$s">Blogeinstellungen</a> ändern.
el: Μπορείτε να αλλάξετε τη γλώσσα του χρήστη στις <a href="%1$s">προτιμήσεις</a> σας ή να αλλάξετε την κύρια γλώσσα του ιστολογίου σας στις <a href="%2$s">ρυθμίσεις του ιστολογίου</a> σας.
eo: Vi povas ŝanĝi vian uzantlingvon en viaj <a href="%1$s">preferoj</a> aŭ ŝanĝi la ĉefan lingvon de via blogo en viaj <a href="%2$s">blogaj agordoj</a>.
es_ar: Puede cambiar su idioma de usuario en sus <a href="%1$s">preferencias</a> o cambiar el idioma principal de su blog en los <a href="%2$s">ajustes de su blog</a>.
et: Saate muuta oma kasutajakeelt oma <a href="%1$s">eelistustes</a> või muuta oma blogi põhikeelt oma <a href="%2$s">blogi seadetes</a>.
eu: Erabiltzaile hizkuntza alda dezakezu zure <a href="%1$s">hobespenetan</a> edo zure blogaren hizkuntza nagusia alda dezakezu zure <a href="%2$s">blogaren ezarpenetan</a>.
fi: Voit vaihtaa käyttäjäkielesi <a href="%1$s">asetuksista</a> tai blogisi pääkielen <a href="%2$s">blogiasetuksista</a>.
he: באפשרותך לשנות את שפת המשתמש שלך ב<a href="%1$s">העדפות</a> שלך או לשנות את השפה העיקרית של הבלוג שלך ב<a href="%2$s">הגדרות הבלוג</a> שלך.
hi: आप अपनी <a href="%1$s">प्राथमिकताएँ</a> में अपनी उपयोगकर्ता भाषा बदल सकते हैं या अपनी <a href="%2$s">ब्लॉग सेटिंग</a> में अपने ब्लॉग की मुख्य भाषा बदल सकते हैं.
hr: Korisnički jezik možete promijeniti u svojim <a href="%1$s">postavkama</a> ili glavni jezik bloga u <a href="%2$s">postavkama bloga</a>.
id: Anda dapat mengubah bahasa pengguna di <a href="%1$s">preferensi</a> Anda atau mengubah bahasa utama blog Anda di <a href="%2$s">pengaturan blog</a>.
it: È possibile cambiare la lingua dell'utente nelle <a href="%1$s">preferenze</a> o la lingua principale del blog nelle <a href="%2$s">impostazioni del blog</a>.
ja: <a href="%1$s">環境</a>設定でユーザー言語を変更したり、<a href="%2$s">ブログ</a>設定でブログのメイン言語を変更することができます。
lt: Naudotojo kalbą galite pakeisti savo <a href="%1$s">nustatymuose</a> arba pagrindinę tinklaraščio kalbą - <a href="%2$s">tinklaraščio nustatymuose</a>.
lv: Varat mainīt lietotāja valodu <a href="%1$s">preferencēs</a> vai bloga galveno valodu bloga <a href="%2$s">iestatījumos</a>.
nl: U kunt uw gebruikerstaal wijzigen in uw <a href="%1$s">voorkeuren</a> of de hoofdtaal van uw blog wijzigen in uw <a href="%2$s">bloginstellingen</a>.
no: Du kan endre brukerspråket ditt i <a href="%1$s">preferanser</a> eller endre bloggens hovedspråk i <a href="%2$s">blogginnstillinger</a>.
oc: Podètz cambiar vòstra lenga d'utilizaire dins vòstras <a href="%1$s">preferéncias</a> o modificar la lenga principala de vòstre blòg dins vòstre <a href="%2$s">paramètres de blòg</a>.
pl: Możesz zmienić język użytkownika w <a href="%1$s">preferencjach</a> lub zmienić główny język bloga w <a href="%2$s">ustawieniach bloga</a>.
pt_br: Você pode alterar o idioma do usuário em suas <a href="%1$s">preferências</a> ou alterar o idioma principal do blog nas <a href="%2$s">configurações do blog</a>.
ro: Puteți să vă schimbați limba de utilizator în <a href="%1$s">preferințe</a> sau să schimbați limba principală a blogului dvs. în <a href="%2$s">setările blogului</a>.
ru: Вы можете изменить язык пользователя в <a href="%1$s">настройках</a> или изменить основной язык блога в <a href="%2$s">настройках блога</a>.
sk: Jazyk používateľa môžete zmeniť v <a href="%1$s">nastaveniach</a> alebo zmeniť hlavný jazyk blogu v <a href="%2$s">nastaveniach blogu</a>.
sl: Uporabniški jezik lahko spremenite v <a href="%1$s">nastavitvah</a> ali pa glavni jezik bloga v <a href="%2$s">nastavitvah blog</a>a.
sr: Можете променити језик корисника у вашим <a href="%1$s">подешавањима</a> или променити главни језик вашег блога у <a href="%2$s">подешавањима блога</a>.
sv: Du kan ändra ditt användarspråk i dina <a href="%1$s">inställningar</a> eller ändra bloggens huvudspråk i dina <a href="%2$s">blogginställningar</a>.
te: మీరు మీ <a href="%1$s">ప్రాధాన్యతలలో</a> మీ యూజర్ భాషను మార్చవచ్చు లేదా మీ <a href="%2$s">బ్లాగ్ సెట్టింగ్‌లలో</a> మీ బ్లాగ్ యొక్క ప్రధాన భాషను మార్చవచ్చు.
th: คุณสามารถเปลี่ยนภาษาผู้ใช้ของคุณ<a href="%1$s">ได้ในตัวเลือก</a>ของคุณ หรือเปลี่ยนภาษาหลักของบล็อกของคุณ<a href="%2$s">ได้ในตั้งค่าบล็อก</a>ของคุณ
tr: <a href="%1$s">Tercihlerinizden</a> kullanıcı dilinizi değiştirebilir veya blog <a href="%2$s">ayarlarınızdan blog</a>unuzun ana dilini değiştirebilirsiniz.
uk: Ви можете змінити мову користувача у вашому <a href="%1$s">налаштуваннях</a> або змінити основну мову вашого блогу на вашій <a href="%2$s">налаштуваннях блогу</a>.
vi: Bạn có thể thay đổi ngôn ngữ người dùng trong <a href="%1$s">phần cài đặt</a> cá nhân hoặc thay đổi ngôn ngữ chính của blog trong <a href="%2$s">phần cài đặt blog</a>.

source: Installed languages
ar: اللغات المثبتة
bg: Инсталирани езици
bn: ইন্সটলকৃত ভাষা
ca: Idiomes instal·lats
cs: Nainstalované jazyky
da: Installerede sprog
de: Installierte Sprachen
el: Εγκατεστημένες γλώσσες
eo: Instalitaj lingvoj
es_ar: Idiomas instalados
et: Paigaldatud keeled
eu: Instalatutako hizkuntzak
fi: Asennetut kielet
he: שפות מותקנות
hi: संस्थापित भाषाएँ
hr: Instalirani jezici
id: Bahasa yang diinstal
it: Lingue installate
ja: インストール済みの言語
lt: Instaliuotos kalbos
lv: Instalētās valodas
nl: Geïnstalleerde talen
no: Installerte språk
oc: Lengas installadas
pl: Zainstalowane języki
pt_br: Idiomas instalados
ro: Limbi instalate
ru: Установленные языковые пакеты
sk: Nainštalované jazyky
sl: Nameščeni jeziki
sr: Langues installées
sv: Installerade språk
te: స్థాపితమైన భాషలు
th: ภาษาที่ติดตั้งแล้ว
tr: Kurulu diller
uk: Встановлені мови
vi: Ngôn ngữ đã cài đặt

source: No additional language is installed.
ar: لم يتم تثبيت أي لغة إضافية.
bg: Не е инсталиран допълнителен език.
bn: কোনো অতিরিক্ত ভাষা ইনস্টল করা নেই.
ca: No hi ha cap idioma addicional instal·lat.
cs: Žádné další jazyky nejsou nainstalovány.
da: Ingen yderligere sprog er installeret
de: Es ist keine zusätzliche Sprache installiert.
el: Δεν υπάρχει εγκατεστημένη πρόσθετη γλώσσα.
eo: Neniu plia lingvo estas instalita.
es_ar: No hay idiomas adicionales instalados.
et: Ühtegi täiendavat keelt ei ole paigaldatud.
eu: Ez dago hizkuntza gehigarririk instalatuta.
fi: Lisäkieliä ei ole asennettu.
he: לא מותקנת שפה נוספת.
hi: कोई अतिरिक्त भाषा स्थापित नहीं है.
hr: Dodatni jezik nije instaliran.
id: Tidak ada bahasa tambahan yang diinstal.
it: Nessuna lingua aggiuntiva è installata.
ja: 追加言語はインストールされていません。
lt: Jokia papildoma kalba nėra instaliuota
lv: Papildu valoda nav instalēta.
nl: Er wordt geen extra taal geïnstalleerd.
no: Det er ikke installert noe ekstra språk.
oc: Cap de lenga suplementària es pas installada.
pl: Nie zaisntalowano dodatnowych wersji językowych.
pt_br: Nenhum idioma adicional está instalado.
ro: Nu este instalată nicio limbă suplimentară.
ru: Дополнительные языковые пакеты не установлены.
sk: Nie je nainštalovaný žiadny ďalší jazyk.
sl: Noben dodatni jezik ni nameščen.
sr: Aucune langue supplémentaire n'est installée.
sv: Inget ytterligare språk är installerat.
te: అదనపు భాషలేమీ స్థాపించి లేవు.
th: ไม่มีการติดตั้งภาษาเพิ่มเติม
tr: Ek bir dil yüklenmemiştir.
uk: Додаткова мова не встановлюється.
vi: Không có ngôn ngữ bổ sung nào được cài đặt.

source: Language
ar: اللغة
bg: Език
bn: ভাষা
ca: Llenguatge
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es_ar: Idioma
et: Keel
eu: Hizkuntza
fi: Kieli
he: שפה
hi: भाषा
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
lt: Kalba
lv: Valoda
nl: Taal
no: Språk
oc: Lenga
pl: Język
pt_br: IDIOMA
ro: Limba
ru: Язык
sk: Jazyk
sl: Jezik
sr: Langue
sv: Språk
te: భాష
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ

source: Install or upgrade languages
ar: تثبيت أو ترقية اللغات
bg: Инсталиране или надграждане на езици
bn: ভাষাসমূহ ইন্সটল বা আপগ্রেড
ca: Instal·leu o actualitzeu idiomes
cs: Nainstalovat nebo aktualizovat jazyk
da: Installer eller opgrader sprog
de: Installiere oder aktualisiere Sprachen
el: Εγκατάσταση ή αναβάθμιση γλωσσών
eo: Instali aŭ ĝisdatigi lingvojn
es_ar: Instalar o actualizar idiomas
et: Keelte paigaldamine või uuendamine
eu: Hizkuntzak instalatu edo berritu
fi: Asenna tai päivitä kieliä
he: שפות התקנה או שדרוג
hi: भाषाओं को संस्थापित या अद्यतन करें
hr: Instalirajte ili nadogradite jezike
id: Menginstal atau meningkatkan bahasa
it: Installa o aggiorna lingue
ja: 言語のインストール／アップグレード
lt: Instaliuoti arba trinti kalbas
lv: Instalējiet vai jauniniet valodas
nl: Talen installeren of upgraden
no: Installere eller oppgradere språk
oc: Installar o metre a jorn de lengas
pl: Zainstaluj lub zaktualizuj wersje językowe
pt_br: Instalar ou atualizar idiomas
ro: Instalează sau actualizează limbile
ru: Установить или обновить языковые пакеты
sk: Nainštalujte alebo inovujte jazyky
sl: Namestite ali nadgradite jezike
sr: Installer ou mettre à jour une langue
sv: Installera eller uppgradera språk
te: భాషలని స్థాపించుకోండి లేదా నవీకరించుకోండి
th: ติดตั้งหรืออัปเกรดภาษา
tr: Dilleri yükleme veya yükseltme
uk: Встановлення або оновлення мов
vi: Cài đặt hoặc nâng cấp ngôn ngữ

source: You can install or remove a language by adding or removing the relevant directory in your %s folder.
ar: يمكنك تثبيت أو إزالة لغة عن طريق إضافة أو إزالة الدليل ذي الصلة في مجلد %s الخاص بك.
bg: Можете да инсталирате или премахнете даден език, като добавите или премахнете съответната директория в папката %s .
bn: আপনি আপনার %s ফোল্ডারে প্রাসঙ্গিক ডিরেক্টরি যোগ বা অপসারণ করে কোনও ভাষা ইনস্টল বা অপসারণ করতে পারেন।
ca: Podeu instal·lar o eliminar un idioma afegint o eliminant el directori corresponent a la vostra carpeta %s .
cs: Jazykový balíček můžete jednoduše nainstalovat a odebrat pomocí přidáním nebo smazáním odpovídající složky v %s adresáři.
da: Du kan installere eller fjerne et sprog ved at tilføje eller fjerne den relevante mappe i din %s mappe.
de: Du kannst eine Sprache hinzufügen oder löschen, indem du das entsprechende Verzeichnis im Ordner %s löscht oder hinzufügst.
el: Μπορείτε να εγκαταστήσετε ή να αφαιρέσετε μια γλώσσα προσθέτοντας ή καταργώντας τον σχετικό κατάλογο στο φάκελο %s σας.
eo: Vi povas instali aŭ forigi lingvon aldonante aŭ forigante la koncernan dosierujon en via %s dosierujo.
es_ar: Puedes instalar o quitar un idioma copiando o borrando el correspondiente directorio en tu %s carpeta.
et: Saate keele paigaldada või eemaldada, lisades või eemaldades vastava kataloogi oma %s kaustas.
eu: Hizkuntza bat instalatu edo ken dezakezu zure %s karpetan dagokion direktorioa gehituz edo kenduz.
fi: Voit asentaa tai poistaa kielen lisäämällä tai poistamalla ao. alihakemiston %s-kansiossasi.
he: ניתן להתקין או לסלק שפה באמצעות הוספה או סילוק של המדריך הרלוונטי בתיקיית %s.
hi: आप अपने %s फ़ोल्डर में संबंधित निर्देशिका को जोड़कर या हटाकर कोई भाषा स्थापित या हटा सकते हैं।
hr: Možete instalirati ili ukloniti jezik dodavanjem ili uklanjanjem relevantnog direktorija u vašoj mapi %s .
id: Anda dapat menginstal atau menghapus bahasa dengan menambahkan atau menghapus direktori yang relevan di folder %s .
it: È possibile installare o rimuovere una lingua aggiungendo o rimuovendo la relativa cartella dalla cartella %s.
ja: %s フォルダで適切なディレクトリの追加または削除することにより、言語のインストールや削除ができます。
lt: Galite instaliuoti arba šalinti kalbą pridėdami arba pašalindami atitinkamą direktoriją savo %s byloje.
lv: Varat instalēt vai noņemt valodu, pievienojot vai noņemot atbilstošo direktoriju mapē %s .
nl: Je kunt een taal installeren of verwijderen door de relevante map toe te voegen of te verwijderen in je map %s .
no: Du kan installere eller fjerne et språk ved å legge til eller fjerne den aktuelle katalogen i %s -mappen.
oc: Podètz installar o suprimir una lenga en apondent o suprimissent lo repertòri pertinent dins vòstre dorsièr %s.
pl: Możesz zainstalować lub usunąć wersję językową poprzez dodanie lub usunięcie odpowiedniego katalogu w Twoim katalogu %s.
pt_br: Você pode instalar ou remover um idioma adicionando ou removendo o diretório relevante na sua pasta %s.
ro: Puteți instala sau elimina o limbă prin adăugarea sau ștergerea directorului relevant din folderul %s.
ru: Вы можете установить или удалить языковый пакет, добавляя или удаляя соответствующую директорию в папке %s.
sk: Jazyk môžete nainštalovať alebo odstrániť pridaním alebo odstránením príslušného adresára v priečinku %s .
sl: Jezik lahko namestite ali odstranite tako, da dodate ali odstranite ustrezni imenik v mapi %s .
sr: Vous pouvez installer ou supprimer une langue en ajoutant ou supprimant le répertoire correspondant dans votre répertoire %s.
sv: Du kan installera eller ta bort ett språk genom att lägga till eller ta bort relevant katalog i mappen %s.
te: మీరు మీ %s ఫోల్డర్లో సంప్రదాయ డైరెక్టరీ చేర్చడం లేదా తొలగించడం ద్వారా ఒక భాషను ఇన్స్టాల్ చేయవచ్చు లేదా తొలగించుకోవచ్చు.
th: คุณสามารถติดตั้งหรือลบภาษาได้โดยการเพิ่มหรือลบไดเรกทอรีที่เกี่ยวข้องในโฟลเดอร์ %s ของคุณ
tr: %s klasörünüze ilgili dizini ekleyerek veya kaldırarak bir dili yükleyebilir veya kaldırabilirsiniz.
uk: Ви можете встановити або видалити мову, додавши або видаливши відповідний каталог у вашій теці %s .
vi: Bạn có thể cài đặt hoặc gỡ bỏ một ngôn ngữ bằng cách thêm hoặc xóa thư mục tương ứng trong thư mục ` %s`.

source: Available languages
ar: اللغات المتاحة
bg: Налични езици
bn: বিদ্যমান ভাষা
ca: Idiomes disponibles
cs: Dostupné jazyky
da: Tilgængelig sprog
de: Vorhandene Sprachen
el: Διαθέσιμες γλώσσες
eo: Disponeblaj lingvoj
es_ar: Idiomas disponibles
et: Saadaolevad keeled
eu: Eskuragarri dauden hizkuntzak
fi: Saatavilla olevat kielet
he: שפות זמינות
hi: उपलब्ध भाषाएँ
hr: Dostupni jezici
id: Bahasa yang tersedia
it: Lingue disponibili
ja: 利用可能な言語
lt: Galimos kalbos
lv: Pieejamās valodas
nl: Beschikbare talen
no: Tilgjengelige språk
oc: Lengas disponiblas
pl: Dostępne wersje językowe
pt_br: Idiomas Disponíveis
ro: Limbi disponibile
ru: Доступные языки
sk: Dostupné jazyky
sl: Razpoložljivi jeziki
sr: Langues disponibles
sv: Tillgängliga språk
te: అందుబాటులో ఉన్న భాషలు
th: ภาษาที่มีให้บริการ
tr: Mevcut diller
uk: Доступні мови
vi: Các ngôn ngữ có sẵn

source: You can download and install a additional language directly from Dotclear server. Proposed languages are based on your version: %s.
ar: يمكنك تنزيل وتثبيت لغة إضافية مباشرة من خادم Dotclear. تعتمد اللغات المقترحة على الإصدار الخاص بك: %s.
bg: Можете да изтеглите и инсталирате допълнителен език директно от сървъра на Dotclear. Предложените езици се основават на вашата версия: %s.
bn: আপনি ডটক্লিয়ার সার্ভার থেকে সরাসরি একটি অতিরিক্ত ভাষা ডাউনলোড এবং ইনস্টল করতে পারেন। প্রস্তাবিত ভাষাগুলি আপনার সংস্করণের উপর ভিত্তি করে তৈরি করা হয়েছে: %s।
ca: Podeu descarregar i instal·lar un idioma addicional directament des del servidor de Dotclear. Els idiomes proposats es basen en la vostra versió: %s.
cs: Další jazyk si můžete stáhnout a nainstalovat přímo ze serveru Dotclear. Navrhované jazyky jsou založeny na vaší verzi: %s.
da: Du kan downloade og installere et ekstra sprog direkte fra Dotclear-serveren. Foreslåede sprog er baseret på din version: %s.
de: Sie können eine zusätzliche Sprache direkt vom Dotclear-Server herunterladen und installieren. Die vorgeschlagenen Sprachen basieren auf Ihrer Version: %s.
el: Μπορείτε να κατεβάσετε και να εγκαταστήσετε μια πρόσθετη γλώσσα απευθείας από τον διακομιστή Dotclear. Οι προτεινόμενες γλώσσες βασίζονται στην έκδοσή σας: %s.
eo: Vi povas elŝuti kaj instali plian lingvon rekte de la servilo de Dotclear. La proponitaj lingvoj baziĝas sur via versio: %s.
es_ar: Puede descargar e instalar un idioma adicional directamente desde el servidor de Dotclear. Los idiomas propuestos se basan en su versión: %s.
et: Te saate täiendava keele alla laadida ja paigaldada otse Dotcleari serverist. Pakutavad keeled põhinevad teie versioonil: %s.
eu: Beste hizkuntza bat zuzenean deskargatu eta instala dezakezu Dotclear zerbitzaritik. Proposatutako hizkuntzak zure bertsioan oinarritzen dira: %s.
fi: Voit ladata ja asentaa uuden kielen suoraan Dotclearin palvelimelta. Ehdotetut kielet perustuvat versioon: %s.
he: ניתן להוריד ולהתקין שפה נוספת ישירות משרת Dotclear. השפות המוצעות מבוססות על הגרסה שלך: %s.
hi: आप Dotclear सर्वर से सीधे एक अतिरिक्त भाषा डाउनलोड और इंस्टॉल कर सकते हैं। प्रस्तावित भाषाएँ आपके संस्करण पर आधारित हैं: %s।
hr: Dodatni jezik možete preuzeti i instalirati izravno s Dotclear poslužitelja. Predloženi jezici temelje se na vašoj verziji: %s.
id: Anda dapat mengunduh dan menginstal bahasa tambahan langsung dari server Dotclear. Bahasa yang diusulkan didasarkan pada versi Anda: %s.
it: È possibile scaricare e installare una lingua aggiuntiva direttamente dal server Dotclear. Le lingue proposte sono basate sulla vostra versione: %s.
ja: 追加言語をドットクリアサーバーから直接ダウンロードしてインストールすることができます。提案される言語はバージョンに基づいています: %s。
lt: Papildomą kalbą galite atsisiųsti ir įdiegti tiesiai iš Dotclear serverio. Siūlomos kalbos priklauso nuo jūsų versijos: %s.
lv: Jūs varat lejupielādēt un instalēt papildu valodu tieši no Dotclear servera. Piedāvātās valodas ir atkarīgas no jūsu versijas: %s.
nl: U kunt een extra taal downloaden en installeren direct vanaf de Dotclear server. Voorgestelde talen zijn gebaseerd op uw versie: %s.
no: Du kan laste ned og installere et ekstra språk direkte fra Dotclear-serveren. Foreslåtte språk er basert på din versjon: %s.
oc: Podètz telecargar e installar una lenga suplementària dirèctament dempuèi lo servidor Dotclear. Las lengas prepausadas son basadas sus vòstra version : %s.
pl: Możesz pobrać i zainstalować dodatkowy język bezpośrednio z serwera Dotclear. Proponowane języki zależą od wersji: %s.
pt_br: Você pode baixar e instalar um idioma adicional diretamente do servidor Dotclear. Os idiomas propostos são baseados em sua versão: %s.
ro: Puteți descărca și instala o limbă suplimentară direct de pe serverul Dotclear. Limbile propuse se bazează pe versiunea dvs.: %s.
ru: Вы можете загрузить и установить дополнительный язык непосредственно с сервера Dotclear. Предлагаемые языки зависят от вашей версии: %s.
sk: Ďalší jazyk si môžete stiahnuť a nainštalovať priamo zo servera Dotclear. Navrhované jazyky sú založené na vašej verzii: %s.
sl: Dodatni jezik lahko prenesete in namestite neposredno iz strežnika Dotclear. Predlagani jeziki temeljijo na vaši različici: %s.
sr: Можете преузети и инсталирати додатни језик директно са Dotclear сервера. Предложени језици се заснивају на вашој верзији: %s.
sv: Du kan ladda ner och installera ytterligare ett språk direkt från Dotclear-servern. Föreslagna språk är baserade på din version: %s.
te: మీరు డాట్‌క్లియర్ సర్వర్ నుండి నేరుగా అదనపు భాషను డౌన్‌లోడ్ చేసుకుని ఇన్‌స్టాల్ చేసుకోవచ్చు. ప్రతిపాదిత భాషలు మీ వెర్షన్ ఆధారంగా ఉంటాయి: %s.
th: คุณสามารถดาวน์โหลดและติดตั้งภาษาเพิ่มเติมได้โดยตรงจากเซิร์ฟเวอร์ของ Dotclear ภาษาที่เสนอจะขึ้นอยู่กับเวอร์ชันของคุณ: %s
tr: Ek bir dili doğrudan Dotclear sunucusundan indirebilir ve yükleyebilirsiniz. Önerilen diller sürümünüze bağlıdır: %s.
uk: Ви можете завантажити та встановити додаткову мову безпосередньо з сервера Dotclear. Запропоновані мови базуються на вашій версії: %s.
vi: Bạn có thể tải xuống và cài đặt ngôn ngữ bổ sung trực tiếp từ máy chủ Dotclear. Các ngôn ngữ được đề xuất dựa trên phiên bản của bạn: %s.

source: Language:
ar: اللغة:
bg: Език:
bn: ভাষা:
ca: Llenguatge:
cs: Jazyk:
da: Sprog:
de: Sprache:
el: Γλώσσα:
eo: Lingvo:
es_ar: Idioma:
et: Keel:
eu: Hizkuntza:
fi: Kieli:
he: שפה:
hi: भाषाः
hr: Jezik:
id: Bahasa:
it: Lingua:
ja: 言語：
lt: Kalba:
lv: Valoda:
nl: Taal:
no: Språk:
oc: Lenga :
pl: Język:
pt_br: Idioma:
ro: Limbă:
ru: Язык:
sk: Jazyk:
sl: jezik:
sr: Langue :
sv: Språk:
te: భాష:
th: ภาษา:
tr: Dil:
uk: Мова:
vi: Ngôn ngữ:

source: Install language
ar: لغة التثبيت
bg: Инсталиране на език
bn: ভাষা ইন্সটল
ca: Instal·leu l'idioma
cs: Nainstalovat jazyk
da: Installer sprog
de: Sprache installieren
el: Εγκατάσταση γλώσσας
eo: Instalu lingvon
es_ar: Instalar idioma
et: Paigaldage keel
eu: Instalatu hizkuntza
fi: Asenna kieli
he: שפת התקנה
hi: भाषा संस्थापित करें
hr: Instalirajte jezik
id: Instal bahasa
it: Lingua installazione
ja: 言語をインストール
lt: Instaliuoti kalbą
lv: Instalējiet valodu
nl: Taal installeren
no: Installer språk
oc: Installar la lenga
pl: Zainstaluj język
pt_br: Instalar Idioma
ro: Instalare limbă
ru: Установка языкового пакета
sk: Inštalovať jazyk
sl: Namesti jezik
sr: Installer la langue
sv: Installera språk
te: భాషని స్థాపించు
th: ติดตั้งภาษา
tr: Dil kur
uk: Мова встановлення
vi: Cài đặt ngôn ngữ

source: You can install languages by uploading zip files.
ar: يمكنك تثبيت اللغات عن طريق تحميل الملفات المضغوطة.
bg: Можете да инсталирате езици чрез качване на zip файлове.
bn: আপনি zip ফাইল আপলোডের মাধ্যমে ভাষা ইন্সটল করতে পারবেন।
ca: Podeu instal·lar idiomes penjant fitxers zip.
cs: Můžete nainstlaovat jazyk tím, že nahrajete jeho zip soubor.
da: Du kan installere sprog ved at oploade zip filer.
de: Du kannst eine Sprache installieren, indem du ein ZIP-Archiv hochlädst.
el: Μπορείτε να εγκαταστήσετε γλώσσες με το ανέβασμα αρχείων zip.
eo: Vi povas instali lingvojn alŝutante zip-dosierojn.
es_ar: Puedes instalar idiomas subiendo un archivo zip.
et: Keeli saab paigaldada zip-failide üleslaadimise teel.
eu: Hizkuntzak instala ditzakezu zip fitxategiak kargatuz.
fi: Voit asentaa kieliä lataamalla palvelimelle zip-tiedostoja.
he: ניתן להתקין שפות באמצעות העלאת קובצי zip.
hi: आप ज़िप फ़ाइलों को अपलोड करके भाषाओं को स्थापित कर सकते हैं.
hr: Možete instalirati jezike učitavanjem zip datoteka.
id: Anda dapat menginstal bahasa dengan mengunggah file zip.
it: È possibile installare lingue caricandone i file zip.
ja: zipファイルをアップロードすることで、言語をインストールできます。
lt: Galite instaliuoti kalbas ikeldami zip failus.
lv: Varat instalēt valodas, augšupielādējot ZIP failus.
nl: Je kunt talen installeren door zip-bestanden te uploaden.
no: Du kan installere språk ved å laste opp zip-filer.
oc: Podètz installar de lengas en mandant de fichièrs zip.
pl: Możesz instalować języki wysyłając plik w formacie zip.
pt_br: Você pode instalar idiomas fazendo o upload de arquivos zip.
ro: Puteți instala limbile încărcând fișiere zip.
ru: Вы можете установить языковые пакеты, загрузив zip файлы.
sk: Jazyky môžete nainštalovať nahraním súborov zip.
sl: Jezike lahko namestite tako, da naložite datoteke zip.
sr: Vous pouvez installer des langues en déposant des fichier zip.
sv: Du kan installera språk genom att ladda upp zip-filer.
te: జిప్ ఫైళ్ళను అప్లోడ్ చేయుటచే భాషలు స్థాపించవచ్చు.
th: คุณสามารถติดตั้งภาษาได้โดยการอัปโหลดไฟล์ zip
tr: Zip dosyalarını yükleyerek dil kurabilirsiniz.
uk: Ви можете встановити мови, завантаживши zip-файли.
vi: Bạn có thể cài đặt ngôn ngữ bằng cách tải lên các tệp ZIP.
