Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Blog "%s" successfully created
ar: المدونة "%s" تم إنشاؤها بنجاح
bg: Блог "%s" успешно създаден
bn: ব্লগ "%s" সফলভাবে তৈরি করা হয়েছে
ca: El bloc "%s" s'ha creat correctament
cs: Blog "%s" byl úspěšně vytvořen
da: Blog "%s" oprettet
de: Blog "%s" wurde erfolgreich erstellt
el: Blog "%s" δημιουργήθηκε με επιτυχία
eo: Blogo "%s" sukcese kreita
es_ar: Blog "%s" creado con éxito
et: Blog "%s" edukalt loodud
eu: "%s" bloga behar bezala sortu da
fi: Blogi "%s" on luotu
he: בלוג "%s" נוצר בהצלחה
hi: ब्लॉग "%s" सफलतापूर्वक बनाया गया
hr: Blog "%s" uspješno je kreiran
id: Blog "%s" berhasil dibuat
it: Blog "%s" creato con successo
ja: ブログ "%s" を作成しました
lt: Dienoraštis "%s" sėkmingai sukurtas
lv: Emuārs "%s" veiksmīgi izveidots
nl: Blog "%s" succesvol aangemaakt
no: Blogg "%s" vellykket opprettet
oc: Blog "%s" corrèctament creat
pl: Blog "%s" został pomyślnie utworzony
pt_br: Blog "%s" criado com sucesso
ro: Blog "%s" creat cu succes
ru: Блог "%s" успешно создан
sk: Blog „%s“ bol úspešne vytvorený
sl: Blog »%s« je uspešno ustvarjen
sr: Блог "%s" успешно креирано
sv: Blogg "%s" har skapats
te: బ్లాగు "%s" సమర్ధవంతంగా సృష్టించబడింది
th: บล็อก "%s" ถูกสร้างขึ้นสำเร็จ
tr: Blog "%s" başarıyla oluşturuldu
uk: Блог "%s" успішно створено
vi: Blog "%s" đã được tạo thành công.

source: New blog
ar: مدونة جديدة
bg: Нов блог
bn: নতুন ব্লগ
ca: Blog nou
cs: Nový blog
da: Ny blog
de: Neuer Blog
el: Νέο ιστολόγιο
eo: Nova blogo
es_ar: Nuevo blog
et: Uus blogi
eu: Blog berria
fi: Uusi blogi
he: בלוג חדש
hi: नया ब्लॉग
hr: Novi blog
id: Blog baru
it: Nuovo blog
ja: 新規ブログ
lt: Naujas blogas
lv: Jauns emuārs
nl: Nieuwe blog
no: Ny blogg
oc: Nòu blòg
pl: Nowy blog
pt_br: Novo blog
ro: Blog nou
ru: Новый блог
sk: Nový blog
sl: Nov blog
sr: Novi blog
sv: Ny blogg
te: కొత్త బ్లాగు
th: บล็อกใหม่
tr: Yeni blog
uk: Новий блог
vi: Bài viết mới

source: Blog ID:
ar: معرف المدونة:
bg: ID на блога:
bn: ব্লগ আইডি:
ca: Identificador del blog :
cs: ID blogu:
el: Αναγνωριστικό Blog:
eo: ID de blogo:
es_ar: ID del blog:
et: Blogi ID:
eu: Blogaren IDa:
fi: Blogin tunniste:
he: זיהוי בלוג:
hi: ब्लॉग आईडी:
hr: ID bloga:
id: ID Blog:
it: ID Blog:
ja: ブログID：
lt: Blogo ID:
lv: Emuāra ID:
no: Blogg-ID:
oc: ID del blòg :
pl: ID bloga:
pt_br: ID do blog:
ro: ID Blog:
ru: ID блога :
sk: ID blogu:
sl: ID bloga:
sr: Korisnik bloga :
sv: Blogg-ID:
te: బ్లాగు ID:
th: รหัสบล็อก:
tr: Blog kimliği:
uk: Ідентифікатор блогу:
vi: ID Blog:

source: At least 2 characters using letters, numbers or symbols.
ar: على الأقل حرفان باستخدام أحرف أو أرقام أو رموز.
bg: Най-малко 2 символа, използващи букви, цифри или символи.
bn: কমপক্ষে ২ অক্ষর লিখতে হবে - বর্ণ, সংখ্যা বা সিম্বল থাকতে পারবে।
ca: Com a mínim 2 caràcters han de ser lletres, números o símbols.
cs: Nejméně 2 znaky složené z písmen, číslic nebo symbolů.
da: Mindst 2 karaktere indeholdene bogstaver, tal eller symboler.
de: Benutze mindestens zwei Buchstaben, Zahlen oder Symbole.
el: Τουλάχιστον 2 χαρακτήρες χρησιμοποιώντας γράμματα, αριθμούς ή σύμβολα.
eo: Almenaŭ 2 signoj uzante literojn, ciferojn aŭ simbolojn.
es_ar: Al menos 2 caracteres, compuestos por letras, cifras o símbolos.
et: Vähemalt 2 tähemärki, kasutades tähti, numbreid või sümboleid.
eu: Gutxienez 2 karaktere letrak, zenbakiak edo ikurrak erabiliz.
fi: Ainakin 2 merkkiä, kirjaimia, numeroita tai symboleita.
he: לפחות 2 תווים באמצעות אותיות, מספרים או סמלים.
hi: कम से कम 2 अक्षर अक्षरों, संख्याओं या प्रतीकों का उपयोग करते हुए.
hr: Najmanje 2 znaka koristeći slova, brojeve ili simbole.
id: Minimal 2 karakter menggunakan huruf, angka, atau simbol.
it: Almeno due caratteri, utilizzando lettere, numeri e simboli.
ja: 少なくとも2文字（文字・数字・記号）を入力します。
lt: Naudokite raidžių, skaičių ir simbolių kombinaciją iš mažiausiai 2 ženklų.
lv: Vismaz 2 rakstzīmes, izmantojot burtus, ciparus vai simbolus.
nl: Ten minste 2 tekens met letters, cijfers of symbolen.
no: Minst 2 tegn med bokstaver, tall eller symboler.
oc: Almens 2 caractèrs en utilizant de letras, nombres e simbòl.
pl: Co najmniej 2 znaki: litery, cyfry lub symbole specjalne.
pt_br: Pelo menos 2 caracteres utilizando letras, números ou símbolos.
ro: Cel puțin 2 caractere folosind litere, numere sau simboluri.
ru: По крайней мере 2 знака, используя буквы, числа или символы.
sk: Minimálne 2 znaky s použitím písmen, číslic alebo symbolov.
sl: Vsaj 2 znaka s črkami, številkami ali simboli.
sr: 2 znakova minimum, slova, cifre ili simboli.
sv: Minst 2 tecken med bokstäver, siffror eller symboler.
te: కనీసం రెండు అక్షరాలు, అంకెలు లేదా గుర్తులు.
th: อย่างน้อย 2 ตัวอักษร โดยใช้ตัวอักษร ตัวเลข หรือสัญลักษณ์
tr: Harf, rakam veya sembol kullanarak en az 2 karakter.
uk: Щонайменше 2 символи з використанням букв, цифр або символів.
vi: Ít nhất 2 ký tự sử dụng chữ cái, số hoặc ký hiệu.

source: Blog name:
ar: اسم المدونة:
bg: Име на блога:
bn: ব্লগের নাম:
ca: Nom del blog :
cs: Jméno blogu:
da: Blog navn:
de: Name des Blogs:
el: Όνομα ιστολογίου:
eo: Blognomo:
es_ar: Nombre del blog:
et: Blogi nimi:
eu: Blogaren izena:
fi: Blogin nimi:
he: שם בלוג:
hi: ब्लॉग का नाम:
hr: Naziv bloga:
id: Nama blog:
it: Nome del blog:
ja: ブログ名：
lt: Blogo pavadinimas:
lv: Emuāra nosaukums:
nl: Blognaam:
no: Navn på bloggen:
oc: Nom del blòg :
pl: Nazwa bloga:
pt_br: Nome do blog:
ro: Numele blogului:
ru: Название блога :
sk: Názov blogu:
sl: Ime bloga:
sr: Ime Blog-A :
sv: Bloggnamn:
te: బ్లాగు పేరు:
th: ชื่อบล็อก:
tr: Blog adı:
uk: Назва блогу:
vi: Tên blog:

source: Blog URL
ar: رابط المدونة
bg: Адрес на блога
bn: ব্লগ ইউআরএল
ca: URL del blog
cs: URL blogu
el: URL Ιστολογίου
eo: Bloga URL
es_ar: URL del blog
et: Blogi URL
eu: Blogaren URLa
fi: Blogin verkko-osoite:
he: URL של בלוג
hi: ब्लॉग यूआरएल
hr: URL bloga
id: URL Blog
it: Url Del Blog
ja: ブログURL
lt: Tinklaraščio URL
lv: Emuāra URL
no: Blogg-URL
oc: URL del blòg
pl: URL bloga
pt_br: URL do Blog
ro: URL Blog
ru: URL блога
sk: Adresa URL blogu
sl: URL bloga
sr: URL блога
sv: Webbadress för blogg
te: బ్లాగు URL
th: URL ของบล็อก
tr: Blog URL'si
uk: URL-адреса блогу
vi: Địa chỉ URL của blog

source: Blog URL:
ar: عنوان المدونة:
bg: Адрес на блога:
bn: ব্লগ URL:
ca: URL del blog :
cs: URL blogu:
de: URL des Blogs:
el: Url Ιστολογίου:
eo: Bloga URL:
es_ar: URL del blog:
et: Blogi URL:
eu: Blogaren URLa:
fi: Blogin verkko-osoite:
he: URL של בלוג:
hi: ब्लॉग यूआरएलः
hr: URL bloga:
id: URL Blog:
it: URL del blog:
ja: ブログURL：
lt: Blogo URL:
lv: Emuāra URL:
no: Blogg-URL:
oc: Url del blòg :
pl: URL bloga:
pt_br: URL do blog:
ro: URL-ul blogului:
ru: URL блога:
sk: Adresa URL blogu:
sl: URL bloga:
sr: WEB adresa blog-A :
sv: Blogg-URL:
te: బ్లాగు URL:
th: URL ของบล็อก:
tr: Blog URL'si
uk: URL-адреса блогу:
vi: Địa chỉ URL của blog:

source: Blog description:
ar: وصف المدونة:
bg: Описание на блога:
bn: ব্লগের বিবরণ:
ca: Descripció del blog :
cs: Popis blogu:
da: Blog beskrivelse:
de: Beschreibung des Blogs:
el: Περιγραφή ιστολογίου:
eo: Bloga priskribo:
es_ar: Descripción del blog:
et: Blogi kirjeldus:
eu: Blogaren deskribapena:
fi: Blogin kuvaus:
he: תיאור בלוג:
hi: ब्लॉग विवरण:
hr: Opis bloga:
id: Deskripsi blog:
it: Descrizione del blog:
ja: ブログの説明：
lt: Blogo aprašymas:
lv: Emuāra apraksts:
nl: Blog beschrijving:
no: Bloggbeskrivelse:
oc: Descripcion del blòg :
pl: Opis bloga:
pt_br: Descrição do blog:
ro: Descrierea blogului:
ru: Описание блога :
sk: Popis blogu:
sl: Opis bloga:
sr: Opis blog-A :
sv: Bloggbeskrivning:
te: బ్లాగు వివరణ:
th: คำอธิบายบล็อก:
tr: Blog açıklaması
uk: Опис блогу:
vi: Mô tả blog:

source: Create
ar: إنشاء
bg: Създаване на
bn: তৈরি করো
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
eo: Krei
es_ar: Cree
et: Loo
eu: Sortu
fi: Luo
he: יצירה
hi: बनाएँ
hr: Stvoriti
id: Membuat
it: Crea
ja: 作成
lt: Sukurti
lv: Izveidot
nl: Maak
no: Opprett
oc: Crear
pl: Utwórz
pt_br: Crio
ro: Crează
ru: Создать
sk: Vytvorte
sl: Ustvari
sr: Креирај
sv: Skapa
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo

source: No such blog ID
ar: لا يوجد معرف مدونة من هذا القبيل
bg: Няма такъв идентификатор на блог
bn: এরকম কোনো ব্লগ আইডি নেই
ca: Identificador de blog desconegut
cs: Žádné podobné ID blogu
da: Intet sådant blog ID
de: Blog-ID existiert nicht
el: Κανένα τέτοιο αναγνωριστικό ιστολογίου
eo: Ne tia bloga ID
es_ar: ID del blog desconocido
et: Sellist blogi ID-d ei ole
eu: Ez dago blog ID hori
fi: Tuntemanton blogin tunniste
he: אין זיהוי בלוג כזה.
hi: ऐसा कोई ब्लॉग आईडी नहीं
hr: Nema takvog ID-a bloga
id: Tidak ada ID blog seperti itu
it: Non è stato trovato un blog con tale ID
ja: 指定されたブログIDはありません
lt: Tokio blogo ID nėra
lv: Nav šāda emuāra ID
nl: Geen blog ID
no: Ingen slik blogg-ID
oc: Cap d’ID de blòg correspondent
pl: Nie istnieje takie ID bloga
pt_br: Nenhum ID de blog encontrado
ro: Nici un astfel de ID blog
ru: Блог с таким ID не существует
sk: Žiadne takéto ID blogu
sl: Ni takega ID-ja bloga
sr: Nepoznat blog ID
sv: Inget sådant blogg-ID
te: అటువండి బ్లాగు ID లేదు
th: ไม่มีบล็อกไอดีดังกล่าว
tr: Böyle bir blog kimliği yok
uk: Немає такого ідентифікатора блогу
vi: Không có ID blog nào như vậy.

source: Blog "%s" successfully deleted
ar: المدونة "%s" تم حذفها بنجاح
bg: Блог "%s" успешно изтрити
bn: ব্লগ "%s" সফলভাবে মুছে ফেলা হয়েছে
ca: El bloc "%s" s'ha suprimit correctament
cs: Blog "%s" byl úspěšně odstraněn
da: Blog "%s" blev slettet
de: Blog "%s" wurde erfolgreich gelöscht
el: Blog "%s" διαγράφηκε με επιτυχία
eo: Blogo "%s" sukcese forigita
es_ar: Blog "%s" eliminado con éxito
et: Blog "%s" edukalt kustutatud
eu: "%s" bloga behar bezala ezabatu da
fi: "%s" -niminen blogi poistettiin.
he: בלוג "%s" נמחק בהצלחה
hi: ब्लॉग "%s" सफलतापूर्वक हटा दिया गया
hr: Blog "%s" uspješno je izbrisan
id: Blog "%s" berhasil dihapus
it: Blog "%s" eliminato con successo
ja: ブログ "%s" の削除に成功しました
lt: Dienoraštis "%s" sėkmingai ištrintas
lv: Emuārs "%s" veiksmīgi izdzēsts
nl: Blog "%s" succesvol verwijderd
no: Blogg "%s" vellykket slettet
oc: Lo blòg « %s » suprimit amb succès
pl: Blog "%s" został usunięty
pt_br: Blog "%sexcluído com sucesso
ro: Blog "%sşters cu succes
ru: Блог "%s" успешно удален
sk: Blog „%s“ bol úspešne odstránený
sl: Blog »%s« je uspešno izbrisan
sr: Блог "%s" успешно избрисана
sv: Bloggen "%s" har tagits bort
te: బ్లాగు "%s" విజయవంతంగా తొలగించబడినది
th: บล็อก "%s" ถูก삭제สำเร็จ
tr: Blog "%s" başarıyla silindi
uk: Блог "%s" успішно видалено
vi: Blog "%s" đã được xóa thành công.

source: Delete a blog
ar: حذف مدونة
bg: Изтриване на блог
bn: ব্লগ মুছে ফেলো
ca: Suprimir un blog
cs: Smazat blog
da: Slet en blog
de: Blog löschen
el: Διαγραφή ιστολογίου
eo: Forigi blogon
es_ar: Borrar un blog
et: Blogi kustutamine
eu: Ezabatu blog bat
fi: Poista blogi
he: מחיקת בלוג
hi: ब्लॉग मिटाएँ
hr: Brisanje bloga
id: Menghapus blog
it: Elimina un blog
ja: ブログを削除
lt: Ištrinti blogą
lv: Dzēst emuāru
nl: Een blog verwijderen
no: Slett en blogg
oc: Suprimir un blòg
pl: Usuń blog
pt_br: Suprimir um blog
ro: Șterge un blog
ru: Удалить блог
sk: Odstrániť blog
sl: Izbriši blog
sr: Unuštiti blog
sv: Ta bort en blogg
te: ఓ బ్లాగుని తొలగించండి
th: ลบบล็อก
tr: Blog sil
uk: Видалити блог
vi: Xóa một blog

source: Warning
ar: تحذير
bg: Предупреждение
bn: সতর্কবাণী
ca: Atenció
cs: Varování
da: Advarsel
de: Achtung
el: Προειδοποίηση
eo: Averto
es_ar: Atención
et: Hoiatus
eu: Abisua
fi: Varoitus
he: אזהרה
hi: चेतावनी
hr: Upozorenje
id: Peringatan
it: Attenzione
ja: 警告
lt: Dėmesio
lv: Brīdinājums
nl: Waarschuwing
no: Advarsel
oc: Avertiment
pl: Ostrzeżenie
pt_br: Atenção
ro: Avertizare
ru: Внимание
sk: POZOR
sl: Opozorilo
sr: Pažnja
sv: Varning
te: హెచ్చరిక
th: คำเตือน
tr: Uyarı
uk: Попередження
vi: Cảnh báo

source: You are about to delete the blog %s. Every entry, comment and category will be deleted.
ar: أنت على وشك حذف المدونة %s. سيتم حذف كل إدخال، تعليق وفئة.
bg: На път сте да изтриете блога %s. Всеки запис, коментар и категория ще бъдат изтрити.
bn: আপনি %s ব্লগটি মুছে ফেলতে যাচ্ছেন। প্রতিটি ভুক্তি, মন্তব্য এবং বিভাগ মুছে ফেলা হবে।
ca: Està a punt de suprimir el blog %s. Se suprimiran totes les entrades, comentaris i categories.
cs: Jste si jisti, ža chcete smazat blog %s? Všechny články, komentáře a kategorie budou smazány!
da: Du er i gang med at slette bloggen %s. Ethvert indlæg, kommentar og kategori vil blive slettet.
de: Du versuchst den Blog %s zu löschen. Alle Einträge, Kommentare und Kategorien werden gelöscht!
el: Πρόκειται να διαγράψετε το blog %s. Κάθε καταχώρηση, σχόλιο και κατηγορία θα διαγραφεί.
eo: Vi estas forigonta la blogon %s. Ĉiu eniro, komento kaj kategorio estos forigitaj.
es_ar: Usted está a punto de borrar el blog %s. Todas sus entradas, comentarios y categorías serán borradas.
et: Sa oled umbes kustutada blogi %s. Iga sissekanne, kommentaar ja kategooria kustutatakse.
eu: Bloga ezabatzera zoaz %s. Sarrera, iruzkin eta kategoria guztiak ezabatuko dira.
fi: Olet poistamassa blogia %s. Sen kaikki artikkelit, kommentit ja luokat poistetaan samalla.
he: אתם עומדים למחוק את הבלוג %s. כל רשומה, הערה וקטגוריה יימחקו.
hi: आप ब्लॉग %s को हटाने वाले हैं। हर प्रविष्टि, टिप्पणी और श्रेणी हटा दी जाएगी।
hr: Upravo ćete izbrisati blog %s. Svaki unos, komentar i kategorija bit će izbrisani.
id: Anda akan menghapus blog %s. Setiap entri, komentar, dan kategori akan dihapus.
it: Si sta per eliminare il blog %s. Ogni articolo, commento o categoria sarà eliminato.
ja: ブログ %s を削除しようとしています。 これは同時に、すべてのエントリ、コメント、カテゴリも削除されます。
lt: Jūs ketinate ištrinti %s blogą. Visi įrašai, komentarai ir kategorijos bus ištrintos.
lv: Jūs gatavojaties dzēst emuāru %s. Katrs ieraksts, komentārs un kategorija tiks dzēsta.
nl: Je staat op het punt om de blog %ste verwijderen. Elk item, commentaar en categorie wordt verwijderd.
no: Du er i ferd med å slette bloggen %s. Alle innlegg, kommentarer og kategorier vil bli slettet.
oc: Sètz a mand de suprimir lo blòg %s. Totas las entradas, comentaris e categorias seràn suprimits.
pl: Zamierzasz usunąć blog %s. Wszystkie wpisy, komentarze i kategorie zostaną usunięte.
pt_br: Você vai suprimir o blog %s. Todos os posts, comentários e categorias serão suprimidos.
ro: Urmează să ştergeţi blogul %s. Fiecare intrare, comentariu şi categorie vor fi şterse. (Automatic Translation)
ru: Вы собираетесь удалить блог %s. Все записи, категории и комментарии будут удалены.
sk: Chystáte sa odstrániť blog %s. Každý záznam, komentár a kategória budú vymazané.
sl: Izbrisali boste spletni dnevnik %s. Vsak vnos, komentar in kategorija bodo izbrisani.
sr: Došli ste do uništavanja ovog bloga %s. Uništiće se sve podatke, komentare i kategorije.
sv: Du håller på att ta bort bloggen %s. Varje inlägg, kommentar och kategori kommer att raderas.
te: మీరు %s అనే బ్లాగుని తొలగించబోతున్నారు. అన్ని టపాలని, వ్యాఖ్యలని మరియు వర్గాలని తొలగిస్తాం.
th: คุณกำลังจะลบบล็อก %sทุกบันทึก ความคิดเห็น และหมวดหมู่จะถูกลบทั้งหมด
tr: %sblogunu silmek üzeresiniz. Her girdi, yorum ve kategori silinecektir.
uk: Ви збираєтеся видалити блог %s. Кожен запис, коментар і категорія будуть видалені.
vi: Bạn sắp xóa blog %s. Tất cả các bài viết, bình luận và danh mục sẽ bị xóa.

source: Please give your password to confirm the blog deletion.
ar: يرجى إعطاء كلمة المرور الخاصة بك لتأكيد حذف المدونة.
bg: Моля, дайте паролата си, за да потвърдите изтриването на блога.
bn: অনুগ্রহ করে আপনার পাসওয়ার্ড প্রদান করুন ব্লগ বিলম্ব নিশ্চিত করার জন্য.
ca: Si us plau, introdueixi la seva contrasenya per tal de confirmar la supressió del blog.
cs: Prosím, zadejte své heslo pro potvrzení smazání blogu.
da: Skriv venligst dit kodeord for at bekræfte blog sletningen.
de: Bitte gib dein Passwort ein und bestätige die Löschung des Blogs.
el: Παρακαλώ δώστε τον κωδικό πρόσβασής σας για να επιβεβαιώσετε τη διαγραφή ιστολογίου.
eo: Bonvolu doni vian pasvorton por konfirmi la forigon de la blogo.
es_ar: Por favor indique su contraseña para confirmar la eliminación del blog.
et: Palun andke oma parool, et kinnitada blogi kustutamine.
eu: Mesedez, eman zure pasahitza bloga ezabatzea berresteko.
fi: Anna sanasana blogin poistamisen vahvistamiseksi.
he: נא לציין את הסיסמה כדי לאשר את מחיקת הבלוג.
hi: ब्लॉग विलोपन की पुष्टि करने के लिए कृपया अपना पासवर्ड दें.
hr: Unesite svoju lozinku kako biste potvrdili brisanje bloga.
id: Berikan kata sandi Anda untuk mengonfirmasi penghapusan blog.
it: Inserire la password per confermare l'eliminazione del blog.
ja: ブログの削除を確認するために、あなたのパスワードを入力してください。
lt: Įveskite savo slaptažodį, kad patvirtintumėte blogo ištrynimą.
lv: Lūdzu, ievadiet savu paroli, lai apstiprinātu emuāra dzēšanu.
nl: Geef uw wachtwoord op om de verwijdering van het blog te bevestigen.
no: Oppgi passordet ditt for å bekrefte slettingen av bloggen.
oc: Mercés de picar vòstre senhal per confirmar la supression del blòg.
pl: Podaj swoje hasło, by potwierdzić usunięcie bloga.
pt_br: Por favor digite a sua senha para confirmar a supressão do blog.
ro: Vă rugăm să dați parola pentru a confirma ștergerea blogului.
ru: Пожалуйста, введите ваш пароль, чтобы подтвердить удаление блога.
sk: Zadajte svoje heslo na potvrdenie vymazania blogu.
sl: Za potrditev brisanja spletnega dnevnika vnesite svoje geslo.
sr: Unesiti lozinku da bih ste potvrdili uništavanje.
sv: Vänligen ange ditt lösenord för att bekräfta att bloggen raderas.
te: బ్లాగు తొలగింపుని నిర్ధారించడానికి మీ సంకేతపదాన్ని ఇవ్వండి.
th: กรุณาให้รหัสผ่านของคุณเพื่อยืนยันการลบบล็อก
tr: Blog silme işlemini onaylamak için lütfen şifrenizi verin.
uk: Будь ласка, вкажіть свій пароль, щоб підтвердити видалення блогу.
vi: Vui lòng nhập mật khẩu của bạn để xác nhận việc xóa blog.

source: Delete this blog
ar: حذف هذه المدونة
bg: Изтрийте този блог
bn: এই ব্লগ মুছে ফেলো
ca: Suprimir aquest blog
cs: Smazat tento blog
da: Slet denne blog
de: Lösche dieses Blog
el: Διαγραφή αυτού του ιστολογίου
eo: Forigu ĉi tiun blogon
es_ar: Borrar este blog
et: Kustuta see blogi
eu: Ezabatu blog hau
fi: Poista tämä blogi
he: מחיקת בלוג זה
hi: इस ब्लॉग को मिटाएँ
hr: Izbriši ovaj blog
id: Menghapus blog ini
it: Elimina questo blog
ja: このブログを削除
lt: Trinti šį blogą.
lv: Dzēst šo emuāru
nl: Verwijder deze blog
no: Slett denne bloggen
oc: Suprimir aqueste blòg
pl: Usuń ten blog
pt_br: Suprimir este blog
ro: Șterge acest blog
ru: Удалить этот блог
sk: Odstrániť tento blog
sl: Izbriši ta blog
sr: Uništiti ovaj Blog
sv: Ta bort denna blogg
te: ఈ బ్లాగుని తొలగించండి
th: ลบบล็อกนี้
tr: Bu bloğu sil
uk: Видалити цей блог
vi: Xóa blog này

source: No given blog id.
ar: لا يوجد معرف مدونة معين.
bg: Не е даден идентификатор на блога.
bn: ব্লগ আইডি দেয়া নেই।
ca: No s'ha donat cap identificador de blog.
cs: Žádné předané ID blogu.
da: Intet sådant blog ID.
de: Blog-ID nicht angegeben.
el: Δεν υπάρχει δοσμένο αναγνωριστικό ιστολογίου.
eo: Neniu donita bloga identigilo.
es_ar: No se especifico un ID de blog.
et: Ei ole antud blogi id.
eu: Ez dago blogaren IDrik.
fi: Blogilla ei tunnistetta.
he: לא צוין זיהוי בלוג.
hi: कोई भी ब्लॉग आईडी नहीं.
hr: Nije dan ID bloga.
id: Tidak ada id blog yang diberikan.
it: Nessun ID blog specificato.
ja: ブログIDが指定されていません。
lt: Nėra pasirinkto blogo ID.
lv: Nav norādīts emuāra ID.
nl: Geen blog id gegeven.
no: Ingen gitt blogg-ID.
oc: Pas d'identificacion de blòg donada.
pl: Brak podanego ID bloga.
pt_br: Nenhum ID de blog.
ro: Nici un id de blog dat.
ru: ID блога не указан
sk: Žiadne zadané ID blogu.
sl: Ni podanega ID-ja bloga.
sr: Niste dali blog ID.
sv: Ingen given blogg-id.
te: ఇవ్వలేదు ఏ బ్లాగు id.
th: ไม่มี id บล็อกที่กำหนด
tr: Verilmiş bir blog kimliği yok.
uk: Ідентифікатор блогу не вказано.
vi: Không có ID blog được cung cấp.

source: No such blog.
ar: لا يوجد مثل هذه المدونة.
bg: Няма такъв блог.
bn: এরকম কোনো ব্লগ নেই।
ca: Blog inexistent.
cs: Žádný takový blog neexistuje.
da: Ingen sådan blog.
de: Blog existiert nicht.
el: Δεν υπάρχει τέτοιο ιστολόγιο.
eo: Ne tia blogo.
es_ar: El Blog no existe.
et: Sellist blogi ei ole.
eu: Ez dago halako blogik.
fi: Blogia ei ole.
he: אין בלוג כזה.
hi: ऐसा कोई ब्लॉग नहीं है.
hr: Nema takvog bloga.
id: Tidak ada blog seperti itu.
it: Nessun blog trovato.
ja: 指定されたブログはありません。
lt: Tokio blogo nėra
lv: Nav tāda emuāra.
nl: Zo'n blog bestaat niet.
no: Ingen slik blogg.
oc: Pas de tal blòg.
pl: Nie ma takiego bloga.
pt_br: Nenhum blog existente.
ro: Niciun astfel de blog.
ru: Блог не существует
sk: Žiadny takýto blog.
sl: Ni takega bloga.
sr: Blog ne postoji.
sv: Ingen sådan blogg.
te: అటువంటి బ్లాగు లేదు.
th: ไม่มีบล็อกดังกล่าว
tr: Böyle blog yok
uk: Немає такого блогу.
vi: Không có blog nào như vậy.

source: year/month/day/title
ar: السنة/الشهر/اليوم/العنوان
bg: година/месец/ден/заглавие
bn: বছর/মাস/দিন/টাইটেল
ca: any/mes/dia/títol
cs: rok/měcís/den/název
da: år/måned/dag/titel
de: jahr/monat/tag/titel
el: έτος/μήνας/ημέρα/τίτλος
eo: jaro/monato/tago/titolo
es_ar: año/mes/día/título
et: aasta/kuu/päev/pealkiri
eu: urtea/hilabetea/eguna/titulua
fi: vuosi/kuukausi/päivä/otsikko
he: שנה/month/day/title
hi: वर्ष/मोनोथ/दिन/शीर्षक
hr: godina/mjesec/dan/naslov
id: tahun/bulan/hari/judul
it: anno/mese/giorno/titolo
ja: 年/月/日/タイトル
lt: metai/mėnuo/diena/antraštė
lv: gads/mēnesis/diena/nosaukums
nl: jaar/maand/dag/titel
no: år/måned/dag/tittel
oc: annada/mes/jorn/títol
pl: rok/miesiąc/dzień/tytuł
pt_br: ano/mês/dia/título
ro: an/lună/zi/titlu
ru: год/месяц/день/заголовок
sk: rok/mesiac/deň/titul
sl: leto/mesec/dan/naslov
sr: godina/mesec/dan/naslov
sv: år/månad/dag/titel
te: సంవత్సరం/నెల/రోజు/శీర్షిక
th: ปี/เดือน/วัน/ตำแหน่ง
tr: yıl/ay/gün/başlık
uk: рік/місяць/день/посада
vi: năm/tháng/ngày/tiêu đề

source: year/month/title
ar: السنة/الشهر/العنوان
bg: година/месец/заглавие
bn: বছর/মাস/টাইটেল
ca: any/mes/títol
cs: rok/měsíc/název
da: år/måned/titel
de: jahr/monat/titel
el: έτος/μήνας/τίτλος
eo: jaro/monato/titolo
es_ar: año/mes/título
et: aasta/kuu/pealkiri
eu: urtea/hilabetea/titulua
fi: vuosi/kuukausi/otsikko
he: שנה/month/כותרת
hi: वर्ष/month/title
hr: godina/mjesec/naslov
id: tahun/bulan/judul
it: anno/mese/titolo
ja: 年/月/タイトル
lt: metai/mėnuo/antraštė
lv: gads/mēnesis/nosaukums
nl: jaar/maand/titel
no: år/måned/tittel
oc: annada/mes/títol
pl: rok/miesiąc/tytuł
pt_br: ano/mês/título
ro: an/lună/titlu
ru: год/месяц/заголовок
sk: rok/mesiac/titul
sl: leto/mesec/naslov
sr: godina/mesec/naslov
sv: år/månad/titel
te: సంవత్సరం/నెల/శీర్షిక
th: ปี/เดือน/ชื่อเรื่อง
tr: yıl/ay/başlık
uk: рік/місяць/назва
vi: năm/tháng/tiêu đề

source: year/title
ar: السنة/العنوان
bg: година/заглавие
bn: বছর/টাইটেল
ca: any/títol
cs: rok/název
da: år/titel
de: jahr/titel
el: έτος/τίτλος
eo: jaro/titolo
es_ar: año/título
et: aasta/pealkiri
eu: urtea/titulua
fi: vuosi/otsikko
he: שנה/כותרת
hi: वर्ष/शीर्षक
hr: godina/naslov
id: tahun/judul
it: anno/titolo
ja: 年/タイトル
lt: metai/antraštė
lv: gads/tituls
nl: jaar/titel
no: år/tittel
oc: annada/títol
pl: rok/tytuł
pt_br: ano/título
ro: an/titlu
ru: год/заголовок
sk: rok/titul
sl: letnik/naslov
sr: godina/naslov
sv: år/titel
te: సంవత్సరం/శీర్షిక
th: ปี/ชื่อเรื่อง
tr: yıl/başlık
uk: рік/назва
vi: Năm/Tiêu đề

source: title
ar: العنوان
bg: заглавие
bn: টাইটেল
ca: títol
cs: název
da: titel
de: titel
el: τίτλος
eo: titolo
es_ar: título
et: pealkiri
eu: Izenburua
fi: otsikko
he: כותרת
hi: ख़िताब
hr: titula
id: judul
it: titolo
ja: タイトル
lt: antraštė
lv: virsraksts
nl: titel
no: tittel
oc: títol
pl: tytuł
pt_br: Título
ro: titlu
ru: заголовок
sk: titul
sl: naslov
sr: naslov
sv: titel
te: శీర్షిక
th: ชื่อ
tr: başlık
uk: назва
vi: Tiêu đề
