Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Thank you for using %s.
ar: شكرا لك على استخدام %s.
bg: Благодарим ви, че използвате %s.
bn: %s ব্যবহার করার জন্য ধন্যবাদ।
ca: Gràcies per utilitzar %s.
cs: Díky, že používáte %s.
da: Tak fordi du har brugt %s.
de: Danke für die Benutzung von %s.
el: Ευχαριστούμε για τη χρήση του %s.
eo: Dankon pro uzi %s.
es_ar: Gracias por usar %s.
et: Täname teid, et kasutasite %s.
eu: Eskerrik asko %serabiltzeagatik.
fi: Käytät versiota %s. Kiitos!
he: תודה על השימוש ב %s.
hi: %s का उपयोग करने के लिए धन्यवाद.
hr: Hvala što koristite %s.
id: Terima kasih telah menggunakan %s.
it: Grazie di aver scelto %s.
ja: %s をご利用いただき誠にありがとうございます。
lt: Ačiū, kad naudojatės %s.
lv: Paldies, ka izmantojāt %s.
nl: Bedankt voor het gebruik van %s.
no: Takk for at du bruker %s.
oc: Mercés d'utilizar %s.
pl: Dziękujemy za korzystanie z %s.
pt_br: Obrigado por usar o %s.
ro: Vă mulțumim pentru utilizarea %s.
ru: Благодарим за использование %s.
sk: Ďakujeme, že používate %s.
sl: Hvala za uporabo %s.
sr: Merci d'utiliser %s.
sv: Tack för att du använder %s.
te: %s వాడుతున్నందుకు ధన్యవాదాలు.
th: ขอบคุณที่ใช้บริการ %s
tr: "%s" kullandığınız için teşekkürler
uk: Дякуємо, що скористалися сайтом %s.
vi: Cảm ơn quý khách đã sử dụng %s.

source: Page top
ar: أعلى الصفحة
bg: Начало на страницата
bn: পৃষ্ঠা শীর্ষক
ca: Part superior de la pàgina
cs: Stránka nahoře
da: Side top
de: Seitenbeginn
el: Κορυφή σελίδας
eo: Paĝo supro
es_ar: Principio de página
et: Lehekülje algus
eu: Orriaren goialdea
fi: Sivun ylälaitaan
he: הדף ' הדף '
hi: पृष्ठ शीर्ष
hr: Vrh stranice
id: Halaman atas
it: Pagina superiore
lt: Puslapio viršus
lv: Lapas augšdaļa
nl: Begin pagina
no: Øverst på siden
oc: Dessús de la pagina
pl: Strona górna
pt_br: Página superior
ro: Pagina de sus
ru: Верхняя страница
sk: Horná časť stránky
sl: Vrh strani
sr: Врх странице
sv: Sidans topp
te: పుట టాప్
th: ด้านบนของหน้า
tr: Sayfa başı
uk: Початок сторінки
vi: Đầu trang

source: Dotclear logo
ar: شعار Dotclear
bg: Лого на Dotclear
bn: Dotclear লোগো
ca: Logotip de Dotclear
cs: Logo Dotclear
da: Dotclear-logoet
el: Λογότυπο Dotclear
eo: Dotclear-emblemo
es_ar: Logotipo de Dotclear
et: Dotcleari logo
eu: Dotclear logoa
fi: Dotclearin logo
he: לוגו של Dotclear
hi: डॉटक्लियर लोगो
hr: Dotclear logotip
id: Logo Dotclear
it: Logo Dotclear
ja: Dotclear ロゴ
lt: Dotclear logotipas
lv: Dotclear logotips
oc: Logotip Dotclear
pl: Logo Dotclear
pt_br: Logotipo da Dotclear
ro: Logo-ul Dotclear
ru: Логотип Dotclear
sk: Logo Dotclear
sl: Logotip Dotclear
sr: Дотцлеар лого
sv: Dotclear-logotypen
te: డాట్‌క్లియర్ లోగో
th: โลโก้ Dotclear
tr: Dotclear logosu
uk: Логотип Dotclear
vi: Biểu tượng Dotclear

source: Go to dashboard
ar: الذهاب إلى لوحة التحكم
bg: Отидете на таблото за управление
bn: ড্যাশবোর্ডে যাও
ca: Vés al tauler de control
cs: Přejít na řídicí panel
da: Gå til betjeningspanel
de: Zum Dashboard wechseln
el: Μετάβαση στον πίνακα ελέγχου
eo: Iru al panelo
es_ar: Ir al salpicadero
et: Mine armatuurlauale
eu: Joan panelera
fi: Ohjaustauluun
he: מעבר ללוח המחוונים
hi: डैशबोर्ड में जाएँ
hr: Idi na nadzornu ploču
id: Buka dasbor
it: Vai alla dashboard
ja: ダッシュボードに移動
lt: Eikite į prietaisų skydelį
lv: Dodieties uz informācijas paneli
nl: Ga naar het dashboard
no: Gå til dashbordet
oc: Anar al tablèu de bòrd
pl: Przejdź do panelu
pt_br: Ir para o Painel
ro: Du-te la tabloul de bord
ru: Перейти к панели инструментов
sk: Prejdite na informačný panel
sl: Pojdi na nadzorno ploščo
sr: Иди на контролну таблу
sv: Gå till instrumentpanelen
te: డాష్బోర్డ్కు వెళ్ళు
th: ไปที่แดชบอร์ด
tr: Kontrol paneline git
uk: Перейти до інформаційної панелі
vi: Đi đến bảng điều khiển

source: Help about this page
ar: مساعدة حول هذه الصفحة
bg: Помощ за тази страница
bn: এই পৃষ্ঠায় সাহায্য করুন
ca: Ajuda sobre aquesta pàgina
cs: Nápověda k této stránce
da: Hjælp om denne side
de: Hilfe für diese Seite
el: Βοήθεια για αυτή τη σελίδα
eo: Helpo pri ĉi tiu paĝo
es_ar: Ayuda sobre esta página
et: Abi selle lehekülje kohta
eu: Laguntza orri honi buruz
fi: Täman sivun ohje
he: עזרה בדף זה
hi: इस पृष्ठ के बारे में सहायता
hr: Pomoć oko ove stranice
id: Bantuan tentang halaman ini
it: Aiuto su questa pagina
ja: このページに関するヘルプ
lt: Pagalba apie šį puslapį
lv: Palīdzība par šo lapu
nl: Help over deze pagina
no: Hjelp om denne siden
oc: Ajuda sus aquesta pagina
pl: Pomoc o tej stronie
pt_br: Ajuda sobre esta página
ro: Ajutor despre această pagină
ru: Справка об этой странице
sk: Pomocník k tejto stránke
sl: Pomoč glede te strani
sr: Помоћ око ове странице
sv: Hjälp om denna sida
te: ఈ పేజీ గురించి సహాయం
th: ช่วยเหลือเกี่ยวกับหน้านี้
tr: Bu sayfa hakkında yardım
uk: Довідка про цю сторінку
vi: Trợ giúp về trang này

source: See also %s
ar: انظر أيضا %s
bg: Вижте също %s
bn: %s আরও দেখুন
ca: Vegeu també %s
cs: Viz také %s
da: Se også %s
de: Siehe auch %s
el: Δείτε επίσης %s
eo: Vidu ankaŭ %s
es_ar: Véase también %s
et: Vt ka %s
eu: Ikusi ere %s
fi: Katso myös %s
he: ראה גם %s
hi: %s भी देखें
hr: Vidi također %s
id: Lihat juga %s
it: Vedi anche %s
ja: %s も参照
lt: Taip pat žr. %s
lv: Skatiet arī %s
nl: Zie ook %s
no: Se også %s
oc: Vejatz tanben %s
pl: Zobacz również %s
pt_br: Veja também %s
ro: Vezi deasemenea %s
ru: Посмотреть также %s
sk: Pozri tiež %s
sl: Glej tudi %s
sr: Погледајте такође %s
sv: Se även %s
te: ఇంకా %s కూడా చూడండి
th: ดูเพิ่มเติมที่ %s
tr: Ayrıca bkz. %s
uk: Дивіться також %s
vi: Xem thêm %s

source: the global help
ar: المساعدة العالمية
bg: глобалната помощ
bn: বৈশ্বিক সাহায্য
ca: l'ajuda global
cs: globální pomoc
da: den globale hjælp
de: globalen Hilfe
el: η παγκόσμια βοήθεια
eo: la tutmonda helpo
es_ar: la ayuda global
et: ülemaailmne abi
eu: laguntza globala
fi: yleisohje
he: העזרה הגלובלית
hi: वैश्विक मदद
hr: globalna pomoć
id: bantuan global
it: l'aiuto globale
ja: 世界的な援助は
lt: visuotinė pagalba
lv: globālā palīdzība
nl: de wereldwijde hulp
no: den globale hjelpen
oc: l’ajuda globala
pl: globalna pomoc
pt_br: a ajuda global
ro: ajutorul global
ru: глобальная помощь
sk: globálnu pomoc
sl: globalna pomoč
sr: глобална помоћ
sv: den globala hjälpen
te: ప్రపంచ సహాయం
th: ความช่วยเหลือระดับโลก
tr: küresel yardım
uk: глобальна допомога
vi: Trợ giúp toàn cầu

source: uncover
ar: إلغاء
bg: Открийте
bn: দেখাও
ca: destapar
cs: odkrýt
da: afdække
de: zeigen
el: αποκαλύψτε
eo: malkovri
es_ar: dejar al descubierto
et: katta
eu: agerian
fi: paljasta
he: לחשוף
hi: परदा
hr: otkriti
id: mengungkap
it: scopri
ja: 展開
lt: rodyti
lv: atklāt
nl: ontdekken
no: avdekke
oc: descobrir
pl: odkryj
pt_br: descobrir
ro: descoperă
ru: открыть
sk: odkryť
sl: odkriti
sr: dévoiler
sv: avtäcka
te: మునిగి
th: เปิดเผย
tr: ortaya çıkarmak
uk: розкрити
vi: phát hiện

source: hide
ar: إخفاء
bg: скрий
bn: লুকাও
ca: amagar
cs: schovat
da: skjul
de: verbergen
el: απόκρυψη
eo: kaŝi
es_ar: esconder
et: peida
eu: ezkutatu
fi: piilota
he: הסתרה
hi: छिपना
hr: sakriti
id: sembunyikan
it: nascondi
ja: 隠す
lt: slėpti
lv: paslēpties
nl: verbergen
no: gjemme seg
oc: amagar
pl: ukryj
pt_br: esconder
ro: ascunde
ru: спрятать
sk: skryť
sl: skriti
sr: cacher
sv: dölj
te: దాయి
th: ซ่อน
tr: gizle
uk: ховатися
vi: ẩn

source: Show menu
ja: メニューを表示する
no: Vis meny
vi: Hiển thị menu

source: Need help?
ar: بحاجة إلى مساعدة؟
bg: Имате нужда от помощ?
bn: সাহায্য দরকার?
ca: Necessitar ajuda?
cs: Potřebujete pomoc?
da: Brug for hjælp?
de: Hilfe nötig?
el: Χρειάζεστε βοήθεια?
eo: Bezonas helpon?
es_ar: ¿Necesitas ayuda?
et: Kas vajate abi?
eu: Laguntza behar?
fi: Ohjeita?
he: זקוקים לעזרה?
hi: मदद की जरूरत है?
hr: Trebate pomoć?
id: Butuh bantuan?
it: Hai bisogno di aiuto?
ja: ヘルプが必要ですか？
lt: Reikia pagalbos?
lv: Vajadzīga palīdzība?
nl: Hulp nodig?
no: Trenger du hjelp?
oc: Besonh d'ajuda ?
pl: Potrzebujesz pomocy?
pt_br: Precisa de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebujete pomoc?
sl: Rabim pomoč?
sr: Треба ти помоћ?
sv: Behöver du hjälp?
te: సహాయం నీడ్?
th: ต้องการความช่วยเหลือหรือไม่?
tr: Yardıma ihtiyacınız var mı?
uk: Потрібна допомога?
vi: Cần giúp đỡ?

source: new window
ar: نافذة جديدة
bg: нов прозорец
bn: নতুন উইন্ডো
ca: finestra nova
cs: nové okno
da: nyt vindue
de: neues Fenster
el: νέο παράθυρο
eo: nova fenestro
es_ar: nueva ventana
et: uus aken
eu: leiho berria
fi: uusi ikkuna
he: חלון חדש
hi: नई विंडो
hr: novi prozor
id: jendela baru
it: nuova finestra
ja: 新しいウィンドウ
lt: naujas langas
lv: jauns logs
nl: nieuw venster
no: nytt vindu
oc: fenèstra novèla
pl: nowe okno
pt_br: Nova janela
ro: fereastră nouă
ru: новое окно
sk: nové okno
sl: novo okno
sr: nouvelle fenêtre
sv: nytt fönster
te: కొత్త విండో
th: หน้าต่างใหม่
tr: yeni pencere
uk: нове вікно
vi: cửa sổ mới

source: Hide
ar: إخفاء
bg: Скрий
bn: আড়াল করো
ca: Amaga
cs: Skrýt
da: Skjul
de: Verbergen
el: Απόκρυψη
eo: Kaŝi
es_ar: Esconder
et: Peida
eu: Ezkutatu
fi: Piilota
he: הסתרה
hi: छुपाएं
hr: Sakriti
id: Sembunyikan
it: Nascondi
ja: 非表示
lt: Paslėpti
lv: Slēpt
nl: Verberg
no: Skjul
oc: Amagar
pl: Ukryj
pt_br: Esconder
ro: Ascunde
ru: Скрыть
sk: Skryť
sl: Skrij se
sr: Сакриј
sv: Dölj
te: మరుగుచేయి
th: ซ่อน
tr: Gizle
uk: Приховати
vi: Ẩn

source: Select:
ar: اختيار:
bg: Изберете:
bn: নির্বাচন করুন:
ca: Seleccioneu:
cs: Vybrat:
da: Vælg:
de: Wählen:
el: Επιλογή:
eo: Elektu:
es_ar: Selecciona:
et: Valige:
eu: Hautatu:
fi: Valitse:
he: בחירת:
hi: चुनें:
hr: Izaberi:
id: Pilih:
it: Seleziona:
ja: 選択:
lt: Pasirinkite:
lv: Izvēlieties:
nl: Selecteer:
no: Velg:
oc: Seleccionar :
pl: Wybierz:
pt_br: Selecionar:
ro: Selectează:
ru: Выбрать:
sk: Vyberte:
sl: izberite:
sr: Изабери:
sv: Välj:
te: ఎంపికచేయుము:
th: เลือก:
tr: Seçin:
uk: Обирай:
vi: Chọn:

source: No selection
ar: لا يوجد تحديد
bg: Няма избор
bn: কোনো নির্বাচন নেই
ca: Sense selecció
cs: Žádný výběr
da: Intet valg
de: Keine Auswahl
el: Καμία επιλογή
eo: Neniu elekto
es_ar: Sin selección
et: Valik puudub
eu: Ez dago aukeraketarik
fi: Ei valintaa
he: אין בחירה
hi: कोई चयन नहीं
hr: Bez odabira
id: Tidak ada pilihan
it: Nessuna selezione
ja: 選択されていません
lt: Nėra pasirinkimo
lv: Nav atlases
nl: Geen selectie
no: Ingen valg
oc: Pas de seleccion
pl: Brak wyboru
pt_br: Nenhuma seleção
ro: Nicio selecţie
ru: Не выбрано
sk: Žiadny výber
sl: Brez izbire
sr: Нема избора
sv: Inget val
te: ఎంపిక లేదు
th: ไม่มีการคัดเลือก
tr: Seçim yok
uk: Без вибору
vi: Không có lựa chọn

source: Select all
ar: حدد الكل
bg: Изберете всички
bn: সব নির্বাচন করুন
ca: Seleccionar tot
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
eo: Elekti ĉiujn
es_ar: Seleccionar todo
et: Valige kõik
eu: Hautatu guztiak
fi: Valitse kaikki
he: בחירת הכל
hi: सभी को चुनें
hr: Odaberi sve
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
lt: Pasirinkite visus
lv: Izvēlēties visus
nl: Alles selecteren
no: Velg alle
oc: Seleccionatz totes
pl: Zaznacz wszystkie
pt_br: Selecionar todos
ro: Selectează tot
ru: Выбрать все
sk: Vybrať všetko
sl: Izberi vse
sr: Изабери све
sv: Markera alla
te: అన్ని యెంపికచేయుము
th: เลือกทั้งหมด
tr: Tümünü seçin
uk: Вибрати все
vi: Chọn tất cả

source: Invert selection
ar: عكس التحديد
bg: Инвертиране на избора
bn: Select-action
ca: invertir la selecció
cs: obrátit výběr
da: Invertér valg
de: Auswahl umkehren
el: Αντιστροφή επιλογής
eo: Inverti elekton
es_ar: invertir la selección
et: Valiku inverteerimine
eu: Alderantzikatu hautaketa
fi: käänteisvalinta
he: היפוך בחירה
hi: चयन उलटें (n)
hr: Obrnuti odabir
id: Membalikkan pilihan
it: inverti selezione
ja: 選択を反転
lt: atvirkščias pasirinkimas
lv: Apgriezt atlasi
nl: Selectie omkeren
no: Inverter valg
oc: Inversar la seleccion
pl: odwróć zaznaczenie
pt_br: inverter a seleção
ro: Inversează selecția
ru: инвертировать выбор
sk: Obrátiť výber
sl: Obrni izbor
sr: Inverser la sélection
sv: Invertera markering
te: ఎంపిక చేయుము
th: กลับการเลือก
tr: seçimi evir
uk: Інвертувати вибір
vi: Đảo ngược vùng chọn

source: Entry has been successfully created.
ar: تم إنشاء الإدخال بنجاح.
bg: Записът е създаден успешно.
bn: এন্ট্রি সফলভাবে তৈরি করা হয়েছে.
ca: L'entrada s'ha creat amb èxit.
cs: Článek byl úspěšně vytvořen.
da: Posten er blevet oprettet.
de: Eintrag wurde erfolgreich erstellt.
el: Η καταχώρηση έχει δημιουργηθεί με επιτυχία.
eo: Eniro estas sukcese kreita.
es_ar: Entrada creada con éxito.
et: Kirje on edukalt loodud.
eu: Sarrera behar bezala sortu da.
fi: Merkintä on luotu.
he: הרשומה נוצרה בהצלחה.
hi: प्रविष्टि सफलतापूर्वक बनाई गई है.
hr: Unos je uspješno kreiran.
id: Entri telah berhasil dibuat.
it: Articolo creato correttamente.
ja: エントリは正常に作成されました。
lt: Įrašas sėkmingai sukurtas.
lv: Ieraksts ir veiksmīgi izveidots.
nl: Entry is succesvol aangemaakt.
no: Oppføringen har blitt opprettet.
oc: L'entrada es estada creada amb succès.
pl: Wpis został pomyślnie utworzony.
pt_br: Post criado com sucesso.
ro: Intrarea a fost creată cu succes.
ru: Запись успешно создана.
sk: Záznam bol úspešne vytvorený.
sl: Vnos je bil uspešno ustvarjen.
sr: Billet créé avec succès.
sv: Inlägget har skapats.
te: విజయవంతంగా టపాని సృష్టించాం.
th: การสร้างรายการได้สำเร็จแล้ว
tr: Yazı oluşturumu başarılı.
uk: Запис успішно створено.
vi: Đã tạo thành công mục nhập.

source: Edit entry
ar: تعديل الإدخال
bg: Редактиране на записа
bn: এন্ট্রি সম্পাদন করো
ca: Edita l'entrada
cs: Upravit položku
da: Rediger post
de: Eintrag bearbeiten
el: Επεξεργασία καταχώρησης
eo: Redakti eniron
es_ar: Editar entrada
et: Kirje muutmine
eu: Editatu sarrera
fi: Muokkaa merkintää
he: עריכת רשומה
hi: प्रविष्टि संपादित करें
hr: Uredi unos
id: Edit entri
it: Modifica voce
ja: エントリを編集
lt: Redaguoti įrašą
lv: Rediģēt ierakstu
nl: Bericht bewerken
no: Rediger oppføring
oc: Modificar l'entrada
pl: Edytuj wpis
pt_br: Editar referência
ro: Editare intrare
ru: Изменить запись
sk: Upraviť záznam
sl: Uredi vnos
sr: Уреди унос
sv: Redigera post
te: ప్రవేశమును సరికూర్చు
th: แก้ไขรายการ
tr: Girişi düzenle
uk: Редагувати запис
vi: Chỉnh sửa mục nhập

source: view entry
ar: عرض الإدخال
bg: преглед на записа
bn: এন্ট্রি দেখাও
ca: Veure l'entrada
cs: zobrazit článek
da: vis post
de: Eintrag zeigen
el: προβολή καταχώρησης
eo: vidi eniron
es_ar: ver entrada
et: vaata sissekannet
eu: sarrera ikusi
fi: Katso merkintää
he: הצגת רשומה
hi: दृश्य प्रविष्टि
hr: prikaz unosa
id: lihat entri
it: visualizza articolo
ja: エントリの表示
lt: žiūrėti įrašą
lv: apskatīt ierakstu
nl: inzending bekijken
no: vis oppføring
oc: visualizar l'entrada
pl: zobacz wpis
pt_br: ver o post
ro: vizualizare intrare
ru: просмотреть запись
sk: zobraziť záznam
sl: ogled vnosa
sr: voir le billet
sv: visa post
te: టపాని చూడండి
th: ดูรายการ
tr: yazıyı gör
uk: переглянути запис
vi: Xem mục nhập

source: Are you sure you want to delete selected entries (%s)?
ar: هل أنت متأكد من أنك تريد حذف المواد المحددة (%s)؟
bg: Сигурни ли сте, че искате да изтриете избраните записи (%s)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত এন্ট্রিগুলি (%s) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir les entrades seleccionades (%s)?
cs: Jste si jisti, že chcete smazat vybrané články (%s)?
da: Are you sure you want to delete selected entries (%s )? (Automatic Copy)
de: Ausgewählte Einträge (%s) wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τις επιλεγμένες καταχωρήσεις (%s)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn enskribojn (%s)?
es_ar: ¿Está seguro de que desea eliminar las entradas seleccionadas (%s)?
et: Kas olete kindel, et soovite valitud kirjed kustutada (%s)?
eu: Ziur hautatutako sarrerak (%s) ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut merkinnät (%s) ?
he: האם אתם בטוחים שברצונכם למחוק את הרשומות שנבחרו (%s)?
hi: क्या आप वाकई चयनित प्रविष्टियाँ (%s) हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane unose (%s)?
id: Apakah Anda yakin ingin menghapus entri yang dipilih (%s)?
it: Si è sicuri di voler eliminare gli articoli selezionati (%s)?
ja: 選択した項目 (%s ) を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus įrašus (%s)?
lv: Vai tiešām vēlaties dzēst atlasītos ierakstus (%s)?
nl: Weet je zeker dat je geselecteerde items wilt verwijderen (%s)?
no: Er du sikker på at du vil slette valgte oppføringer (%s)?
oc: Sètz segur que volètz suprimir las dintradas seleccionadas (%s)?
pl: Czy jesteś pewny że chcesz usunąć zaznaczone wpisy (%s)?
pt_br: Tem certeza que deseja excluir as entradas selecionadas (%s)?
ro: Sunteţi sigur că doriţi să ştergeţi intrările selectate (%s)?
ru: Вы уверены, что хотите удалить выбранные записи (%s)?
sk: Naozaj chcete odstrániť vybraté položky (%s)?
sl: Ali ste prepričani, da želite izbrisati izbrane vnose (%s)?
sr: Êtes-vous certain de vouloir supprimer les billets sélectionnés (%s) ?
sv: Är du säker på att du vill ta bort markerade poster (%s)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన ఎంట్రీలను (%s) తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการที่เลือก (%s)?
tr: Seçili girişleri (%s) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані записи (%s)?
vi: Bạn có chắc chắn muốn xóa các mục đã chọn (%s) không?

source: Are you sure you want to delete selected medias (%d)?
ar: هل أنت متأكد من أنك تريد حذف الوسائط المحددة (%d)؟
bg: Сигурни ли сте, че искате да изтриете избрани носители (%d)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত মিডিয়াগুলো (%d) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els mitjans seleccionats (%d)?
cs: Jste si jisti, že chcete odstranit vybraná média (%d)?
da: Er du sikker på, at du vil slette valgte medier (%d)?
de: Sind Sie sicher, dass Sie ausgewählte Medien löschen wollen (%d)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn amaskomunikilarojn (%d)?
es_ar: ¿Está seguro de que desea eliminar los medios seleccionados (%d)?
et: Kas olete kindel, et soovite valitud meediat kustutada (%d)?
eu: Ziur hautatutako multimedia (%d) ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa valitut media-aineistot (%d) ?
he: האם אתם בטוחים שברצונכם למחוק את המדידות שנבחרו (%d)?
hi: क्या आप वाकई चयनित मीडिया (%d) को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane medije (%d)?
id: Apakah Anda yakin ingin menghapus media yang dipilih (%d)?
it: Sei sicuro di voler eliminare i media selezionati (%d)?
ja: 選択したメディア(%d)を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktas laikmenas (%d)?
lv: Vai tiešām vēlaties dzēst atlasītos multivides failus (%d)?
nl: Weet je zeker dat je geselecteerde media wilt verwijderen (%d)?
no: Er du sikker på at du vil slette utvalgte medier (%d)?
oc: Sètz segur que volètz suprimir los mèdias seleccionats (%d)?
pl: Czy na pewno chcesz usunąć wybrane media (%d)?
pt_br: Tem certeza de que deseja excluir as mídias selecionadas (%d)?
ro: Sunteţi sigur că doriţi să ştergeţi fişierele selectate (%d)?
ru: Вы уверены, что хотите удалить выбранные медиафайлы (%d)?
sk: Naozaj chcete odstrániť vybraté médiá (%d)?
sl: Ali ste prepričani, da želite izbrisati izbrane medije (%d)?
sr: Да ли сте сигурни да желите да избришете изабране посредне (%d)?
sv: Är du säker på att du vill ta bort valda medier (%d)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన మధ్యస్థ (%d) తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบสื่อที่เลือกไว้ (%d)?
tr: Seçili medyaları (%d) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані медіа (%d)?
vi: Bạn có chắc chắn muốn xóa các phương tiện đã chọn (%d) không?

source: Are you sure you want to delete selected categories (%s)?
ar: هل أنت متأكد من أنك تريد حذف الفئات المحددة (%s)؟
bg: Сигурни ли сте, че искате да изтриете избраните категории (%s)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত বিভাগগুলি (%s) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir les categories seleccionades (%s)?
cs: Jste si jisti, že chcete odstranit vybrané kategorie (%s)?
da: Are you sure you want to delete selected categories (%s )? (Automatic Copy)
de: Sind Sie sicher, dass Sie ausgewählte Kategorien löschen wollen (%s)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn kategoriojn (%s)?
es_ar: ¿Está seguro de que desea eliminar las categorías seleccionadas (%s)?
et: Kas olete kindel, et soovite valitud kategooriaid kustutada (%s)?
eu: Ziur hautatutako kategoriak (%s) ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut luokat (%s) ?
he: אתם בטוחים שברצונכם למחוק את הסיווגים הנבחרים (%s)?
hi: क्या आप वाकई चयनित श्रेणियों (%s) को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane kategorije (%s)?
id: Apakah Anda yakin ingin menghapus kategori yang dipilih (%s)?
it: Sei sicuro di voler eliminare le categorie selezionate (%s)?
ja: 選択したカテゴリ（%s）を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktas kategorijas (%s)?
lv: Vai tiešām vēlaties dzēst atlasītās kategorijas (%s)?
nl: Weet je zeker dat je geselecteerde categorieën wilt verwijderen (%s)?
no: Er du sikker på at du vil slette valgte kategorier (%s)?
oc: Sètz segur que volètz suprimir las categorias seleccionadas (%s)?
pl: Czy na pewno chcesz usunąć wybrane kategorie (%s)?
pt_br: Tem certeza que deseja excluir as categorias selecionadas (%s)?
ro: Sunteţi sigur că doriţi să ştergeţi categoriile selectate (%s)?
ru: Вы уверены, что хотите удалить выбранные категории (%s)?
sk: Naozaj chcete odstrániť vybraté kategórie (%s)?
sl: Ali ste prepričani, da želite izbrisati izbrane kategorije (%s)?
sr: Да ли сте сигурни да желите да избришете изабране категорије (%s)?
sv: Är du säker på att du vill ta bort valda kategorier (%s)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన వర్గాలను తొలగించాలని అనుకొనుచున్నారా (%s)?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบหมวดหมู่ที่เลือกไว้ (%s)?
tr: Seçili kategorileri (%s) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані категорії (%s)?
vi: Bạn có chắc chắn muốn xóa các danh mục đã chọn (%s) không?

source: Are you sure you want to delete this entry?
ar: هل أنت متأكد من أنك تريد حذف هذا الإدخال؟
bg: Сигурни ли сте, че искате да изтриете този запис?
bn: আপনি কি এই এন্ট্রি মুছে ফেলতে চান?
ca: Està segur que vol suprimir aquesta entrada?
cs: Jste si jisti, že chcete smazat tento příspěvek?
da: Er du sikker på, at du vil slette denne post?
de: Ausgewählten Eintrag wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την καταχώρηση?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun eniron?
es_ar: ¿Está seguro de que quiere eliminar esta entrada?
et: Kas olete kindel, et soovite selle kirje kustutada?
eu: Ziur sarrera hau ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän blogimerkinnän?
he: אתם בטוחים שברצונכם למחוק רשומה זו?
hi: क्या आप निश्चित हैं कि आप इस प्रविष्टि को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj unos?
id: Apakah Anda yakin ingin menghapus entri ini?
it: Si è sicuri di voler eliminare questo articolo?
ja: 本当に、このエントリを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti šį įrašą?
lv: Vai tiešām vēlaties dzēst šo ierakstu?
nl: Weet je zeker dat je dit item wilt verwijderen?
no: Er du sikker på at du vil slette denne oppføringen?
oc: Sètz segur que volètz suprimir aquesta entrada?
pl: Czy na pewno chcesz usunąć ten wpis?
pt_br: Tem certeza de que você deseja suprimir esse post?
ro: Sunteţi sigur că doriţi să ştergeţi această intrare?
ru: Вы уверены, что хотите удалить эту запись?
sk: Naozaj chcete odstrániť tento záznam?
sl: Ali ste prepričani, da želite izbrisati ta vnos?
sr: Êtes-vous certain de vouloir supprimer ce billet ?
sv: Är du säker på att du vill ta bort denna post?
te: ఈ టపాని నిజంగానే తొలగించాలా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการนี้?
tr: Bu girişi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити цей запис?
vi: Bạn có chắc chắn muốn xóa mục này không?
