Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Comment has been successfully updated.
ar: تم تحديث التعليق بنجاح.
bg: Коментарът е успешно актуализиран.
bn: মন্তব্যটি সফলভাবে আপডেট করা হয়েছে।
ca: El comentari s'ha actualitzat correctament.
cs: Komentář byl úspěšně upraven.
da: Kommentaren er opdateret.
de: Kommentar wurde erfolgreich aktualisiert.
el: Το σχόλιο έχει ενημερωθεί με επιτυχία.
eo: Komento estis sukcese ĝisdatigita.
es_ar: Comentario actualizado con éxito.
et: Kommentaar on edukalt uuendatud.
eu: Iruzkina behar bezala eguneratu da.
fi: Kommentti saatiin päivitettyä.
he: ההערה עודכנה בהצלחה.
hi: टिप्पणी सफलतापूर्वक अद्यतन किया गया है.
hr: Komentar je uspješno ažuriran.
id: Komentar telah berhasil diperbarui.
it: Commento modificato correttamente.
ja: コメントは正常に更新されました。
lt: Komentaras sėkmingai atnaujintas.
lv: Komentārs ir veiksmīgi atjaunināts.
nl: Commentaar is succesvol bijgewerkt.
no: Kommentaren har blitt oppdatert.
oc: Lo comentari es estat mes a jorn amb succès.
pl: Komentarz został pomyślnie zaktualizowany.
pt_br: Comentário atualizado com sucesso.
ro: Comentariul a fost actualizat cu succes.
ru: Комментарий успешно обновлен.
sk: Komentár bol úspešne aktualizovaný.
sl: Komentar je bil uspešno posodobljen.
sr: Commentaire mis à jour avec succès.
sv: Kommentaren har uppdaterats.
te: వ్యాఖ్యని విజయవంతంగా తాజాకరించాం.
th: ความคิดเห็นได้รับการอัปเดตเรียบร้อยแล้ว
tr: Ahkam başarıyla güncellendi
uk: Коментар успішно оновлено.
vi: Bình luận đã được cập nhật thành công.

source: Comment has been successfully deleted.
ar: تم حذف التعليق بنجاح.
bg: Коментарът е успешно изтрит.
bn: মন্তব্য সফলভাবে মুছে ফেলা হয়েছে.
ca: El comentari s'ha suprimit correctament.
cs: Komentář byl úspěšně odstraněn.
da: Kommentar er blevet slettet.
de: Der Kommentar wurde erfolgreich gelöscht.
el: Το σχόλιο έχει διαγραφεί επιτυχώς.
eo: Komento estis sukcese forigita.
es_ar: El comentario se ha eliminado correctamente.
et: Kommentaar on edukalt kustutatud.
eu: Iruzkina behar bezala ezabatu da.
fi: Kommentti saatiin poistettua.
he: ההערה נמחקה בהצלחה.
hi: टिप्पणी को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Komentar je uspješno obrisan.
id: Komentar telah berhasil dihapus.
it: Il commento è stato eliminato con successo.
ja: コメントは正常に削除されました。
lt: Komentaras sėkmingai ištrintas.
lv: Komentārs ir veiksmīgi izdzēsts.
nl: Commentaar is succesvol verwijderd.
no: Kommentaren har blitt slettet.
oc: Lo comentari es estat suprimit amb succès.
pl: Komentarz został pomyślnie usunięty.
pt_br: Comentário excluído com sucesso.
ro: Comentariul a fost șters cu succes.
ru: Комментарий успешно удален.
sk: Komentár bol úspešne odstránený.
sl: Komentar je bil uspešno izbrisan.
sr: Коментар је успешно избрисан.
sv: Kommentaren har tagits bort.
te: వ్యాఖ్య సమర్ధవంతంగా తొలగించబడింది.
th: ความคิดเห็นถูกลบเรียบร้อยแล้ว
tr: Yorum başarıyla silindi.
uk: Коментар успішно видалено.
vi: Bình luận đã được xóa thành công.

source: You can't edit this comment.
ar: لا يمكنك تعديل هذا التعليق.
bg: Не можете да редактирате този коментар.
bn: আপনি এই মন্তব্যটি এডিট করতে পারবেন না।
ca: Vostè no pot editar aquest comentari.
cs: Nemůžete editovat tento komentář.
da: Du kan ikke redigere denne kommentar.
de: Du kannst diesen Kommentar nicht bearbeiten.
el: Δεν μπορείτε να επεξεργαστείτε αυτό το σχόλιο.
eo: Vi ne povas redakti ĉi tiun komenton.
es_ar: No puedes editar este comentario.
et: Te ei saa seda kommentaari muuta.
eu: Ezin duzu iruzkin hau editatu.
fi: Et voi muokata tätä kommenttia.
he: אינכם יכולים לערוך הערה זו.
hi: आप इस टिप्पणी को संपादित नहीं कर सकते.
hr: Ne možete uređivati ovaj komentar.
id: Anda tidak dapat mengedit komentar ini.
it: Non è possibile modificare questo commento.
ja: このコメントを編集することはできません。
lt: Jūs negalite redaguoti šio komentaro.
lv: Jūs nevarat rediģēt šo komentāru.
nl: Je kunt deze opmerking niet bewerken.
no: Du kan ikke redigere denne kommentaren.
oc: Podètz pas modificar aqueste comentari.
pl: Nie możesz edytować tego komentarza.
pt_br: Você não pode modificar este comentário.
ro: Nu poți edita acest comentariu.
ru: Вы не можете редактировать этот комментарий.
sk: Tento komentár nemôžete upraviť.
sl: Tega komentarja ne morete urejati.
sr: Vous ne pouvez pas modifier ce commentaire.
sv: Du kan inte redigera denna kommentar.
te: ఈ వ్యాఖ్యని మీరు మార్చలేరు.
th: คุณไม่สามารถแก้ไขความคิดเห็นนี้ได้
tr: Bu ahkamı düzenleyemezsiniz.
uk: Ви не можете редагувати цей коментар.
vi: Bạn không thể chỉnh sửa bình luận này.

source: Edit comment
ar: تعديل التعليق
bg: Редактиране на коментар
bn: মন্তব্য এডিট করুন
ca: Editar comentari
cs: Upravit komentář
da: Rediger kommentar
de: Kommentar bearbeiten
el: Επεξεργασία σχολίου
eo: Redaktu komenton
es_ar: Editar el comentario
et: Kommentaaride redigeerimine
eu: Editatu iruzkina
fi: Kommentin muokkaus
he: עריכת הערה
hi: टिप्पणी संपादित करें
hr: Uredi komentar
id: Edit komentar
it: Modifica commento
ja: コメントの編集
lt: Redaguoti komentarą
lv: Rediģēt komentāru
nl: Opmerking bewerken
no: Rediger kommentar
oc: Modificar lo comentari
pl: Edytuj komentarz
pt_br: Modificar o comentário
ro: Editare comentariu
ru: Редактировать комментарий
sk: Upraviť komentár
sl: Uredi komentar
sr: Modifier le commentaire
sv: Redigera kommentar
te: వ్యాఖ్యని మార్చండి
th: แก้ไขความคิดเห็น
tr: Ahkamı düzenle
uk: Редагувати коментар
vi: Chỉnh sửa bình luận

source: Information collected
ar: المعلومات التي جمعت
bg: Събрана информация
bn: তথ্য সংগ্রহ করা হয়েছে
ca: Informació recollida
cs: Shromážděné informace
da: Indsamlede oplysninger
de: Information erfasst
el: Συλλεγμένες πληροφορίες
eo: Informoj kolektitaj
es_ar: Información recogida
et: Kogutud teave
eu: Bildutako informazioa
fi: Kootut tiedot
he: מידע שנאסף
hi: एकत्रित जानकारी
hr: Prikupljene informacije
id: Informasi yang dikumpulkan
it: Informazioni raccolte
ja: 収集された情報
lt: Surinkta informacija
lv: Informācija savākta
nl: Verzamelde informatie
no: Innsamlet informasjon
oc: Informacion collectada
pl: Zebrane informacje
pt_br: Informações coletadas
ro: Informații colectate
ru: Собранная информация
sk: Zhromaždené informácie
sl: Informacije zbrane
sr: Прикупљене информације
sv: Insamlad information
te: సమాచారం సేకరించబడింది
th: ข้อมูลที่รวบรวม
tr: Toplanan bilgiler
uk: Зібрана інформація
vi: Thông tin được thu thập

source: Date:
ar: التاريخ:
bg: Дата:
bn: তারিখ:
ca: Data :
cs: Datum:
da: Dato:
de: Datum:
el: Ημερομηνία:
eo: Dato:
es_ar: Fecha:
et: Kuupäev:
eu: Data:
fi: Päiväys:
he: תאריך:
hi: तारीख़ः
hr: Datum:
id: Tanggal:
it: Data:
ja: 日付：
lt: Data:
lv: Datums:
nl: Datum:
no: Dato:
oc: Data :
pl: Data:
pt_br: Data:
ro: Data:
ru: Дата:
sk: Dátum:
sl: Datum:
sv: Datum:
te: తేదీ:
th: วันที่:
tr: Tarih:
uk: Побачення:
vi: Ngày:

source: Comment submitted
ar: تم إرسال التعليق
bg: Подаден коментар
bn: মন্তব্য জমা
ca: Comentari enviat
cs: Komentář odeslán
da: Kommentar indsendt
de: Kommentar eingereicht
el: Σχόλιο υποβλήθηκε
eo: Komento sendita
es_ar: Comentario presentado
et: Esitatud kommentaar
eu: Iruzkina bidali da
fi: Jätetty kommentti
he: ההערה הוגשה
hi: टिप्पणी प्रस्तुत
hr: Komentar poslan
id: Komentar telah dikirimkan
it: Commento inviato
ja: コメントが送信されました
lt: Pateiktas komentaras
lv: Komentārs iesniegts
nl: Commentaar ingediend
no: Innsendt kommentar
oc: Comentari mandat
pl: Komentarz przesłany
pt_br: Comentário enviado
ro: Comentariu trimis
ru: Комментарий отправлен
sk: Komentár bol odoslaný
sl: Komentar oddan
sr: Коментар је послат
sv: Kommentar inskickad
te: వ్యాఖ్య సమర్పించింది
th: ความคิดเห็นถูกส่งแล้ว
tr: Yorum gönderildi
uk: Коментар надіслано
vi: Bình luận đã được gửi

source: Hi! You wrote a comment on: %s
ar: مرحباً! لقد كتبت تعليق على: %s
bg: Здравейте! Написахте коментар за: %s
bn: ওহে! আপনি একটি মন্তব্য লিখেছেন: %s
ca: hola! Has escrit un comentari a: %s
cs: Dobrý den! Napsali jste komentář k: %s
da: Hej! Du skrev en kommentar til: %s
de: Hallo! Du hast einen Kommentar zu: geschrieben%s
el: Γεια! Έχετε γράψει ένα σχόλιο στο: %s
eo: Saluton! Vi skribis komenton pri: %s
es_ar: ¡Hola! Tu escribiste un comentario en: %s
et: Tere! Sa kirjutasid kommentaari aadressil: %s
eu: Kaixo! Iruzkin bat idatzi duzu: %s
fi: Hei, Olet kommentoinut: %s
he: אתה כתב הערה על: %s
hi: नमस्ते! आपने टिप्पणी लिखी है: %s
hr: Bok! Napisali ste komentar na: %s
id: Hai! Anda menulis komentar: %s
it: Ciao! Hai commentato su: %s
ja: こんにちは！ あなたは次のところでコメントを書きました： %s
lt: Sveiki! Jūs parašėte komentarą: %s
lv: Sveiki! Jūs ierakstījāt komentāru: %s
nl: Hoi! Je schreef een reactie op: %s
no: Hei! Du skrev en kommentar til: %s
oc: Adieu! As escrich un comentari sus: %s
pl: Cześć! Napisałeś komentarz na temat: %s
pt_br: Olá! Você escreveu um comentário em: %s
ro: Salut! Ai scris un comentariu la: %s
ru: Привет! Вы оставили коммент на: %s
sk: Ahoj! Napísali ste komentár k: %s
sl: zdravo Napisali ste komentar o: %s
sr: Здраво! Написали сте коментар на: %s
sv: Hej! Du skrev en kommentar på: %s
te: హాయ్! మీరు దీనిపై వ్యాఖ్య వ్రాశారు: %s
th: สวัสดี! คุณได้เขียนความคิดเห็นไว้ที่: %s
tr: Merhaba! adresine bir yorum yazmışsınız: %s
uk: Привіт! Ви написали коментар: %s
vi: Chào! Bạn đã để lại bình luận trên: %s

source: Your comment on my blog %s
ar: تعليقك على مدونتي %s
bg: Вашият коментар в моя блог %s
bn: আমার ব্লগে আপনার মন্তব্য %s
ca: El teu comentari al meu bloc %s
cs: Váš komentář k mému blobu %s
da: Din kommentar på min blog %s
de: Dein Kommentar zu meinem Blog %s
el: Το σχόλιό σας στο blog μου %s
eo: Via komento sur mia blogo %s
es_ar: Tu comentario en mi blog %s
et: Teie kommentaar minu blogile %s
eu: Zure iruzkina nire blogean %s
fi: Kommenttisi %s-blogissani
he: ההערה שלך בבלוג שלי %s
hi: मेरे ब्लॉग पर आपकी टिप्पणी %s
hr: Vaš komentar na mom blogu %s
id: Komentar Anda di blog saya %s
it: Il tuo commento sul mio blog %s
ja: ブログ「%s」でのあなたのコメント
lt: Jūsų komentaras mano %s bloge
lv: Jūsu komentārs manā emuārā %s
nl: Uw reactie op mijn blog %s
no: Din kommentar på bloggen min %s
oc: Vòstre comentari sus mon blòg %s
pl: Twój komentarz na moim blogu %s
pt_br: Seu comentário no meu blog %s
ro: Comentariul tau pe blogul meu %s
ru: Ваш коммент в моем блоге %s
sk: Váš komentár na mojom blogu %s
sl: Tvoj komentar na mojem blogu %s
sr: Ваш коментар на мој блог %s
sv: Din kommentar på min blogg %s
te: నా బ్లాగుపై వ్యాఖ్యలు %s
th: ความคิดเห็นของคุณในบล็อกของฉัน %s
tr: %s Blogundaki ahkamlarınız
uk: Ваш коментар у моєму блозі %s
vi: Bình luận của bạn trên blog của tôi %s

source: Send an e-mail
ar: إرسال بريد إلكتروني
bg: Изпращане на имейл
bn: ই-মেইল পাঠাও
ca: Enviar un correu electrònic
cs: Odeslat jako e-mail
da: Send en e-mail
de: Sende eine E-Mail
el: Αποστολή e-mail
eo: Sendu retmesaĝon
es_ar: Enviar un e-mail
et: Saada e-kiri
eu: Bidali e-mail bat
fi: Lähetä sähköposti
he: משלוח דוא " ל
hi: ई-मेल भेजें
hr: Pošalji email
id: Kirim email
it: Invia un'email
ja: メールを送信
lt: Siųsti el. laišką
lv: Nosūti e-pastu
nl: Stuur een e-mail
no: Send en e-post
oc: Enviar un corrièl
pl: Wyślij e-email
pt_br: Enviar um e-mail
ro: Trimite un e-mail
ru: Послать email
sk: Poslať email
sl: Pošlji E-pošto
sr: Пошаљи е-пошту
sv: Skicka ett e-postmeddelande
te: ఈ-మెయిల్ పంపించు
th: ส่งอีเมล
tr: Bir e-posta gönder
uk: Надішліть електронного листа
vi: Gửi email

source: Comment:
ar: التعليق:
bg: Коментар:
bn: মন্তব্য
ca: Comentari :
cs: Komentář:
da: Kommentar:
de: Kommentare:
el: Σχόλιο:
eo: Komento:
es_ar: Comentario:
et: Kommentaar:
eu: Iruzkina:
fi: Kommentti:
he: הערה:
hi: टिप्पणी:
hr: Komentar:
id: Komentar:
it: Commento:
ja: コメント：
lt: Komentaras:
lv: komentēt:
nl: Commentaar:
no: Kommentar:
oc: Comentari :
pl: Komentarz:
pt_br: Comentário:
ro: Comentariu:
ru: Комментарий:
sk: komentár:
sl: komentar:
sr: Commentaire :
sv: Kommentar:
te: వ్యాఖ్య:
th: ความคิดเห็น:
tr: Ahkam:
uk: Прокоментуйте:
vi: Bình luận:

source: Spam comments have been successfully deleted.
ar: تم حذف التعليقات المزعجة بنجاح.
bg: Спам коментарите бяха успешно изтрити.
bn: স্প্যাম মন্তব্য সফলভাবে মুছে ফেলা হয়েছে.
ca: Els comentaris de correu brossa s'han suprimit correctament.
cs: Spam komentáře byly úspěšně odstraněny.
da: Spam kommentarer er blevet slettet.
de: Spam-Kommentare wurden erfolgreich gelöscht.
el: Τα σχόλια Spam έχουν διαγραφεί επιτυχώς.
eo: Spamaj komentoj estis sukcese forigitaj.
es_ar: Los comentarios spam se han eliminado correctamente.
et: Spam-kommentaarid on edukalt kustutatud.
eu: Spam iruzkinak behar bezala ezabatu dira.
fi: Turhat kommentit on poistettu.
he: הערות הספות נמחקו בהצלחה.
hi: स्पैम टिप्पणियों को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Spam komentari su uspješno izbrisani.
id: Komentar spam telah berhasil dihapus.
it: I commenti di spam sono stati eliminati con successo.
ja: スパムコメントは正常に削除されました。
lt: Šlamšto komentarai buvo sėkmingai ištrinti.
lv: Surogātpasta komentāri ir veiksmīgi izdzēsti.
nl: Spamcommentaren zijn succesvol verwijderd.
no: Spam-kommentarer har blitt slettet.
oc: Los comentaris indesirables son estats suprimits amb succès.
pl: Komentarze spamu zostały pomyślnie usunięte.
pt_br: Comentários de spam foram excluídos com sucesso.
ro: Comentariile spam au fost șterse cu succes.
ru: Спам комментарии были успешно удалены.
sk: Spamové komentáre boli úspešne odstránené.
sl: Vsiljeni komentarji so bili uspešno izbrisani.
sr: Spam коментари су успешно избрисани.
sv: Skräppostkommentarer har tagits bort.
te: స్పామ్ వ్యాఖ్యలు సమర్ధవంతంగా తొలగించబడింది.
th: ความคิดเห็นสแปมได้ถูกลบออกเรียบร้อยแล้ว
tr: Spam yorumlar başarıyla silindi.
uk: Спам-коментарі успішно видалено.
vi: Các bình luận spam đã được xóa thành công.

source: You have one spam comment.
ar: لديك تعليق واحد غير مرغوب فيه.
bg: Имате един спам коментар.
bn: আপনার একটি স্প্যাম মন্তব্য আছে।
ca: Te un comentari no desitjat.
cs: Máte jeden spam komentář.
da: Du har en spam kommentar.
de: Du hast Spam in deinen Kommentaren.
el: Έχετε ένα σχόλιο spam.
eo: Vi havas unu spaman komenton.
es_ar: Tiene un comentario no deseado.
et: Teil on üks rämpsposti kommentaar.
eu: Spam iruzkin bat duzu.
fi: Blogissa on yksi spämmikommentti.
he: יש לך הערת דואר זבל אחת.
hi: आप एक स्पैम टिप्पणी है.
hr: Imate jedan spam komentar.
id: Anda memiliki satu komentar spam.
it: È presente un commento di spam.
ja: 1 のスパムコメントがあります。
lt: Turite vieną spamo komentarą.
lv: Jums ir viens nevēlams komentārs.
nl: Je hebt één spamcommentaar.
no: Du har én spam-kommentar.
oc: Avètz un comentari indesirables.
pl: Masz jeden komentarz oznaczony jako spam.
pt_br: Você tem um comentário indesejável.
ro: Ai un singur comentariu spam.
ru: У вас один спам комментарий.
sk: Máte jeden spamový komentár.
sl: Imate en spam komentar.
sr: Vous avez un commentaire indésirable.
sv: Du har en spam-kommentar.
te: ఒక చెత్త వ్యాఖ్య ఉంది.
th: คุณมีความคิดเห็นสแปมหนึ่งรายการ
tr: Bir spam yorumunuz var.
uk: У вас один спам-коментар.
vi: Bạn có một bình luận spam.

source: Show it.
ar: إظهار ذلك.
bg: Покажете го.
bn: সেটি দেখাও।
ca: Mostra'l.
cs: Zobraz ho.
da: Vis den.
de: Zeige es.
el: Δείξε το.
eo: Montru ĝin.
es_ar: Mostrarlo.
et: Näita seda.
eu: Erakutsi.
fi: Näytä se!
he: תראו את זה.
hi: इसे दिखाओ.
hr: Pokazati.
id: Tunjukkan.
it: Mostralo.
ja: それを表示する。
lt: Parodyti.
lv: Parādi to.
nl: Laat het zien.
no: Vis det.
oc: Mostratz-lo.
pl: Pokaż to.
pt_br: Mostrá-lo.
ro: Arată-l.
ru: Показать
sk: Ukázať.
sl: Pokaži.
sr: L'afficher
sv: Visa den.
te: దాన్ని చూపించు.
th: แสดงมันออกมา
tr: Göster.
uk: Покажи.
vi: Hãy cho thấy.

source: You have %s spam comments.
ar: لديك %s تعليقات غير مرغوب فيها.
bg: Имате %s спам коментари.
bn: আপনার %s টি স্প্যাম মন্তব্য আছে।
ca: T %s comentaris no desitjats.
cs: Máte %s spamové komentářů(e).
da: Du har %s spam kommentarer.
de: Du hast %s Spam-Kommentare.
el: Έχετε %s spam σχόλια.
eo: Vi havas %s spamajn komentojn.
es_ar: Tiene %s comentarios no deseados.
et: Teil on %s rämpsposti kommentaarid.
eu: %s spam iruzkin dituzu.
fi: Blogissa on %s spämmikommenttia.
he: יש לך %s הערות דואר זבל.
hi: आपके पास %s स्पैम टिप्पणियाँ हैं.
hr: Imate %s spam komentara.
id: Anda memiliki %s komentar spam.
it: Sono presenti %s commenti di spam.
ja: %s のスパムコメントがあります。
lt: Turite %s spamo komentarų(us).
lv: Jums ir %s surogātpasta komentāri.
nl: Je hebt %s spam reacties.
no: Du har %s spam-kommentarer.
oc: Avètz %s comentaris indesirables.
pl: Masz %s komentarzy oznaczonych jako spam.
pt_br: Você tem %s comentários indesejáveis.
ro: Ai %s comentarii spam.
ru: У вас %s спам комментариев.
sk: Máte %s spamových komentárov.
sl: Imate %s neželenih komentarjev.
sr: Vous avez %s commentaires indésirables.
sv: Du har %s spam kommentarer.
te: %s చెత్త వ్యాఖ్యలున్నాయి.
th: คุณมี %s ความคิดเห็นสแปม
tr: %s spam ahkam var.
uk: Ви маєте %s спам-коментарів.
vi: Bạn có %s bình luận spam.

source: Show them.
ar: إظهارهم.
bg: Покажете им.
bn: সেগুলো দেখাও।
ca: Mostra'ls.
cs: Zobraz je.
da: Vis dem.
de: Zeige diese.
el: Εμφάνισε τους.
eo: Montru ilin.
es_ar: Mostrarlos.
et: Näita neile.
eu: Erakutsi.
fi: Näytä ne!
he: תראו להם.
hi: उन्हें दिखाओ.
hr: Pokaži im.
id: Tunjukkan pada mereka.
it: Mostrali.
ja: それらを表示する。
lt: Parodyti.
lv: Parādi viņiem.
nl: Laat het ze zien.
no: Vis dem.
oc: Los mostrar.
pl: Pokaż je.
pt_br: Mostrá-os.
ro: Arată-le.
ru: Показать все.
sk: Ukáž im.
sl: Pokaži jim.
sr: Les afficher.
sv: Visa dem.
te: వాటిని చూపించు.
th: แสดงให้พวกเขาดู
tr: Göster onlara.
uk: Покажи їм.
vi: Hãy cho họ xem.

source: Delete all spams
ar: حذف جميع الرسائل غير المرغوب فيها
bg: Изтриване на всички спамове
bn: সব স্প্যাম মুছে ফেলুন
ca: Suprimeix tots els correus brossa
cs: Odstranit všechny spamy
da: Slet alle spams
de: Spam vollständig löschen
el: Διαγραφή όλων των ανεπιθύμητων μηνυμάτων
eo: Forigu ĉiujn spamojn
es_ar: Eliminar todos los spams
et: Kustuta kõik rämpspostitused
eu: Ezabatu spam guztiak
fi: Poista kaikki spämmit
he: מחיקת כל ספרד
hi: सभी spams मिटाएँ
hr: Izbriši sve neželjene poruke
id: Menghapus semua spam
it: Elimina tutti gli spam
ja: すべてのスパムを削除
lt: Ištrinti visus šlamštlaiškius
lv: Dzēst visus surogātpastu
nl: Alle spams verwijderen
no: Slett all spam
oc: Suprimir totes los corrièrs indesirables
pl: Usuń wszystkie spamy
pt_br: Excluir todos os spams
ro: Şterge toate spam-urile
ru: Удалить все спамы
sk: Odstrániť všetky spamy
sl: Izbriši vso neželeno pošto
sr: Избриши све спамове
sv: Ta bort alla spammar
te: అన్ని స్పాములను తొలగించుము
th: ลบสแปมทั้งหมด
tr: Tüm spam'leri sil
uk: Видаліть весь спам
vi: Xóa tất cả các tin nhắn rác

source: Selected comments action:
ar: إجراءات التعليقات المختارة:
bg: Избрани коментари действие:
bn: নির্বাচিত মন্তব্য:
ca: Acció de comentaris seleccionada :
cs: Vybrané komentáře:
da: Valgte kommentarers handling:
de: Wähle eine Aktion für die Kommentare:
el: Επιλεγμένη ενέργεια σχολίων:
eo: Elektita komenta ago:
es_ar: Acción de los comentarios seleccionados:
et: Valitud kommentaarid meede:
eu: Hautatutako iruzkinen ekintza:
fi: Tee valituille kommenteille:
he: פעולת הערות שנבחרו:
hi: चुने गए टिप्पणियों क्रिया:
hr: Radnja odabranih komentara:
id: Tindakan komentar yang dipilih:
it: Azione per i commenti selezionati:
ja: 選択されたコメントに実行：
lt: Veiksmas pasirinktiems komentarams:
lv: Atlasītā komentāru darbība:
nl: Geselecteerde opmerkingen actie:
no: Utvalgte kommentarer handling:
oc: Accion de comentaris seleccionadas:
pl: Akcja dla wybranych komentarzy:
pt_br: Ação sobre comentários selecionados:
ro: Acțiune comentarii selectate:
ru: Действие с выбранными комментариями:
sk: Vybraná akcia komentárov:
sl: Izbrano dejanje komentarjev:
sr: Action sur les commentaires sélectionnés :
sv: Valda kommentarer:
te: ఎంచుకున్న వ్యాఖ్యలపై చర్య:
th: ความคิดเห็นที่เลือกดำเนินการ:
tr: Seçili ahkamlara yap:
uk: Дія вибраних коментарів:
vi: Hành động đối với các bình luận được chọn:

source: The following plugins have been disabled:
ar: تم تعطيل الإضافات التالية:
bg: Следните плъгини са деактивирани:
bn: নিম্নলিখিত প্লাগইনগুলি অক্ষম করা হয়েছে:
ca: Els següents complements s'han desactivat:
cs: Následující zásuvné moduly byly zakázány:
da: Følgende plugins er blevet deaktiveret:
de: Die folgenden Plugins wurden deaktiviert:
el: Τα ακόλουθα πρόσθετα έχουν απενεργοποιηθεί:
eo: La jenaj kromaĵoj estas malŝaltitaj:
es_ar: Se han desactivado los siguientes plugins:
et: Järgmised pluginad on välja lülitatud:
eu: Plugin hauek desgaitu dira:
fi: Seuraavat laajennukset on poistettu käytöstä:
he: התוספים הבאים הושבתו:
hi: निम्नलिखित प्लगइन्स को अक्षम कर दिया गया है:
hr: Sljedeći dodaci su onemogućeni:
id: Plugin berikut ini telah dinonaktifkan:
it: I seguenti plugin sono stati disattivati:
ja: 以下のプラグインが無効になりました：
lt: Šie įskiepiai buvo išjungti:
lv: Ir atspējoti šādi spraudņi:
nl: De volgende plugins zijn uitgeschakeld:
no: Følgende plugins har blitt deaktivert:
oc: Los ensambladors seguents son estats desactivats:
pl: Następujące wtyczki zostały wyłączone:
pt_br: Os seguintes plugins foram desactivados:
ro: Următoarele plugin-uri au fost dezactivate:
ru: Следующие плагины были отключены:
sk: Nasledujúce zásuvné moduly boli vypnuté:
sl: Naslednji vtičniki so bili onemogočeni:
sr: Следећи додаци су онемогућени:
sv: Följande plugins har inaktiverats:
te: కింది ప్లగిన్‌లు నిలిపివేయబడ్డాయి:
th: ปลั๊กอินต่อไปนี้ถูกปิดการใช้งาน:
tr: Aşağıdaki eklentiler devre dışı bırakıldı:
uk: Наступні плагіни було вимкнено:
vi: Các plugin sau đây đã bị vô hiệu hóa:

source: Your last donation date has been saved.
ar: تم حفظ تاريخ تبرعك الأخير.
bg: Датата на последното ви дарение е запазена.
bn: আপনার শেষ দানের তারিখ সংরক্ষিত হয়েছে।
ca: La data de la teva última donació s'ha desat.
cs: Datum vašeho posledního daru bylo uloženo.
da: Din sidste donationsdato er blevet gemt.
de: Das Datum Ihrer letzten Spende wurde gespeichert.
el: Η ημερομηνία της τελευταίας σας δωρεάς έχει αποθηκευτεί.
eo: Via lasta donacdato estas konservita.
es_ar: Se ha guardado la fecha de su última donación.
et: Teie viimane annetuskuupäev on salvestatud.
eu: Zure azken dohaintzaren data gorde da.
fi: Viimeisin lahjoituspäiväsi on tallennettu.
he: תאריך התרומה האחרון שלך נשמר.
hi: आपकी अंतिम दान तिथि सहेज ली गई है।
hr: Datum vaše posljednje donacije je spremljen.
id: Tanggal donasi terakhir Anda telah disimpan.
it: La data dell'ultima donazione è stata salvata.
ja: 最終寄付日が保存されました。
lt: Jūsų paskutinio aukojimo data išsaugota.
lv: Jūsu pēdējā ziedojuma datums ir saglabāts.
nl: Je laatste donatiedatum is opgeslagen.
no: Din siste donasjonsdato er lagret.
oc: Vòstra darrièra data de don es estada enregistrada.
pl: Data ostatniej darowizny została zapisana.
pt_br: Sua última data de doação foi salva.
ro: Data ultimei dvs. donații a fost salvată.
ru: Дата вашего последнего пожертвования сохранена.
sk: Dátum vášho posledného daru bol uložený.
sl: Datum vaše zadnje donacije je bil shranjen.
sr: Датум ваше последње донације је сачуван.
sv: Ditt senaste donationsdatum har sparats.
te: మీ చివరి విరాళం తేదీ సేవ్ చేయబడింది.
th: วันที่บริจาคครั้งล่าสุดของคุณได้รับการบันทึกแล้ว
tr: Son bağış tarihiniz kaydedildi.
uk: Дата вашого останнього пожертвування збережена.
vi: Ngày đóng góp cuối cùng của bạn đã được lưu lại.
