Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: As a single image
ar: كصورة واحدة
bg: Като единично изображение
bn: একক ছবি হিসেবে
ca: Com a imatge individual
cs: Jako samotný obrázek
da: Som et enkelt billede
de: Als Einzelbild
el: Ως ενιαία εικόνα
eo: Kiel ununura bildo
es_ar: Como una única imagen
et: Ühe pildina
eu: Irudi bakar gisa
fi: Yksittäisenä kuvana
he: כתמונה בודדת
hi: एकल छवि के रूप में
hr: Kao jedna slika
id: Sebagai gambar tunggal
it: Come immagine singola
ja: 単独の画像として
lt: Kaip vieną paveikslėlį
lv: Kā viens attēls
nl: Als een enkele afbeelding
no: Som ett enkelt bilde
oc: Coma una sola imatge
pl: Jako pojedynczy obraz
pt_br: Como simples imagem
ro: Ca o singură imagine
ru: Как одиночное изображение
sk: Ako jeden obrázok
sl: Kot ena slika
sr: En tant qu'image uniquement
sv: Som en enda bild
te: ఒక్క ప్రతిబింబము
th: ในฐานะภาพเดียว
tr: Tek görüntü gibi
uk: Як єдине зображення
vi: Như một hình ảnh duy nhất

source: As a link to the original image
ar: كرابط للصورة الأصلية
bg: Връзка към оригиналното изображение
bn: মূল ছবির লিংক হিসেবে
ca: Com a enllaç a la imatge original
cs: Jako odkaz na původní obrázek
da: Som et link til det oprindelige billede
de: Als Link zum Originalbild
el: Ως σύνδεσμος στην αρχική εικόνα
eo: Kiel ligo al la originala bildo
es_ar: Como enlace a la imagen original
et: Link originaalpildile
eu: Jatorrizko irudiaren esteka gisa
fi: Linkkinä alkuperäiseen kuvaan
he: כקישור לתמונה המקורית.
hi: मूल छवि के लिए एक कड़ी के रूप में
hr: Kao poveznica na originalnu sliku
id: Sebagai tautan ke gambar asli
it: Come collegamento all'immagine originale
ja: オリジナル画像へのリンク
lt: Nuoroda į originalų vaizdą
lv: Kā saite uz sākotnējo attēlu
nl: Als link naar de originele afbeelding
no: Som en lenke til originalbildet
oc: Coma ligam cap a l'imatge original
pl: Jako link do oryginalnego obrazu
pt_br: Como um link para a imagem original
ro: Ca link către imaginea originală
ru: В качестве ссылки на исходное изображение
sk: Ako odkaz na pôvodný obrázok
sl: Kot povezava do originalne slike
sr: Као линк ка оригиналној слици
sv: Som en länk till den ursprungliga bilden
te: అసలు ప్రతిబింబము కు లింకు
th: เป็นลิงก์ไปยังภาพต้นฉบับ
tr: Orijinal resme bir bağlantı olarak
uk: Як посилання на оригінальне зображення
vi: Như một liên kết đến hình ảnh gốc

source: MP3 disposition
ar: تصريف MP3
bg: Разпореждане с MP3
ca: Disposició MP3
cs: Vlastnosti MP3
de: MP3-Einstellungen
el: Διάθεση MP3
eo: MP3 dispono
es_ar: Disposición del mp3
et: MP3 dispositsioon
eu: MP3 xedapena
fi: MP3-dispositio
he: סילוק של MP3
hi: MP3 प्रवृत्ति
hr: MP3 dispozicija
id: Disposisi MP3
it: Allineamento MP3
ja: MP3 の配置
lt: MP3 dispozicija
lv: MP3 izvietojums
nl: MP3 beschikking
no: MP3-disposisjon
oc: Disposicion MP3
pl: Dyspozycja MP3
pt_br: Disposição do MP3
ro: Dispoziție MP3
ru: Добавление MP3
sk: Dispozícia MP3
sl: MP3 dispozicija
sr: Disposition du MP3
te: MP3 డిస్పోజికల్
th: การจัดเก็บ MP3
tr: MP3 bileşimi
uk: Диспозиція MP3
vi: MP3 định dạng

source: Please note that you cannot insert mp3 files with standard editor in WYSIWYG HTML mode.
ar: يرجى ملاحظة أنه لا يمكنك إدراج ملفات mp3 باستخدام المحرر القياسي في وضع WYSIWYG HTML.
bg: Моля, имайте предвид, че не можете да вмъквате mp3 файлове със стандартен редактор в режим WYSIWYG HTML.
bn: দয়া করে মনে রাখবেন যে আপনি WYSIWYG HTML মোডে স্ট্যান্ডার্ড এডিটরের সাথে mp3 ফাইল সন্নিবেশ করতে পারবেন না।
ca: Tingueu en compte que no podeu inserir fitxers mp3 amb un editor estàndard en mode HTML WYSIWYG.
cs: Upozorňujeme, že soubory mp3 nelze vkládat pomocí standardního editoru v režimu WYSIWYG HTML.
da: Bemærk, at du ikke kan indsætte mp3-filer med standardeditoren i WYSIWYG HTML-tilstand.
de: Bitte beachten Sie, dass Sie mit dem Standard-Editor im WYSIWYG-HTML-Modus keine mp3-Dateien einfügen können.
el: Λάβετε υπόψη ότι δεν μπορείτε να εισάγετε αρχεία mp3 με τον τυπικό επεξεργαστή σε λειτουργία WYSIWYG HTML.
eo: Bonvolu noti, ke vi ne povas enmeti mp3-dosierojn per norma redaktilo en WYSIWYG HTML-reĝimo.
es_ar: Tenga en cuenta que no puede insertar archivos mp3 con el editor estándar en modo HTML WYSIWYG.
et: Pange tähele, et WYSIWYG HTML-režiimis ei saa standardse redaktoriga mp3-faile sisestada.
eu: Kontuan izan WYSIWYG HTML moduan ezin dituzula mp3 fitxategiak txertatu editore estandarrarekin.
fi: Huomaa, että et voi lisätä mp3-tiedostoja tavallisella editorilla WYSIWYG HTML-tilassa.
he: שים לב שאינך יכול להכניס קבצי mp3 עם עורך סטנדרטי במצב WYSIWYG HTML.
hi: कृपया ध्यान दें कि आप WYSIWYG HTML मोड में मानक संपादक के साथ mp3 फ़ाइलें सम्मिलित नहीं कर सकते।
hr: Imajte na umu da ne možete umetnuti mp3 datoteke sa standardnim editorom u WYSIWYG HTML modu.
id: Harap diperhatikan bahwa Anda tidak dapat menyisipkan file mp3 dengan editor standar dalam mode HTML WYSIWYG.
it: Si noti che non è possibile inserire file mp3 con l'editor standard in modalità HTML WYSIWYG.
ja: WYSIWYG HTMLモードの標準エディタでは、mp3ファイルを挿入できませんのでご注意ください。
lt: Dotclear redaktors
lv: Lūdzu, ņemiet vērā, ka WYSIWYG HTML režīmā nevar ievietot mp3 failus ar standarta redaktoru.
nl: Let op: je kunt geen mp3-bestanden invoegen met de standaardeditor in de WYSIWYG HTML-modus.
no: Vær oppmerksom på at du ikke kan sette inn mp3-filer med standardredigeringsprogrammet i WYSIWYG HTML-modus.
oc: Notatz que podètz pas inserir de fichièrs mp3 amb l'editor estandard en mòde HTML WYSIWYG.
pl: Należy pamiętać, że nie można wstawiać plików mp3 za pomocą standardowego edytora w trybie HTML WYSIWYG.
pt_br: Observe que não é possível inserir arquivos mp3 com o editor padrão no modo HTML WYSIWYG.
ro: Vă rugăm să rețineți că nu puteți insera fișiere mp3 cu editorul standard în modul WYSIWYG HTML.
ru: Обратите внимание, что вы не можете вставлять mp3-файлы с помощью стандартного редактора в режиме WYSIWYG HTML.
sk: Upozorňujeme, že v režime WYSIWYG HTML nemôžete vkladať súbory mp3 pomocou štandardného editora.
sl: Upoštevajte, da datotek mp3 ne morete vstaviti s standardnim urejevalnikom v načinu WYSIWYG HTML.
sr: Имајте на уму да не можете уметнути мп3 датотеке са стандардним уређивачем у ВИСИВИГ ХТМЛ режиму.
sv: Observera att du inte kan infoga mp3-filer med standardredigeraren i WYSIWYG HTML-läge.
te: మీరు WYSIWYG HTML మోడ్‌లో ప్రామాణిక ఎడిటర్‌తో mp3 ఫైల్‌లను చొప్పించలేరని దయచేసి గమనించండి.
th: โปรดทราบว่าคุณไม่สามารถแทรกไฟล์ mp3 ด้วยตัวแก้ไขมาตรฐานในโหมด WYSIWYG HTML ได้
tr: Lütfen mp3 dosyalarını WYSIWYG HTML modunda standart düzenleyici ile ekleyemeyeceğinizi unutmayın.
uk: Зверніть увагу, що ви не можете вставляти mp3-файли за допомогою стандартного редактора в режимі WYSIWYG HTML.
vi: Lưu ý rằng bạn không thể chèn các tệp MP3 bằng trình soạn thảo tiêu chuẩn trong chế độ HTML WYSIWYG.

source: Video size
ar: حجم الفيديو
bg: Размер на видеото
bn: ভিডিও সাইজ
ca: Mida del vídeo
cs: Velikost videa
da: Video størrelse
de: Videogröße
el: Μέγεθος βίντεο
eo: Grando de video
es_ar: Tamaño del video
et: Video suurus
eu: Bideoaren tamaina
fi: Videon koko
he: גודל וידאו
hi: वीडियो आकार
hr: Veličina videa
id: Ukuran video
it: Dimensione video
ja: ビデオサイズ
lt: Video dydis
lv: Video izmērs
nl: Videogrootte
no: Videostørrelse
oc: Talha de la vidèo
pl: Rozmiar wideo
pt_br: Tamanho do vídeo
ro: Dimensiune video
ru: Размер видео
sk: Veľkosť videa
sl: Velikost videa
sr: Taille de la vidéo
sv: Video storlek
te: వీడియో పరిమాణము
th: ขนาดวิดีโอ
tr: Vidyo boyutu:
uk: Розмір відео
vi: Kích thước video

source: Width:
ar: العرض:
bg: Широчина:
bn: দৈর্ঘ্য:
ca: Amplada:
cs: Šířka:
da: Bredde:
de: Breite:
el: Πλάτος:
eo: Larĝo:
es_ar: Ancho:
et: Laius:
eu: Zabalera:
fi: Leveys:
he: רוחב:
hi: चौड़ाईः
hr: Širina:
id: Lebar:
it: Larghezza:
ja: 幅：
lt: Plotis:
lv: Platums:
nl: Breedte:
no: Bredde:
oc: Largor :
pl: Szerokość:
pt_br: Largura:
ro: Lăţime:
ru: Ширина:
sk: šírka:
sl: Premer:
sr: Largeur :
sv: Bredd:
te: వెడల్పు:
th: ความกว้าง:
tr: Genişlik:
uk: Ширина:
vi: Chiều rộng:

source: Height:
ar: الارتفاع:
bg: Височина:
bn: প্রস্থ:
ca: Alçada:
cs: Výška:
da: Højde:
de: Höhe:
el: Ύψος:
eo: Alteco:
es_ar: Alto:
et: Kõrgus:
eu: Altuera:
fi: Korkeus:
he: גובה:
hi: ऊँचाईः
hr: Visina:
id: Tinggi:
it: Altezza:
ja: 高さ：
lt: Aukštis:
lv: Augstums:
nl: Hoogte:
no: Høyde:
oc: _Nautor :
pl: Wysokość:
pt_br: Altura:
ro: Înălţime:
ru: высота
sk: výška:
sl: Višina:
sr: Hauteur :
sv: Höjd:
te: ఎత్తు:
th: ความสูง:
tr: Yükseklik:
uk: Зростання:
vi: Chiều cao:

source: A value of 0 means that the corresponding size is not included when inserting a video.
ar: تعني القيمة 0 عدم تضمين الحجم المقابل عند إدراج مقطع فيديو.
bg: Стойност 0 означава, че съответният размер не се включва при вмъкване на видеоклип.
bn: ০ মান মানে হল ভিডিও সন্নিবেশ করার সময় সংশ্লিষ্ট আকার অন্তর্ভুক্ত করা হয় না।
ca: Un valor de 0 significa que la mida corresponent no s'inclou en inserir un vídeo.
cs: Hodnota 0 znamená, že příslušná velikost není při vkládání videa zahrnuta.
da: En værdi på 0 betyder, at den tilsvarende størrelse ikke medtages, når man indsætter en video.
de: Ein Wert von 0 bedeutet, dass die entsprechende Größe beim Einfügen eines Videos nicht berücksichtigt wird.
el: Η τιμή 0 σημαίνει ότι το αντίστοιχο μέγεθος δεν συμπεριλαμβάνεται κατά την εισαγωγή ενός βίντεο.
eo: Valoro 0 signifas, ke la koresponda grandeco ne estas inkluzivita dum enmeto de filmeto.
es_ar: Un valor de 0 significa que el tamaño correspondiente no se incluye al insertar un vídeo.
et: Väärtus 0 tähendab, et video sisestamisel ei võeta vastavat suurust arvesse.
eu: 0 balioak esan nahi du dagokion tamaina ez dela barne hartzen bideo bat txertatzean.
fi: Arvo 0 tarkoittaa, että vastaavaa kokoa ei oteta huomioon videon lisäämisessä.
he: ערך של 0 פירושו שהגודל המתאים אינו כלול בעת הוספת סרטון.
hi: 0 का मान का अर्थ है कि वीडियो डालते समय संबंधित आकार शामिल नहीं किया गया है।
hr: Vrijednost 0 znači da odgovarajuća veličina nije uključena prilikom umetanja videa.
id: Nilai 0 berarti bahwa ukuran yang sesuai tidak disertakan ketika menyisipkan video.
it: Un valore di 0 significa che la dimensione corrispondente non viene inclusa quando si inserisce un video.
ja: 0を指定すると、動画の挿入時に対応するサイズが含まれない。
lt: 0 reikšmė reiškia, kad atitinkamas dydis neįtraukiamas įdedant vaizdo įrašą.
lv: Vērtība 0 nozīmē, ka, ievietojot videoklipu, attiecīgais izmērs netiek iekļauts.
nl: Een waarde van 0 betekent dat de overeenkomstige grootte niet wordt meegenomen bij het invoegen van een video.
no: En verdi på 0 betyr at den tilsvarende størrelsen ikke tas med når du setter inn en video.
oc: Una valor de 0 significa que la talha correspondenta es pas inclusa al moment de l'insercion d'una vidèo.
pl: Wartość 0 oznacza, że odpowiedni rozmiar nie jest uwzględniany podczas wstawiania wideo.
pt_br: Um valor de 0 significa que o tamanho correspondente não é incluído ao inserir um vídeo.
ro: O valoare de 0 înseamnă că dimensiunea corespunzătoare nu este inclusă la inserarea unui videoclip.
ru: Значение 0 означает, что соответствующий размер не учитывается при вставке видео.
sk: Hodnota 0 znamená, že príslušná veľkosť sa pri vkladaní videa nezohľadňuje.
sl: Vrednost 0 pomeni, da ustrezna velikost pri vstavljanju videoposnetka ni vključena.
sr: Вредност 0 значи да одговарајућа величина није укључена приликом уметања видеа.
sv: Ett värde på 0 innebär att motsvarande storlek inte inkluderas när du infogar en video.
te: 0 విలువ అంటే వీడియోను చొప్పించేటప్పుడు సంబంధిత పరిమాణం చేర్చబడలేదని అర్థం.
th: ค่า 0 หมายความว่าขนาดที่สอดคล้องกันจะไม่ถูกนำมารวมเมื่อทำการแทรกวิดีโอ
tr: 0 değeri, bir video eklenirken ilgili boyutun dahil edilmediği anlamına gelir.
uk: Значення 0 означає, що відповідний розмір не враховується при вставці відео.
vi: Giá trị 0 có nghĩa là kích thước tương ứng không được bao gồm khi chèn video.

source: Video disposition
ar: عرض الفيديو
bg: Разположение на видеото
bn: ভিডিও ডিসপজিশন
ca: Disposició de vídeo
cs: Vlastnosti videa
de: Video-Einstellungen
el: Διάθεση βίντεο
eo: Dispozicio de video
es_ar: Disposición del video
et: Videodispositsioon
eu: Bideo xedapena
fi: Videodispositio
he: סילוק וידאו
hi: वीडियो विन्यास
hr: Video raspored
id: Disposisi video
it: Allineamento video
ja: ビデオの配置
lt: Video dispozicija
lv: Video izvietojums
nl: Video dispositie
no: Videodisposisjon
oc: Disposicion vidèo
pl: Charakter wideo
pt_br: Disposição do vídeo
ro: Dispoziție video
ru: Диспозиция видео
sk: Dispozícia videa
sl: Videoposnetek
sr: Disposition de la vidéo
te: వీడియో డిస్పోజిటము
th: การจัดเก็บวิดีโอ
tr: Vidyo disposition
uk: Розміщення відео
vi: Xử lý video

source: Please note that you cannot insert video files with standard editor in WYSIWYG HTML mode.
ar: يرجى ملاحظة أنه لا يمكنك إدراج ملفات الفيديو باستخدام المحرر القياسي في وضع WYSIWYG HTML.
bg: Моля, имайте предвид, че не можете да вмъквате видеофайлове със стандартен редактор в режим WYSIWYG HTML.
bn: দয়া করে মনে রাখবেন যে আপনি WYSIWYG HTML মোডে স্ট্যান্ডার্ড সম্পাদক সহ ভিডিও ফাইলগুলি সন্নিবেশ করতে পারবেন না।
ca: Tingueu en compte que no podeu inserir fitxers de vídeo amb un editor estàndard en mode HTML WYSIWYG.
cs: Vezměte prosím na vědomí, že video soubory nelze vkládat pomocí standardního editoru v režimu WYSIWYG HTML.
da: Bemærk, at du ikke kan indsætte videofiler med standardeditoren i WYSIWYG HTML-tilstand.
de: Bitte beachten Sie, dass Sie mit dem Standard-Editor im WYSIWYG-HTML-Modus keine Videodateien einfügen können.
el: Λάβετε υπόψη ότι δεν μπορείτε να εισάγετε αρχεία βίντεο με τον τυπικό επεξεργαστή σε λειτουργία WYSIWYG HTML.
eo: Bonvolu noti, ke vi ne povas enmeti videodosierojn per norma redaktilo en WYSIWYG HTML-reĝimo.
es_ar: Tenga en cuenta que no puede insertar archivos de vídeo con el editor estándar en modo HTML WYSIWYG.
et: Pange tähele, et WYSIWYG HTML-režiimis ei saa standardse redaktoriga videofaile sisestada.
eu: Kontuan izan WYSIWYG HTML moduan ezin duzula bideo-fitxategiak editore estandarrarekin txertatu.
fi: Huomaa, että et voi lisätä videotiedostoja tavallisella editorilla WYSIWYG HTML-tilassa.
he: שים לב שאינך יכול להוסיף קבצי וידאו עם עורך סטנדרטי במצב WYSIWYG HTML.
hi: कृपया ध्यान दें कि आप मानक संपादक के साथ वीडियो फ़ाइलों को WYSIWYG HTML मोड में सम्मिलित नहीं कर सकते।
hr: Imajte na umu da ne možete umetnuti videodatoteke sa standardnim editorom u WYSIWYG HTML modu.
id: Harap diperhatikan bahwa Anda tidak dapat menyisipkan file video dengan editor standar dalam mode HTML WYSIWYG.
it: Si noti che non è possibile inserire file video con l'editor standard in modalità HTML WYSIWYG.
ja: WYSIWYG HTMLモードの標準エディタでは、動画ファイルを挿入できませんのでご注意ください。
lt: Atkreipkite dėmesį, kad negalite įterpti vaizdo įrašų failų naudodami standartinį redaktorių WYSIWYG HTML režimu.
lv: Lūdzu, ņemiet vērā, ka nevar ievietot video failus ar standarta redaktoru WYSIWYG HTML režīmā.
nl: Houd er rekening mee dat je geen videobestanden kunt invoegen met de standaardeditor in de WYSIWYG HTML-modus.
no: Vær oppmerksom på at du ikke kan sette inn videofiler med standardredigeringsprogrammet i WYSIWYG HTML-modus.
oc: Notatz que podètz pas inserir de fichièrs vidèo amb l'editor estandard en mòde HTML WYSIWYG.
pl: Należy pamiętać, że nie można wstawiać plików wideo za pomocą standardowego edytora w trybie HTML WYSIWYG.
pt_br: Observe que não é possível inserir arquivos de vídeo com o editor padrão no modo HTML WYSIWYG.
ro: Vă rugăm să rețineți că nu puteți insera fișiere video cu editorul standard în modul WYSIWYG HTML.
ru: Обратите внимание, что вы не можете вставить видеофайлы с помощью стандартного редактора в режиме WYSIWYG HTML.
sk: Upozorňujeme, že v režime WYSIWYG HTML nemôžete vkladať video súbory pomocou štandardného editora.
sl: Upoštevajte, da video datotek ne morete vstaviti s standardnim urejevalnikom v načinu WYSIWYG HTML.
sr: Имајте на уму да не можете уметнути видео датотеке са стандардним уређивачем у ВИСИВИГ ХТМЛ режиму.
sv: Observera att du inte kan infoga videofiler med standardredigeraren i WYSIWYG HTML-läge.
te: మీరు WYSIWYG HTML మోడ్‌లో ప్రామాణిక ఎడిటర్‌తో వీడియో ఫైల్‌లను చొప్పించలేరని దయచేసి గమనించండి.
th: โปรดทราบว่าคุณไม่สามารถแทรกไฟล์วิดีโอด้วยตัวแก้ไขมาตรฐานในโหมด WYSIWYG HTML ได้
tr: Lütfen video dosyalarını WYSIWYG HTML modunda standart düzenleyici ile ekleyemeyeceğinizi unutmayın.
uk: Зверніть увагу, що ви не можете вставляти відеофайли за допомогою стандартного редактора в режимі WYSIWYG HTML.
vi: Lưu ý rằng bạn không thể chèn các tệp video bằng trình chỉnh sửa tiêu chuẩn trong chế độ HTML WYSIWYG.

source: Media item will be inserted as a link.
ar: سيتم إدراج عنصر الوسائط كوصل.
bg: Медийният елемент ще бъде вмъкнат като връзка.
bn: মিডিয়া আইটেমটি লিংক হিসেবে লাগানো হবে।
ca: L'element multimèdia s'inserirà com a enllaç.
cs: Soubor bude vložen jako odkaz.
da: Medie element vil blive indsat som et link.
de: Medien-Element wird als Link eingefügt.
el: Το στοιχείο πολυμέσων θα εισαχθεί ως σύνδεσμος.
eo: Media ero estos enmetita kiel ligilo.
es_ar: El medio sera insertado como un enlace.
et: Meediaelement lisatakse lingina.
eu: Multimedia-elementua esteka gisa txertatuko da.
fi: Mediatiedosto liitetään linkkinä.
he: פריט המדיה יתווסף כקישור.
hi: मीडिया आइटम को एक कड़ी के रूप में डाला जाएगा.
hr: Medijska stavka bit će umetnuta kao veza.
id: Item media akan disisipkan sebagai tautan.
it: Il contenuto media sarà inserito come link.
ja: メディアアイテムはリンクとして挿入されます。
lt: Medien elementas bus įkeltas kaip nuoroda.
lv: Multivides vienums tiks ievietots kā saite.
nl: Het media-item wordt ingevoegd als link.
no: Medieelementet settes inn som en lenke.
oc: L'element mèdia serà inserit coma un ligam.
pl: Element będzie wstawiony jako odnośnik.
pt_br: A mídia será insertada como link.
ro: Elementul media va fi inserat ca un link.
ru: Медиа файл будет вставлен как ссылка.
sk: Mediálna položka bude vložená ako odkaz.
sl: Medijski element bo vstavljen kot povezava.
sr: Le média sera inséré en tant que lien.
sv: Medieobjektet kommer att infogas som en länk.
te: మీడియా అంశము లింకు వలె ప్రవేశపెట్టబడతాయి.
th: รายการสื่อจะถูกแทรกเป็นลิงก์
tr: Medya öğesi bir bağlantı olarak eklenecektir.
uk: Медіафайл буде вставлено у вигляді посилання.
vi: Tài liệu truyền thông sẽ được chèn dưới dạng liên kết.

source: Make current settings as default
ar: جعل الإعدادات الحالية افتراضية
bg: Направете текущите настройки по подразбиране
bn: বর্তমান বৈশিষ্ট্যাবলী ডিফল্ট হিসেবে তৈরি করো
ca: Establiu la configuració actual com a predeterminada
cs: Nastavit aktuální nastavení jako výchozí
da: Gør aktuelle indstillinger som standard
de: Aktuelle Einstellungen als Standard speichern
el: Κάντε τις τρέχουσες ρυθμίσεις ως προκαθορισμένες
eo: Faru nunajn agordojn defaŭlte
es_ar: Establecer la configuración actual como predeterminada
et: Teha praegused seaded vaikimisi
eu: Ezarri uneko ezarpenak lehenetsi gisa
fi: Tallenna nykyasetukset oletuksiksi
he: הגדרת הגדרות נוכחיות כברירת מחדל
hi: वर्तमान सेटिंग को डिफ़ॉल्ट रूप में बनाएँ
hr: Neka trenutne postavke budu zadane
id: Menjadikan pengaturan saat ini sebagai default
it: Rendi le impostazioni correnti come predefinite
ja: 現在の設定をデフォルトにする
lt: Dabartinius nustatymus paverskite numatytaisiais
lv: Iestatiet pašreizējos iestatījumus kā noklusējuma iestatījumus
nl: Huidige instellingen als standaard instellen
no: Gjør gjeldende innstillinger til standardinnstillinger
oc: Rendre los paramètres actuals coma per defaut
pl: Ustaw bieżące ustawienia jako domyślne
pt_br: Tornar as configurações atuais como padrão
ro: Faceți setările curente ca implicite
ru: Сделать текущие настройки по умолчанию
sk: Urobte aktuálne nastavenia ako predvolené
sl: Naj bodo trenutne nastavitve privzete
sr: Поставке тренутне поставке као подразумеване
sv: Gör aktuella inställningar som standard
te: ప్రస్తుత అమరికలను అప్రమేయంగా చేయుము
th: ตั้งค่าปัจจุบันเป็นค่าเริ่มต้น
tr: Geçerli ayarları varsayılan yap
uk: Зробити поточні налаштування за замовчуванням
vi: Đặt các thiết lập hiện tại làm mặc định.

source: For the blog
ar: للمدوّنة
bg: За блога
bn: ব্লগের জন্য
ca: Per al blog
cs: Pro blog
da: Til bloggen
de: Für den Blog
el: Για το blog
eo: Por la blogo
es_ar: Para el blog
et: Blogi jaoks
eu: Blogerako
fi: Blogia varten
he: עבור הבלוג
hi: ब्लॉग के लिए
hr: Za blog
id: Untuk blog
it: Per il blog
ja: ブログ用
lt: Tinklaraščiui
lv: Par emuāru
nl: Voor de blog
no: For bloggen
oc: Per lo blòg
pl: Dla bloga
pt_br: Para o blog
ro: Pentru blog
ru: Для блога
sk: Pre blog
sl: Za blog
sr: За блог
sv: För bloggen
te: బ్లాగుకు
th: สำหรับบล็อก
tr: Blog için
uk: Для блогу
vi: Cho blog

source: For this folder only
ar: لهذا المجلد فقط
bg: Само за тази папка
bn: শুধুমাত্র এই ফোল্ডারের জন্য
ca: Només per a aquesta carpeta
cs: Pouze pro tuto složku
da: Kun for denne mappe
de: Nur für diesen Ordner
el: Μόνο για αυτόν το φάκελο
eo: Nur por ĉi tiu dosierujo
es_ar: Sólo para esta carpeta
et: Ainult selle kausta jaoks
eu: Karpeta honetarako soilik
fi: Vain tätä kansiota varten
he: עבור תיקיה זו בלבד
hi: सिर्फ इस फ़ोल्डर के लिए
hr: Samo za ovu mapu
id: Hanya untuk folder ini
it: Solo per questa cartella
ja: このフォルダのみ
lt: Tik šiame aplanke
lv: Tikai šai mapei
nl: Alleen voor deze map
no: Bare for denne mappen
oc: Per aqueste dorsièr solament
pl: Tylko dla tego folderu
pt_br: Apenas para esta pasta
ro: Numai pentru acest dosar
ru: Только для этой папки
sk: Len pre tento priečinok
sl: Samo za to mapo
sr: Само за ову фасциклу
sv: Endast för denna mapp
te: ఈ ఫోల్డర్ కొరకు మాత్రమే
th: สำหรับโฟลเดอร์นี้เท่านั้น
tr: Yalnızca bu klasör için
uk: Тільки для цієї теки
vi: Chỉ dành cho thư mục này

source: Settings exist for this folder:
ar: توجد إعدادات لهذا المجلد:
bg: За тази папка съществуват настройки:
bn: এই ফোল্ডারের জন্য বৈশিষ্ট্য বিদ্যমান:
ca: Hi ha configuracions per a aquesta carpeta:
cs: Nastavení pro tuto složku:
da: Indstillinger findes for denne mappe:
de: Für diesen Ordner sind Einstellungen vorhanden:
el: Οι ρυθμίσεις υπάρχουν για αυτόν το φάκελο:
eo: Agordoj ekzistas por ĉi tiu dosierujo:
es_ar: Existen ajustes para esta carpeta:
et: Selle kausta jaoks on olemas seaded:
eu: Karpeta honetarako ezarpenak daude:
fi: Tämän kansion asetukset ovat olemassa:
he: קיימות הגדרות עבור תיקיה זו:
hi: इस फ़ोल्डर के लिए सेटिंग मौजूद हैं:
hr: Postoje postavke za ovu mapu:
id: Tersedia pengaturan untuk folder ini:
it: Le impostazioni esistono per questa cartella:
ja: 設定はこのフォルダに存在します:
lt: Yra šio aplanko nustatymų:
lv: Šai mapei pastāv iestatījumi:
nl: Er bestaan instellingen voor deze map:
no: Det finnes innstillinger for denne mappen:
oc: Los paramètres existisson per aqueste dorsièr:
pl: Ustawienia dla tego folderu:
pt_br: Existem configurações para esta pasta:
ro: Există setări pentru acest dosar:
ru: Для этой папки существуют настройки:
sk: Pre tento priečinok existujú nastavenia:
sl: Za to mapo obstajajo nastavitve:
sr: Поставке постоје за ову фасциклу:
sv: Det finns inställningar för denna mapp:
te: ఈ ఫోల్డర్ కొరకు అమర్పులను అమర్చు:
th: มีการตั้งค่าสำหรับโฟลเดอร์นี้:
tr: Bu klasör için ayarlar mevcuttur:
uk: Для цієї теки існують налаштування:
vi: Có các thiết lập cho thư mục này:

source: Remove them
ar: إزالتها
bg: Премахнете ги
bn: তাদের অপসারণ করো
ca: Traieu-los
cs: Odstranit je
da: Fjern dem
de: Entfernen Sie sie
el: Αφαιρέστε τα
eo: Forigu ilin
es_ar: Eliminarlos
et: Eemaldage need
eu: Kendu itzazu
fi: Poista ne
he: סלקו אותם
hi: उन्हें हटा दें
hr: Uklonite ih
id: Hapus mereka
it: Rimuoverli
ja: 削除する
lt: Pašalinkite juos
lv: Noņemiet tos
nl: Verwijder ze
no: Fjern dem
oc: Levatz-los
pl: Usuń je
pt_br: Remova-os
ro: Elimină
ru: Удалить их
sk: Odstráňte ich
sl: Odstranite jih
sr: Уклони их
sv: Ta bort dem
te: వాటిని తొలగించుము
th: นำออก
tr: Kaldırın onları
uk: Видаліть їх
vi: Loại bỏ chúng
