Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: You don't have permissions to delete this plugin.
ar: ليس لديك أذونات لحذف هذه الإضافة.
bg: Нямате права да изтриете тази приставка.
bn: এই প্লাগ-ইন মুছে ফেলার অনুমতি আপনার নেই.
ca: No té permisos per suprimir aquesta extensió.
cs: Nemáte oprávnění smazat tento plugin.
da: Du har ikke rettigheder til at slette dette plugin.
de: Du darfst diese Plugins nicht löschen.
el: Δεν έχετε δικαιώματα για να διαγράψετε αυτό το plugin.
eo: Vi ne havas permesojn forigi ĉi tiun kromprogramon.
es_ar: No tiene permisos para eliminar este agregado.
et: Teil ei ole õigusi selle plugina kustutamiseks.
eu: Ez duzu plugin hau ezabatzeko baimenik.
fi: Käyttöoikeutesi eivät riitä tämän liitännäisen poistamiseen.
he: אין לכם הרשאות למחיקת תוסף זה.
hi: आपके पास इस प्लगइन को मिटाने के लिए अनुमतियाँ नहीं हैं.
hr: Nemate dopuštenja za brisanje ovog dodatka.
id: Anda tidak memiliki izin untuk menghapus plugin ini.
it: Non si hanno i permessi per eliminare questo componente aggiuntivo.
ja: このプラグインを削除するパーミッションがありません。
lt: Neturite teisių ištrinti šį plugin'ą.
lv: Jums nav atļauju dzēst šo spraudni.
nl: Je hebt geen rechten om deze plugin te verwijderen.
no: Du har ikke tillatelse til å slette denne plugin-modulen.
oc: Avètz pas d'autorizacions per suprimir aqueste ensamblador.
pl: Nie masz uprawnień do usunięcia tej wtyczki.
pt_br: Você não tem as permissões para suprimir esse plugin.
ro: Nu aveţi permisiunea de a şterge acest plugin.
ru: У Вас недостаточно прав чтобы удалять этот плагин.
sk: Nemáte povolenia na odstránenie tohto doplnku.
sl: Nimate dovoljenj za brisanje tega vtičnika.
sr: Vous n'avez pas les permissions pour effacer ce plugin
sv: Du har inte behörighet att ta bort denna plugin.
te: మీరు ఈ ప్లగిన్ ను తొలగించుటకు అనుమతి లేదు.
th: คุณไม่มีสิทธิ์ในการลบปลั๊กอินนี้
tr: Bu eklentiyi silmek için izniniz yok.
uk: У вас немає прав на видалення цього плагіна.
vi: Bạn không có quyền xóa plugin này.

source: Some plugins have not been delete.
ar: بعض الإضافات لم يتم حذفها.
bg: Някои плъгини не са изтрити.
bn: কিছু প্লাগ-ইন মুছে ফেলা যায়নি.
ca: Alguns connectors no s'han eliminat.
cs: Některé pluginy nebyly smazány.
da: Nogle plugins er ikke blevet slettet.
de: Einige Plugins wurden nicht gelöscht.
el: Κάποια πρόσθετα δεν έχουν διαγραφεί.
eo: Kelkaj kromprogramoj ne estis forigitaj.
es_ar: Algunos plugins no se han eliminado.
et: Mõned pluginad ei ole kustutatud.
eu: Plugin batzuk ez dira ezabatu.
fi: Joitain liitännäisiä ei voitu poistaa.
he: חלק מהתוספים לא נמחקו.
hi: कुछ प्लगिन मिट नहीं गया है.
hr: Neki dodaci nisu izbrisani.
id: Beberapa plugin belum dihapus.
it: Alcuni plugin non sono stati eliminati.
ja: 一部のプラグインは削除されていません。
lt: Kai kurie įskiepiai nebuvo ištrinti.
lv: Daži spraudņi nav izdzēsti.
nl: Sommige plugins zijn niet verwijderd.
no: Noen plugins har ikke blitt slettet.
oc: Qualques ensambladors son pas estats suprimits.
pl: Niektóre wtyczki nie zostały usunięte.
pt_br: Alguns plugins não foram removidos.
ro: Unele plugin-uri nu au fost şterse.
ru: Некоторые плагины не были удалены.
sk: Niektoré doplnky neboli odstránené.
sl: Nekateri vtičniki niso bili izbrisani.
sr: Неки прикључци нису избрисали.
sv: Vissa plugins har inte tagits bort.
te: కొన్ని ప్లగిన్లు తొలగించబడలేదు.
th: ปลั๊กอินบางตัวไม่ได้ถูกลบ
tr: Bazı eklentiler silinmemiştir.
uk: Деякі плагіни не було видалено.
vi: Một số plugin chưa được xóa.

source: Plugin has been successfully deleted.
ar: تم حذف الإضافات بنجاح
bg: Плъгинът е успешно изтрит.
bn: প্লাগ-ইন সফলভাবে মুছে ফেলা হয়েছে.
ca: El connector s'ha suprimit correctament.
cs: Plugin byl úspěšně smazán.
da: Plugin er blevet slettet.
de: Plugin wurde erfolgreich gelöscht.
el: Το πρόσθετο έχει διαγραφεί επιτυχώς.
eo: Kromaĵo estis sukcese forigita.
es_ar: El plugin se ha eliminado correctamente.
et: Plugin on edukalt kustutatud.
eu: Plugin-a behar bezala ezabatu da.
fi: Tämä liitännäinen on poistettu.
he: התוסף נמחק בהצלחה.
hi: प्लगइन को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Dodatak je uspješno izbrisan.
id: Plugin telah berhasil dihapus.
it: Il plugin è stato eliminato con successo.
ja: プラグインは削除されました。
lt: Įskiepis sėkmingai ištrintas.
lv: Spraudņi ir veiksmīgi izdzēsti.
nl: Plugin is succesvol verwijderd.
no: Plugin har blitt slettet.
oc: Lo plugin es estat suprimit amb succès.
pl: Plugin został pomyślnie usunięty.
pt_br: O plug-in foi removido com sucesso.
ro: Plugin-ul a fost șters cu succes.
ru: Плагин успешно удален.
sk: Plugin bol úspešne odstránený.
sl: Vtičnik je bil uspešno izbrisan.
sr: Прикључак је успешно избрисан.
sv: Plugin togs framgångsrikt bort.
te: ప్లగిన్ సమర్ధవంతంగా తొలగించబడింది.
th: ปลั๊กอินถูกลบออกเรียบร้อยแล้ว
tr: Eklenti başarıyla silindi.
uk: Плагін успішно видалено.
vi: Các plugin đã được xóa thành công.

source: Plugin has been successfully installed.
ar: تم تثبيت الإضافات بنجاح.
bg: Плъгинът е успешно инсталиран.
bn: প্লাগ-ইন সফলভাবে ইনস্টল করা হয়েছে.
ca: El connector s'ha instal·lat correctament.
cs: Plugin byl úspěšně nainstalován.
da: Plugin er blevet installeret.
de: Plugin wurde erfolgreich installiert.
el: Το πρόσθετο εγκαταστάθηκε με επιτυχία.
eo: Kromaĵo estas sukcese instalita.
es_ar: El plugin se ha instalado correctamente.
et: Plugin on edukalt paigaldatud.
eu: Plugin-a behar bezala instalatu da.
fi: Tämä liitännäinen on asennettu.
he: התוסף הותקן בהצלחה.
hi: प्लगइन सफलतापूर्वक स्थापित किया गया है.
hr: Dodatak je uspješno instaliran.
id: Plugin telah berhasil diinstal.
it: Il plugin è stato installato correttamente.
ja: プラグインは正常にインストールされました。
lt: Įskiepis sėkmingai įdiegtas.
lv: Spraudņi ir veiksmīgi instalēti.
nl: Plugin is met succes geïnstalleerd.
no: Plugin har blitt installert.
oc: Lo plugin es estat installat amb succès.
pl: Wtyczka została pomyślnie zainstalowana.
pt_br: O plug-in foi instalado com sucesso.
ro: Plugin-ul a fost instalat cu succes.
ru: Плагин успешно установлен.
sk: Plugin bol úspešne nainštalovaný.
sl: Vtičnik je bil uspešno nameščen.
sr: Прикључак је успешно инсталиран.
sv: Plugin installerades framgångsrikt
te: ప్లగిన్ సమర్ధవంతంగా స్థాపించబడింది.
th: ปลั๊กอินได้รับการติดตั้งเรียบร้อยแล้ว
tr: Eklenti başarıyla yüklendi.
uk: Плагін успішно встановлено.
vi: Các plugin đã được cài đặt thành công.

source: Plugin has been successfully activated.
ar: تم تفعيل الإضافات بنجاح.
bg: Плъгинът е активиран успешно.
bn: প্লাগ-ইন সফলভাবে চালু করা হয়েছে.
ca: El connector s'ha activat correctament.
cs: Plugin byl úspěšně aktivován.
da: Plugin er blevet aktiveret.
de: Plugin wurde erfolgreich aktiviert.
el: Το πρόσθετο έχει ενεργοποιηθεί επιτυχώς.
eo: Kromaĵo estis sukcese aktivigita.
es_ar: El plugin se ha activado correctamente.
et: Plugin on edukalt aktiveeritud.
eu: Plugin-a behar bezala aktibatu da.
fi: Tämä liitännäinen on otettu käyttöön.
he: התוסף הופעל בהצלחה.
hi: प्लगइन को सफलतापूर्वक सक्रिय किया गया है.
hr: Dodatak je uspješno aktiviran.
id: Plugin telah berhasil diaktifkan.
it: Il plugin è stato attivato correttamente.
ja: プラグインは正常にアクティベートされました。
lt: Įskiepis sėkmingai įjungtas.
lv: Spraudņi ir veiksmīgi aktivizēti.
nl: Plugin is succesvol geactiveerd.
no: Plugin har blitt aktivert.
oc: L'ensamblador es estat activat amb succès.
pl: Wtyczka została pomyślnie aktywowana.
pt_br: O plugin foi ativado com sucesso.
ro: Plugin-ul a fost activat cu succes.
ru: Плагин был успешно активирован.
sk: Plugin bol úspešne aktivovaný.
sl: Vtičnik je bil uspešno aktiviran.
sr: Плугин је успешно активиран.
sv: Plugin har aktiverats framgångsrikt.
te: ప్లగిన్ సమర్ధవంతంగా క్రియాశీలము చేయబడింది.
th: ปลั๊กอินถูกเปิดใช้งานเรียบร้อยแล้ว
tr: Eklenti başarıyla etkinleştirildi.
uk: Плагін успішно активовано.
vi: Các plugin đã được kích hoạt thành công.

source: Some plugins have not been deactivated.
ar: لم يتم تعطيل بعض الإضافات.
bg: Някои плъгини не са деактивирани.
bn: কিছু প্লাগ-ইন নিষ্ক্রিয় করা হয় নি.
ca: Alguns connectors no s'han desactivat.
cs: Některé pluginy nebyly deaktivovány.
da: Nogle plugins er ikke blevet deaktiveret.
de: Einige Plugins wurden nicht deaktiviert.
el: Μερικά πρόσθετα δεν έχουν απενεργοποιηθεί.
eo: Kelkaj kromprogramoj ne estis malaktivigitaj.
es_ar: Algunos plugins no se han desactivado.
et: Mõned pluginad ei ole deaktiveeritud.
eu: Plugin batzuk ez dira desaktibatu.
fi: Joitain liitännäisiä ei saatu pois käytöstä.
he: חלק מהתוספים לא הושבתו.
hi: कुछ प्लगिन निष्क्रिय नहीं किया गया है.
hr: Neki dodaci nisu deaktivirani.
id: Beberapa plugin belum dinonaktifkan.
it: Alcuni plugin non sono stati disattivati.
ja: 一部のプラグインは無効になっていません。
lt: Kai kurie įskiepiai nebuvo išjungti.
lv: Daži spraudņi nav deaktivizēti.
nl: Sommige plugins zijn niet gedeactiveerd.
no: Noen plugins har ikke blitt deaktivert.
oc: Qualques ensambladors son pas estats desactivats.
pl: Niektóre wtyczki nie zostały dezaktywowane.
pt_br: Alguns plugins não foram ativados.
ro: Unele plugin-uri nu au fost dezactivate.
ru: Некоторые плагины не были отключены.
sk: Niektoré doplnky neboli deaktivované.
sl: Nekateri vtičniki niso bili deaktivirani.
sr: Неки прикључци нису деактивирани.
sv: Vissa plugins har inte inaktiverats.
te: కొన్ని ప్లగిన్లు క్రియాశీలము చేయబడలేదు.
th: ปลั๊กอินบางตัวไม่ได้ถูกปิดการใช้งาน
tr: Bazı eklentiler devre dışı bırakılmamış.
uk: Деякі плагіни не були деактивовані.
vi: Một số plugin chưa được vô hiệu hóa.

source: Plugin has been successfully deactivated.
ar: تم تعطيل الإضافات بنجاح.
bg: Плъгинът беше успешно деактивиран.
bn: প্লাগ-ইন সফলভাবে নিষ্ক্রিয় করা হয়েছে.
ca: El connector s'ha desactivat correctament.
cs: Plugin byl úspěšně deaktivován.
da: Plugin er blevet deaktiveret.
de: Plugin wurde erfolgreich deaktiviert.
el: Το πρόσθετο απενεργοποιήθηκε επιτυχώς.
eo: Kromaĵo estas sukcese malaktivigita.
es_ar: El plugin se ha desactivado correctamente.
et: Plugin on edukalt deaktiveeritud.
eu: Plugin-a behar bezala desaktibatu da.
fi: Tämä liitännäinen on saatu pois käytöstä.
he: התוסף הושבת בהצלחה.
hi: प्लगइन को सफलतापूर्वक निष्क्रिय कर दिया गया है.
hr: Dodatak je uspješno deaktiviran.
id: Plugin telah berhasil dinonaktifkan.
it: Il plugin è stato disattivato con successo.
ja: プラグインは正常に無効化されました。
lt: Įskiepis sėkmingai išjungtas.
lv: Spraudņi ir veiksmīgi deaktivizēti.
nl: Plugin is succesvol gedeactiveerd.
no: Plugin har blitt deaktivert.
oc: L'ensamblador es estat desactivat amb succès.
pl: Wtyczka została pomyślnie dezaktywowana.
pt_br: O plugin foi desativado com sucesso.
ro: Plugin-ul a fost dezactivat cu succes.
ru: Плагин был успешно деактивирован.
sk: Plugin bol úspešne deaktivovaný.
sl: Vtičnik je bil uspešno deaktiviran.
sr: Плугин је успешно деактивиран.
sv: Plugin avaktiverades framgångsrikt
te: ప్లగిన్ సమర్ధవంతంగా క్రియాశీలము చేయబడింది.
th: ปลั๊กอินถูกปิดการใช้งานเรียบร้อยแล้ว
tr: Eklenti başarıyla devre dışı bırakıldı.
uk: Плагін успішно деактивовано.
vi: Các plugin đã được vô hiệu hóa thành công.

source: Plugin has been successfully updated.
ar: تم تحديث الإضافات بنجاح.
bg: Плъгинът беше успешно актуализиран.
bn: প্লাগ-ইন সফলভাবে হালনাগাদ করা হয়েছে.
ca: El connector s'ha actualitzat correctament.
cs: Plugin byl úspěšně aktualizován.
da: Plugin er blevet opdateret.
de: Plugin wurde erfolgreich aktualisiert.
el: Το πρόσθετο έχει ενημερωθεί με επιτυχία.
eo: Kromaĵo estis sukcese ĝisdatigita.
es_ar: El plugin se ha actualizado correctamente.
et: Plugin on edukalt uuendatud.
eu: Plugin-a behar bezala eguneratu da.
fi: Tämä liitännäinen on päivitetty.
he: התוסף עודכן בהצלחה.
hi: प्लगइन को सफलतापूर्वक अद्यतन किया गया है.
hr: Dodatak je uspješno ažuriran.
id: Plugin telah berhasil diperbarui.
it: Il plugin è stato aggiornato correttamente.
ja: プラグインは正常に更新されました。
lt: Įskiepis sėkmingai atnaujintas.
lv: Spraudņi ir veiksmīgi atjaunināti.
nl: De plugin is bijgewerkt.
no: Plugin har blitt oppdatert.
oc: Lo plugin es estat mes a jorn amb succès.
pl: Plugin został pomyślnie zaktualizowany.
pt_br: O plug-in foi atualizado com sucesso.
ro: Plugin-ul a fost actualizat cu succes.
ru: Плагин был успешно обновлен.
sk: Plugin bol úspešne aktualizovaný.
sl: Vtičnik je bil uspešno posodobljen.
sr: Прикључак је успешно ажуриран.
sv: Plugin uppdaterades framgångsrikt.
te: ప్లగిన్ సమర్ధవంతంగా నవీకరిస్తోంది.
th: ปลั๊กอินได้รับการอัปเดตสำเร็จแล้ว
tr: Eklenti başarıyla güncellendi.
uk: Плагін успішно оновлено.
vi: Các plugin đã được cập nhật thành công.

source: Following plugins updates are locked: %s
ar: تحديثات الإضافات التالية مقفلة: %s
bg: Следните актуализации на плъгини са заключени: %s
bn: নিম্নলিখিত প্লাগইন আপডেটগুলি লক করা আছে: %s
ca: Les actualitzacions de connectors següents estan bloquejades: %s
cs: Následující aktualizace pluginů jsou uzamčeny: %s
da: Følgende plugins opdateringer er låst: %s
de: Folgende Plugin-Updates sind gesperrt: %s
el: Οι παρακάτω ενημερώσεις προσθέτων είναι κλειδωμένες: %s
eo: La sekvaj ĝisdatigoj de kromprogramoj estas ŝlositaj: %s
es_ar: Las siguientes actualizaciones de plugins están bloqueadas: %s
et: Järgmised pluginate uuendused on lukustatud: %s
eu: Hurrengo pluginen eguneraketak blokeatuta daude: %s
fi: Seuraavat lisäosien päivitykset on lukittu: %s
he: עדכונים בעדכוני תוספים נעולים: %s
hi: निम्नलिखित प्लगइन अपडेट लॉक हैं: %s
hr: Sljedeća ažuriranja dodataka su zaključana: %s
id: Pembaruan plugin berikut ini dikunci: %s
it: I seguenti aggiornamenti dei plugin sono bloccati: %s
ja: 次のプラグインの更新がロックされています: %s
lt: Šie įskiepių atnaujinimai yra užrakinti: %s
lv: Ir bloķēti šādi spraudņu atjauninājumi: %s
nl: De volgende plugins updates zijn vergrendeld: %s
no: Følgende plugin-oppdateringer er låst: %s
oc: Las mesas a jorn dels ensambladors seguentas son verrolhats : %s
pl: Następujące aktualizacje wtyczek są zablokowane: %s
pt_br: As atualizações dos seguintes plugins estão bloqueadas: %s
ro: Următoarele plugin-uri sunt blocate: %s
ru: Следующие обновления плагинов заблокированы: %s
sk: Nasledujúce aktualizácie doplnkov sú zamknuté: %s
sl: Naslednje posodobitve vtičnikov so zaklenjene: %s
sr: Ажурирања следећих прикључака су закључана: %s
sv: Följande tilläggsuppdateringar är låsta: %s
te: అనుసరించి ప్లగిన్స్ అప్లిప్స్ లాక్ చేయబడినది: %s
th: ปลั๊กอินต่อไปนี้ถูกล็อกไว้หลังการอัปเดต: %s
tr: Aşağıdaki eklentilerin güncellemeleri kilitlenmiştir: %s
uk: Заблоковано оновлення таких плагінів: %s
vi: Các bản cập nhật plugin sau đây đã bị khóa: %s

source: Unable to move uploaded file.
ar: غير قادر على نقل الملف الذي تم تحميله.
bg: Невъзможно е да се премести каченият файл.
bn: আপলোড করা ফাইল সরানো যায় নি।
ca: Impossible moure el fitxer carregat.
cs: Nelze přesunout uploadovaný soubor.
da: Det er ikke muligt at flytte den oploadede fil.
de: Kann die hochgeladene Datei nicht verschieben.
el: Αδύνατη η μετακίνηση του μεταφορτωμένου αρχείου.
eo: Ne eblas movi la alŝutitan dosieron.
es_ar: Imposible mover el archivo subido.
et: Üleslaaditud faili ei ole võimalik liigutada.
eu: Ezin da kargatutako fitxategia mugitu.
fi: Ei voida siirtää verkkosijaintiin ladattua tiedostoa.
he: לא ניתן להעביר את הקובץ שנטען.
hi: अपलोड फ़ाइल को स्थानांतरित करने में असमर्थ.
hr: Nije moguće premjestiti učitanu datoteku.
id: Tidak dapat memindahkan file yang diunggah.
it: Impossibile spostare i file caricati.
ja: アップロードされたファイルが移動できません。
lt: Nepavyksta perkelti atsiųsto failo.
lv: Nevar pārvietot augšupielādēto failu.
nl: Kan geüpload bestand niet verplaatsen.
no: Kan ikke flytte opplastet fil.
oc: Impossible de desplaçar lo fichièr mandat.
pl: Nie można przenieść wysłanego pliku.
pt_br: Impossível mover o arquivo enviado.
ro: Imposibil de mutat fișierul încărcat.
ru: Невозможно переместить загруженный файл.
sk: Nie je možné presunúť nahraný súbor.
sl: Naložene datoteke ni mogoče premakniti.
sr: Učitan fajl se ne može premestiti.
sv: Det går inte att flytta uppladdad fil.
te: అప్లోడు ఫైలును తరలించలేకపొయాను.
th: ไม่สามารถย้ายไฟล์ที่อัปโหลดได้
tr: Yüklenen dosya taşınamıyor.
uk: Неможливо перемістити завантажений файл.
vi: Không thể di chuyển tệp đã tải lên.

source: The plugin has been successfully updated.
ar: تم تحديث الإضافة بنجاح.
bg: Плъгинът беше успешно актуализиран.
bn: প্লাগ-ইন সফলভাবে হালনাগাদ করা হয়েছে.
ca: El connector s'ha actualitzat correctament.
cs: Plugin byl úspěšně aktualizován.
da: Plugin er blevet opdateret.
de: Das Plugin wurde erfolgreich aktualisiert.
el: Το πρόσθετο έχει ενημερωθεί με επιτυχία.
eo: La kromaĵo estas sukcese ĝisdatigita.
es_ar: El plugin se ha actualizado correctamente.
et: Plugin on edukalt uuendatud.
eu: Plugin-a behar bezala eguneratu da.
fi: Lisäosa on päivitetty onnistuneesti.
he: התוסף עודכן בהצלחה.
hi: प्लगइन को सफलतापूर्वक अद्यतन किया गया है.
hr: Dodatak je uspješno ažuriran.
id: Plugin telah berhasil diperbarui.
it: Il plugin è stato aggiornato con successo.
ja: プラグインは正常に更新されました。
lt: Įskiepis sėkmingai atnaujintas.
lv: Spraudnis ir veiksmīgi atjaunināts.
nl: De plugin is succesvol bijgewerkt.
no: Programtillegget har blitt oppdatert.
oc: Lo plugin es estat mes a jorn amb succès.
pl: Wtyczka została pomyślnie zaktualizowana.
pt_br: O plugin foi atualizado com sucesso.
ro: Plugin-ul a fost actualizat cu succes.
ru: Плагин был успешно обновлен.
sk: Plugin bol úspešne aktualizovaný.
sl: Vtičnik je bil uspešno posodobljen.
sr: Прикључак је успешно ажуриран.
sv: Tillägget har uppdaterats.
te: ప్లగిన్ సమర్ధవంతంగా నవీకరిస్తోంది.
th: ปลั๊กอินได้รับการอัปเดตสำเร็จแล้ว
tr: Eklenti başarıyla güncellendi.
uk: Плагін успішно оновлено.
vi: Plugin đã được cập nhật thành công.

source: The plugin has been successfully installed.
ar: تم تثبيت الإضافة بنجاح.
bg: Плъгинът е инсталиран успешно.
bn: প্লাগ-ইন সফলভাবে ইনস্টল করা হয়েছে.
ca: El connector s'ha instal·lat correctament.
cs: Plugin byl úspěšně nainstalován.
da: Plugin er blevet installeret.
de: Das Plugin wurde erfolgreich installiert.
el: Το πρόσθετο έχει εγκατασταθεί με επιτυχία.
eo: La kromaĵo estas sukcese instalita.
es_ar: El plugin se ha instalado correctamente.
et: Plugin on edukalt paigaldatud.
eu: Plugin-a behar bezala instalatu da.
fi: Lisäosa on asennettu onnistuneesti.
he: התוסף הותקן בהצלחה.
hi: प्लगइन सफलतापूर्वक स्थापित किया गया है.
hr: Dodatak je uspješno instaliran.
id: Plugin telah berhasil diinstal.
it: Il plugin è stato installato con successo.
ja: プラグインは正常にインストールされました。
lt: Įskiepis sėkmingai įdiegtas.
lv: Spraudnis ir veiksmīgi instalēts.
nl: De plugin is succesvol geïnstalleerd.
no: Programtillegget har blitt installert.
oc: Lo plugin es estat installat amb succès.
pl: Wtyczka została pomyślnie zainstalowana.
pt_br: O plugin foi instalado com sucesso.
ro: Plugin-ul a fost instalat cu succes.
ru: Плагин успешно установлен.
sk: Doplnok bol úspešne nainštalovaný.
sl: Vtičnik je bil uspešno nameščen.
sr: Прикључак је успешно инсталиран.
sv: Tillägget har installerats.
te: ప్లగిన్ సమర్ధవంతంగా స్థాపించబడింది.
th: ปลั๊กอินได้ติดตั้งสำเร็จแล้ว
tr: Eklenti başarıyla yüklendi.
uk: Плагін успішно встановлено.
vi: Plugin đã được cài đặt thành công.

source: Upload a zip file
ar: تحميل ملف مضغوط
bg: Качване на zip файл
bn: Zip ফাইল আপলোড করুন
ca: Carregueu un fitxer zip
cs: Nahrát zip soubor
da: Opload en zip fil
de: ZIP-Archiv hochladen
el: Ανεβάστε ένα αρχείο zip
eo: Alŝutu zip-dosieron
es_ar: Subir un archivo zip
et: Laadige zip-faili üles
eu: Kargatu zip fitxategi bat
fi: Lataa zip-tiedosto palvelimelle
he: טעינת קובץ zip
hi: एक ज़िप फ़ाइल अपलोड करें
hr: Učitajte zip datoteku
id: Unggah file zip
it: Carica un file zip:
ja: zipファイルのアップロード
lt: Įkelti zip failą
lv: Augšupielādējiet zip failu
nl: Een zip-bestand uploaden
no: Last opp en zip-fil
oc: Enviar un fichièr zip
pl: Wyślij plik zip
pt_br: Enviar um arquivo zip
ro: Incarca un fisier zip
ru: Загрузить файл zip
sk: Nahrajte súbor zip
sl: Naložite datoteko zip
sr: Déposer un fichier zip
sv: Ladda upp en zip-fil
te: జిప్ ఫైలును అప్లోడ్ చేయుము
th: อัปโหลดไฟล์ zip
tr: Zip dosyası
uk: Завантажте zip-файл
vi: Tải lên tệp ZIP

source: Fields preceded by %s are mandatory.
ar: الحقول التي سبقها %s إلزامية.
bg: Полетата, предшествани от %s , са задължителни.
bn: %s-এর আগের ক্ষেত্রগুলি বাধ্যতামূলক।
ca: Els camps precedits de %s són obligatoris.
cs: Pole, před kterými je %s, jsou povinná.
da: Felter med foranstillet %s er obligatoriske.
de: Felder, denen %s vorangestellt ist, sind Pflichtfelder.
el: Τα πεδία που προηγούνται του %s είναι υποχρεωτικά.
eo: Kampoj antaŭitaj de %s estas devigaj.
es_ar: Los campos precedidos por %s son obligatorios.
et: Väljad, mille ees on %s , on kohustuslikud.
eu: %s aurreko eremuak derrigorrezkoak dira.
fi: Kentät, joita edeltää %s, ovat pakollisia.
he: שדות שקודם ב-%s הם חובה.
hi: %s से पहले वाले फ़ील्ड अनिवार्य हैं.
hr: Polja ispred %s su obavezna.
id: Bidang yang diawali dengan %s adalah wajib.
it: I campi preceduti da %s sono obbligatori.
ja: %s で始まるフィールドは必須です。
lt: Laukai, prieš kuriuos rašoma %s, yra privalomi.
lv: Lauki, pirms kuriem ir %s , ir obligāti.
nl: Velden voorafgegaan door %s zijn verplicht.
no: Felter som innledes med %s er obligatoriske.
oc: Los camps precedits de %s son obligatòris.
pl: Pola poprzedzone %s są obowiązkowe.
pt_br: Os campos precedidos por %s são obrigatórios.
ro: Câmpurile precedate de %s sunt obligatorii.
ru: Поля, которым предшествует %s, являются обязательными для заполнения.
sk: Polia, pred ktorými je %s , sú povinné.
sl: Polja, pred katerimi je %s , so obvezna.
sr: Поља којој претходи %s су обавезна.
sv: Fält som föregås av %s är obligatoriska.
te: %sకి ముందు ఉన్న ఫీల్డ్‌లు తప్పనిసరి.
th: ฟิลด์ที่มีเครื่องหมาย %s อยู่หน้าเป็นข้อมูลที่จำเป็น
tr: Önünde %s yazan alanlar zorunludur.
uk: Поля перед %s є обов'язковими для заповнення.
vi: Các trường có tiền tố ` %s ` là bắt buộc.

source: Zip file path:
ar: مسار الملف المضغوط:
bg: Пътят на Zip файла:
bn: জিপ ফাইল পাথ:
ca: Camí del fitxer zip:
cs: Cesta k souboru ZIP:
da: Sti til zip-fil:
de: ZIP Datei Pfad:
el: Διαδρομή αρχείου zip:
eo: Zip-dosiervojo:
es_ar: Ruta del archivo zip:
et: Zip-faili tee:
eu: Zip fitxategiaren bidea:
fi: Zip-tiedoston polku:
he: נתיב קובץ Zip:
hi: ज़िप फ़ाइल पथ:
hr: Putanja do zip datoteke:
id: Jalur file zip:
it: Percorso file zip:
ja: Zip ファイルパス:
lt: Zip failo kelias:
lv: Zip faila ceļš:
nl: Pad naar zip-bestand:
no: Stien til zip-filen:
oc: Camin del fichièr zip:
pl: Ścieżka pliku zip:
pt_br: Caminho do arquivo zip:
ro: Calea fişierului zip:
ru: Zip путь к файлу:
sk: Cesta k súboru zip:
sl: Pot datoteke zip:
sr: Путања поштанског фајла:
sv: Sökväg till zip-fil:
te: జిప్ ఫైల్ దారి:
th: เส้นทางไฟล์ซิป:
tr: Zip dosyası yolu:
uk: Шлях до архіву:
vi: Đường dẫn đến tệp ZIP:

source: Password
ar: كلمة المرور
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
eo: Pasvorto
es_ar: Contraseña
et: Parool
eu: Pasahitza
fi: Salasana
he: סיסמה
hi: पासवर्ड
hr: Lozinka
id: Kata sandi
ja: パスワード
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
no: Passord
oc: Senhal
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
sk: heslo
sl: Geslo
sr: Lozinka
sv: Lösenord
te: సంకేతపదము
th: รหัสผ่าน
tr: Şifre
uk: Пароль
vi: Mật khẩu

source: Your password:
ar: كلمة المرور الخاصة بك:
bg: Вашата парола:
bn: আপনার পাসওয়ার্ড:
ca: La seva contrasenya:
cs: Vaše heslo:
da: Dit kodeord:
de: Dein Passwort:
el: Ο κωδικός πρόσβασης:
eo: Via pasvorto:
es_ar: Su contraseña:
et: Teie salasõna:
eu: Zure pasahitza:
fi: Salasanasi:
he: הסיסמה שלכם:
hi: आपका पासवर्ड:
hr: Tvoja lozinka:
id: Kata sandi Anda:
it: Password:
ja: あなたのパスワード：
lt: Jūsų slaptažodis:
lv: Tava parole:
nl: Je wachtwoord:
no: Passordet ditt:
oc: Vòstre senhal :
pl: Twoje hasło:
pt_br: Sua senha:
ro: Parola dumneavoastră:
ru: Ваш пароль :
sk: Tvoje heslo:
sl: Vaše geslo:
sr: Vaša lozinka :
sv: Ditt lösenord:
te: మీ సంకేతపదం:
th: รหัสผ่านของคุณ:
tr: Parolanız
uk: Ваш пароль:
vi: Mật khẩu của bạn:
