Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: The database name
ar: اسم قاعدة البيانات
cs: Název databáze
da: Databasens navn
de: Der Name der Datenbank
el: Το όνομα της βάσης δεδομένων
et: Andmebaasi nimi
he: שם מסד הנתונים
it: Il nome del database
ja: データベース名
lt: Duomenų bazės pavadinimas
lv: Datu bāzes nosaukums
nl: De databasenaam
no: Navnet på databasen
pt_br: O nome do banco de dados
ro: Numele bazei de date
ru: Имя базы данных
sl: Ime zbirke podatkov
sv: Databasens namn
th: ชื่อฐานข้อมูล
tr: Veritabanı adı
uk: Назва бази даних
vi: Tên cơ sở dữ liệu

source: The database user
ar: مستخدم قاعدة البيانات
cs: Uživatel databáze
da: Databasens bruger
de: Der Datenbankbenutzer
el: Ο χρήστης της βάσης δεδομένων
et: Andmebaasi kasutaja
he: משתמש מסד הנתונים
it: L'utente del database
ja: データベースユーザー
lt: Duomenų bazės naudotojas
lv: Datu bāzes lietotājs
nl: De databasegebruiker
no: Databasebrukeren
pt_br: O usuário do banco de dados
ro: Utilizatorul bazei de date
ru: Пользователь базы данных
sl: Uporabnik zbirke podatkov
sv: Användaren av databasen
th: ผู้ใช้ฐานข้อมูล
tr: Veritabanı kullanıcısı
uk: Користувач бази даних
vi: Người dùng cơ sở dữ liệu

source: The database password
ar: كلمة مرور قاعدة البيانات
cs: Heslo k databázi
da: Databasens adgangskode
de: Das Passwort der Datenbank
el: Ο κωδικός πρόσβασης της βάσης δεδομένων
et: Andmebaasi parool
he: סיסמת מסד הנתונים
it: La password del database
ja: データベースのパスワード
lt: Duomenų bazės slaptažodis
lv: Datu bāzes parole
nl: Het databasewachtwoord
no: Databasens passord
pt_br: A senha do banco de dados
ro: Parola bazei de date
ru: Пароль базы данных
sl: Geslo podatkovne zbirke
sv: Databasens lösenord
th: รหัสผ่านฐานข้อมูล
tr: Veritabanı şifresi
uk: Пароль бази даних
vi: Mật khẩu cơ sở dữ liệu

source: The database table prefix, can be empty for deault to _dc
ar: بادئة جدول قاعدة البيانات، يمكن أن تكون فارغة لـ _dc
cs: Předpona databázové tabulky, může být prázdná pro deault na _dc
da: Databasens tabelpræfiks, kan være tomt for deault til _dc
de: Das Präfix der Datenbanktabelle, kann leer sein für deault to _dc
el: Το πρόθεμα του πίνακα της βάσης δεδομένων, μπορεί να είναι κενό για deault σε _dc
et: Andmebaasi tabeli eesliide, võib olla tühi deault kuni _dc.
he: קידומת טבלת מסד הנתונים יכולה להיות ריקה כברירת מחדל ל-_dc
it: Il prefisso della tabella del database, che può essere vuoto per deault a _dc
ja: データベーステーブルのプレフィックス。
lt: Duomenų bazės lentelės prefiksas, gali būti tuščias, jei deault iki _dc
lv: Datu bāzes tabulas prefikss, var būt tukšs, ja tas ir _dc.
nl: Het voorvoegsel van de databasetabel, kan leeg zijn voor deault naar _dc
no: Databasens tabellprefiks, kan være tomt for deault til _dc
pt_br: O prefixo da tabela do banco de dados, que pode estar vazio para ser atribuído a _dc
ro: Prefixul tabelului bazei de date, poate fi gol pentru a fi transformat în _dc
ru: Префикс таблицы базы данных, может быть пустым для значения deault to _dc
sl: Predpona tabele podatkovne zbirke, lahko je prazna za deault do _dc
sv: Prefixet för databastabellen, kan vara tomt för deault till _dc
th: คำนำหน้าตารางฐานข้อมูล สามารถเว้นว่างไว้ได้เป็นค่าเริ่มต้น โดยใช้ _dc
tr: Veritabanı tablo öneki, _dc'ye deault için boş olabilir
uk: Префікс таблиці бази даних, може бути порожнім за замовчуванням _dc
vi: Tiền tố bảng cơ sở dữ liệu có thể để trống theo mặc định là _dc.

source: The administration mail from
ar: بريد الإدارة من
cs: Administrativní pošta od
da: Administrationens mail fra
de: Die Verwaltungspost von
el: Η αλληλογραφία της διοίκησης από
et: Administratsiooni posti alates
he: הודעת הדואר האדמיניסטרטיבית מ
it: La posta amministrativa di
ja: からの管理メール
lt: Administracijos paštas iš
lv: Administrācijas pasts no
nl: De administratiemail van
no: Administrasjonsposten fra
pt_br: O correio administrativo de
ro: Poșta administrativă de la
ru: Административная почта от
sl: Upravna pošta iz
sv: Administrationens mail från
th: จดหมายจากฝ่ายบริหาร
tr: Yönetimden gelen posta
uk: Адміністративна пошта від
vi: Thư hành chính từ

source: The super administrator first name, can be empty
ar: الاسم الأول للمسؤول الفائق، يمكن أن يكون فارغاً
cs: Křestní jméno superadministrátora, může být prázdné
da: Superadministratorens fornavn, kan være tomt
de: Der Vorname des Superadministrators, kann leer sein
el: Το μικρό όνομα του διαχειριστή, μπορεί να είναι κενό
et: Superadministraatori eesnimi, võib olla tühi
he: שם פרטי של מנהל-על, יכול להיות ריק
it: Il nome del super amministratore può essere vuoto
ja: スーパー管理者のファーストネーム。
lt: Superadministratoriaus vardas, gali būti tuščias
lv: Superadministratora vārds, var būt tukšs
nl: De voornaam van de superbeheerder, kan leeg zijn
no: Superadministratorens fornavn, kan være tomt
pt_br: O primeiro nome do superadministrador, que pode estar vazio
ro: Prenumele superadministratorului, poate fi gol
ru: Имя администратора, может быть пустым
sl: Prvo ime super administratorja, lahko je prazno.
sv: Superadministratörens förnamn, kan vara tomt
th: ชื่อของผู้ดูแลระบบระดับสูงสุด สามารถเว้นว่างได้
tr: Süper yöneticinin ilk adı, boş olabilir
uk: Ім'я супер адміністратора, може бути порожнім
vi: Tên đệm của quản trị viên cấp cao có thể để trống.

source: The super administrator last name, can be empty
ar: الاسم الأخير للمسؤول الفائق، يمكن أن يكون فارغاً
cs: Příjmení superadministrátora, může být prázdné
da: Superadministratorens efternavn, kan være tomt
de: Der Nachname des Superadministrators, kann leer sein
el: Το επώνυμο του υπερδιαχειριστή, μπορεί να είναι κενό
et: Superadministraatori perekonnanimi, võib olla tühi
he: שם המשפחה של המנהל הראשי יכול להיות ריק.
it: Il cognome del super amministratore può essere vuoto
ja: スーパー管理者の姓（空でも可
lt: Superadministratoriaus pavardė, gali būti tuščia
lv: Superadministratora uzvārds, var būt tukšs
nl: De achternaam van de superbeheerder kan leeg zijn
no: Superadministratorens etternavn, kan være tomt
pt_br: O sobrenome do superadministrador pode estar vazio
ro: Numele de familie al superadministratorului, poate fi gol
ru: Фамилия администратора, может быть пустой
sl: Priimek super administratorja, lahko je prazen.
sv: Superadministratörens efternamn, kan vara tomt
th: นามสกุลของผู้ดูแลระบบระดับสูงสุด สามารถเว้นว่างได้
tr: Süper yöneticinin soyadı, boş olabilir
uk: Прізвище супер адміністратора, може бути порожнім
vi: Họ của quản trị viên cấp cao có thể để trống.

source: The super administrator email
ar: البريد الإلكتروني للمسؤول الفائق
cs: E-mail superadministrátora
da: Superadministratorens e-mail
de: Die E-Mail des Superadministrators
el: Το email του υπερδιαχειριστή
et: Superadministraatori e-posti aadress
he: דוא"ל המנהל הראשי
it: L'e-mail del super amministratore
ja: スーパー管理者の電子メール
lt: Superadministratoriaus el. pašto adresas
lv: Superadministratora e-pasta adrese
nl: De e-mail van de superbeheerder
no: E-postadressen til superadministratoren
pt_br: O e-mail do superadministrador
ro: Adresa de e-mail a superadministratorului
ru: Электронная почта администратора
sl: e-pošta super administratorja
sv: E-postadressen till superadministratören
th: อีเมลของผู้ดูแลระบบระดับสูง
tr: Süper yönetici e-postası
uk: Електронна пошта суперадміністратора
vi: Email của quản trị viên cấp cao

source: The super administrator login
ar: تسجيل دخول المسؤول الفائق
cs: Přihlášení superadministrátora
da: Superadministratorens login
de: Das Superadministrator-Login
el: Η είσοδος του υπερδιαχειριστή
et: Superadministraatori sisselogimine
he: כניסת מנהל-על
it: Il login del super amministratore
ja: スーパー管理者ログイン
lt: Superadministratoriaus prisijungimo vardas
lv: Super administratora pieteikšanās
nl: De aanmelding van de superbeheerder
no: Innlogging for superadministrator
pt_br: O login de superadministrador
ro: Autentificare super administrator
ru: Логин супер администратора
sl: Prijava super administratorja
sv: Inloggning för superadministratör
th: ผู้ดูแลระบบระดับสูงเข้าสู่ระบบ
tr: Süper yönetici girişi
uk: Логін супер адміністратора
vi: Đăng nhập quản trị viên cấp cao

source: The super administrator password
ar: كلمة مرور المسؤول الفائق
cs: Heslo superadministrátora
da: Superadministratorens adgangskode
de: Das Passwort des Superadministrators
el: Ο κωδικός πρόσβασης του υπερδιαχειριστή
et: Superadministraatori parool
he: סיסמת המנהל הראשי
it: La password del super amministratore
ja: スーパー管理者のパスワード
lt: Superadministratoriaus slaptažodis
lv: Superadministratora parole
nl: Het superbeheerderswachtwoord
no: Passordet til superadministratoren
pt_br: A senha do superadministrador
ro: Parola de super administrator
ru: Пароль администратора
sl: Geslo super administratorja
sv: Lösenordet för superadministratören
th: รหัสผ่านผู้ดูแลระบบระดับสูง
tr: Süper yönetici şifresi
uk: Пароль супер адміністратора
vi: Mật khẩu quản trị viên cấp cao

source: The admin dashboard URL
ar: عنوان URL لوحة تحكم المشرف
cs: Adresa URL ovládacího panelu správce
da: URL'en til admin-dashboardet
de: Die URL des Verwaltungs-Dashboards
el: Η διεύθυνση URL του ταμπλό του διαχειριστή
et: Administraatori armatuurlaua URL
he: כתובת ה-URL של לוח המחוונים של המנהל
it: L'URL della dashboard di amministrazione
ja: 管理ダッシュボードのURL
lt: Administratoriaus prietaisų skydelio URL
lv: Administratora paneļa URL
nl: De URL van het beheerdersdashboard
no: URL-adressen til admin-dashbordet
pt_br: O URL do painel de administração
ro: URL-ul tabloului de bord al administratorului
ru: URL-адрес приборной панели администратора
sl: URL upraviteljeve nadzorne plošče
sv: URL för administratörspanelen
th: URL แผงควบคุมผู้ดูแลระบบ
tr: Yönetici kontrol paneli URL'si
uk: URL-адреса панелі адміністратора
vi: Đường dẫn URL của bảng điều khiển quản trị

source: The default blog URL
ar: عنوان URL المدونة الافتراضي
cs: Výchozí adresa URL blogu
da: Bloggens standard-URL
de: Die Standard-URL des Blogs
el: Η προεπιλεγμένη διεύθυνση URL του ιστολογίου
et: Blogi vaikimisi URL
he: כתובת ה-URL המוגדרת כברירת מחדל של הבלוג
it: L'URL predefinito del blog
ja: デフォルトのブログURL
lt: Numatytasis tinklaraščio URL
lv: Noklusējuma emuāra URL
nl: De standaard blog URL
no: Standard blogg-URL
pt_br: O URL padrão do blog
ro: URL-ul implicit al blogului
ru: URL-адрес блога по умолчанию
sl: Privzet URL bloga
sv: Standardwebbadressen för bloggen
th: URL บล็อกเริ่มต้น
tr: Varsayılan blog URL'si
uk: URL-адреса блогу за замовчуванням
vi: Địa chỉ URL mặc định của blog

source: Command line options are:
ar: خيارات سطر الأوامر هي:
cs: Možnosti příkazového řádku jsou:
da: Indstillingerne på kommandolinjen er:
de: Die Kommandozeilenoptionen sind:
el: Οι επιλογές γραμμής εντολών είναι:
et: Käsurea valikud on järgmised:
he: אפשרויות שורת הפקודה הן:
it: Le opzioni della riga di comando sono:
ja: コマンドラインオプションは以下の通り：
lt: Komandinės eilutės parinktys:
lv: Komandrindas opcijas ir šādas:
nl: Opdrachtregelopties zijn:
no: Kommandolinjealternativene er:
pt_br: As opções da linha de comando são:
ro: Opțiunile liniei de comandă sunt:
ru: Параметры командной строки:
sl: Možnosti ukazne vrstice so:
sv: Kommandoradsalternativen är:
th: ตัวเลือกบรรทัดคำสั่งคือ:
tr: Komut satırı seçenekleri şunlardır:
uk: Параметри командного рядка такі:
vi: Các tùy chọn dòng lệnh là:

source: This help
ar: هذه المساعدة
cs: Tato pomoc
da: Denne hjælp
de: Diese Hilfe
el: Αυτή η βοήθεια
et: See abi
he: עזרה זו
it: Questo aiuto
ja: このヘルプ
lt: Ši pagalba
lv: Šī palīdzība
nl: Deze hulp
no: Denne hjelpen
pt_br: Essa ajuda
ro: Acest ajutor
ru: Эта помощь
sl: Ta pomoč
sv: Denna hjälp
th: ความช่วยเหลือนี้
tr: Bu yardım
uk: Це допоможе
vi: Trợ giúp này

source: Disable interactive mode
ar: تعطيل الوضع التفاعلي
cs: Zakázat interaktivní režim
da: Deaktiver interaktiv tilstand
de: Interaktiven Modus deaktivieren
el: Απενεργοποίηση διαδραστικής λειτουργίας
et: Interaktiivse režiimi väljalülitamine
he: השבת מצב אינטראקטיבי
it: Disattivare la modalità interattiva
ja: 対話モードを無効にする
lt: Išjungti interaktyvųjį režimą
lv: Interaktīvā režīma atspējošana
nl: Interactieve modus uitschakelen
no: Deaktiver interaktiv modus
pt_br: Desativar o modo interativo
ro: Dezactivați modul interactiv
ru: Отключить интерактивный режим
sl: Onemogočite interaktivni način
sv: Inaktivera interaktivt läge
th: ปิดโหมดโต้ตอบ
tr: Etkileşimli modu devre dışı bırak
uk: Вимкнути інтерактивний режим
vi: Tắt chế độ tương tác

source: Starting first step of Dotclear installation process.
ar: بدء الخطوة الأولى من عملية تثبيت Dotclear.
cs: Zahájení prvního kroku instalace aplikace Dotclear.
da: Starter første trin i Dotclear-installationsprocessen.
de: Start des ersten Schritts des Dotclear-Installationsprozesses.
el: Ξεκινώντας το πρώτο βήμα της διαδικασίας εγκατάστασης του Dotclear.
et: Dotcleari paigaldusprotsessi esimese sammu alustamine.
he: התחלת השלב הראשון בתהליך ההתקנה של Dotclear.
it: Avvio della prima fase del processo di installazione di Dotclear.
ja: ドットクリアのインストールプロセスの最初のステップを開始します。
lt: Pradedamas pirmasis "Dotclear" diegimo proceso žingsnis.
lv: Dotclear instalēšanas procesa pirmā soļa uzsākšana.
nl: Beginnen met de eerste stap van het Dotclear installatieproces.
no: Starter første trinn i Dotclear-installasjonsprosessen.
pt_br: Início da primeira etapa do processo de instalação do Dotclear.
ro: Începeți primul pas al procesului de instalare Dotclear.
ru: Начало первого этапа процесса установки Dotclear.
sl: Začetek prvega koraka postopka namestitve programa Dotclear.
sv: Startar första steget i Dotclear-installationsprocessen.
th: เริ่มต้นขั้นตอนแรกของการติดตั้ง Dotclear
tr: Dotclear kurulum işleminin ilk adımını başlatmak.
uk: Починаємо перший крок процесу встановлення Dotclear.
vi: Bắt đầu bước đầu tiên của quá trình cài đặt Dotclear.

source: Dotclear is already installed.
ar: تم تثبيت Dotclear.
bg: Dotclear вече е инсталиран.
bn: Dotclear ইতিমধ্যেই ইন্সটল করা আছে।
ca: Dotclear ja està instal·lat.
cs: DotClear je již nainstalován.
da: Dotclear er allerede installeret.
de: Dotclear ist schon installiert.
el: Το Dotclear είναι ήδη εγκατεστημένο.
eo: Dotclear jam estas instalita.
es_ar: Dotclear ya está instalado.
et: Dotclear on juba paigaldatud.
eu: Dotclear instalatuta dago jada.
fi: Dotclear on jo asennettu.
he: Dotclear כבר מותקן.
hi: डॉटकॉम साफ पहले से ही स्थापित है.
hr: Dotclear je već instaliran.
id: Dotclear sudah terpasang.
it: Dotclear è già installato.
ja: Dotclear はすでにインストールされています。
lt: Dotclear jau yra instaliuota.
lv: Dotclear jau ir instalēts.
nl: Dotclear is al geïnstalleerd.
no: Dotclear er allerede installert.
oc: Dotclear es ja installat.
pl: Dotclear jest już zainstalowany.
pt_br: Dotclear já está instalado.
ro: Dotclear este deja instalat.
ru: Dotclear уже установлен.
sk: Dotclear je už nainštalovaný.
sl: Dotclear je že nameščen.
sr: Dotclear est déjà installé.
sv: Dotclear är redan installerat.
te: డాట్‌క్లియర్ ఇప్పటికే స్థాపితమైవుంది.
th: Dotclear ได้ติดตั้งไว้แล้ว
tr: Dotclear evvelce kurulmuş.
uk: Dotclear вже встановлено.
vi: Dotclear đã được cài đặt.

source: File %s does not exist.
ar: الملف %s غير موجود.
bg: Файлът %s не съществува.
bn: %s ফাইলটি নেই।
ca: El fitxer %s no existeix.
cs: Soubor %s neexistuje.
da: Filen %s eksisterer ikke.
de: Datei %s existiert nicht.
el: Το αρχείο %s δεν υπάρχει.
eo: Dosiero %s ne ekzistas.
es_ar: El archivo %s no existe.
et: Faili %s ei ole olemas.
eu: %s fitxategia ez da existitzen.
fi: Tiedostoa %s ei ole.
he: קובץ %s אינו קיים.
hi: फ़ाइल %s मौजूद नहीं है.
hr: Datoteka %s ne postoji.
id: File %s tidak ada.
it: Il file %s non esiste.
ja: ファイル %s が存在しません。
lt: Failas %s neegzistuoja.
lv: Fails %s neeksistē.
nl: Bestand %s bestaat niet.
no: Filen %s finnes ikke.
oc: Lo fichièr %s existís pas.
pl: Plik %s nie istnieje.
pt_br: O arquivo %s não existe.
ro: Fișierul %s nu există.
ru: Файл %s не существует.
sk: Súbor %s neexistuje.
sl: Datoteka %s ne obstaja.
sr: Le fichier %s n'existe pas.
sv: Filen %s finns inte.
te: %s అనే ఫైలు లేనే లేదు.
th: ไฟล์ %s ไม่มีอยู่
tr: %s dosyası mevcut değil.
uk: Файл %s не існує.
vi: Tệp ` %s ` không tồn tại.

source: Cannot write %s file.
ar: لا يمكن كتابة ملف %s.
bg: Не може да се запише файл %s .
bn: %s ফাইল লেখা যাচ্ছে না।
ca: No es pot escriure en el fitxer %s.
cs: Nemůžu zapisovat do souboru %s.
da: Kan ikke skrive til filen %s.
de: Kann Datei %s nicht schreiben.
el: Αδυναμία εγγραφής %s αρχείου.
eo: Ne povas skribi %s dosieron.
es_ar: No se puede escribir el archivo %s.
et: Ei saa kirjutada %s faili.
eu: Ezin da %s fitxategia idatzi.
fi: Tiedostoa %s ei saatu luotua.
he: לא ניתן לכתוב קובץ %s.
hi: %s फ़ाइल नहीं लिख सकता.
hr: Nije moguće napisati %s datoteku.
id: Tidak dapat menulis file %s .
it: Impossibile scrivere sul file %s.
ja: %s ファイルに書き込めません。
lt: Negalima įrašyti failo %s.
lv: Nevar ierakstīt %s failu.
nl: Kan bestand %s niet schrijven.
no: Kan ikke skrive %s fil.
oc: Pòt pas escriure lo fichièr %s.
pl: Nie można pisać do pliku %s.
pt_br: Impossível escrever no arquivo %s.
ro: Nu se poate scrie fișierul %s.
ru: Невозможно записать файл %s.
sk: Nedá sa zapísať %s súbor.
sl: Ni mogoče zapisati v datoteko %s .
sr: Impossible d'écrire le fichier %s.
sv: Kan inte skriva %s fil.
te: %s దస్త్రం వ్రాయలేరు.
th: ไม่สามารถเขียนไฟล์ %s ได้
tr: %s dosyası yazılamadı.
uk: Не вдається записати файл %s .
vi: Không thể ghi tệp ` %s`.

source: First step of Dotclear installation succeed.
ar: الخطوة الأولى من تثبيت Dotclear تنجح.
cs: První krok instalace Dotclear se podařil.
da: Første trin i Dotclear-installationen lykkes.
de: Der erste Schritt der Dotclear-Installation ist erfolgreich.
el: Το πρώτο βήμα της εγκατάστασης του Dotclear είναι επιτυχές.
et: Dotcleari paigaldamise esimene samm õnnestub.
he: השלב הראשון בהתקנת Dotclear הושלם בהצלחה.
it: Il primo passo dell'installazione di Dotclear è riuscito.
ja: ドットクリアのインストールが成功した。
lt: Pirmasis "Dotclear" diegimo žingsnis pavyko.
lv: Pirmais solis Dotclear uzstādīšanas procesā ir veiksmīgs.
nl: De eerste stap van de Dotclear installatie is gelukt.
no: Første trinn av Dotclear-installasjonen lykkes.
pt_br: A primeira etapa da instalação do Dotclear foi bem-sucedida.
ro: Primul pas al instalării Dotclear a reușit.
ru: Первый шаг установки Dotclear прошел успешно.
sl: Prvi korak namestitve Dotclear je uspešen.
sv: Första steget i Dotclear-installationen lyckas.
th: ขั้นตอนแรกของการติดตั้ง Dotclear สำเร็จแล้ว
tr: Dotclear kurulumunun ilk adımı başarılı.
uk: Перший крок встановлення Dotclear пройдено успішно.
vi: Bước đầu tiên của quá trình cài đặt Dotclear đã thành công.

source: Re-run same script to process second step of Dotclear installation.
ar: أعد تشغيل نفس البرنامج النصي لمعالجة الخطوة الثانية من تثبيت Dotclear.
cs: Znovu spusťte stejný skript pro zpracování druhého kroku instalace nástroje Dotclear.
da: Kør det samme script igen for at gennemføre andet trin af Dotclear-installationen.
de: Führen Sie dasselbe Skript erneut aus, um den zweiten Schritt der Dotclear-Installation durchzuführen.
el: Εκτελέστε ξανά το ίδιο σενάριο για να επεξεργαστείτε το δεύτερο βήμα της εγκατάστασης του Dotclear.
et: Käivitage sama skript uuesti, et töödelda Dotcleari paigaldamise teist etappi.
he: הפעל שוב את אותו סקריפט כדי לעבד את השלב השני של התקנת Dotclear.
it: Eseguire nuovamente lo stesso script per eseguire la seconda fase dell'installazione di Dotclear.
ja: 同じスクリプトを再実行して、ドットクリアインストールの第2ステップを処理する。
lt: Pakartotinai paleiskite tą patį scenarijų antrajam "Dotclear" diegimo etapui apdoroti.
lv: Atkārtoti palaidiet to pašu skriptu, lai apstrādātu Dotclear instalēšanas otro soli.
nl: Voer hetzelfde script opnieuw uit om de tweede stap van de Dotclear installatie uit te voeren.
no: Kjør det samme skriptet på nytt for å behandle det andre trinnet i Dotclear-installasjonen.
pt_br: Execute novamente o mesmo script para processar a segunda etapa da instalação do Dotclear.
ro: Rulați din nou același script pentru a procesa a doua etapă a instalării Dotclear.
ru: Повторно запустите тот же сценарий для выполнения второго этапа установки Dotclear.
sl: Ponovno zaženite isto skripto za obdelavo drugega koraka namestitve programa Dotclear.
sv: Kör samma skript igen för att genomföra det andra steget i installationen av Dotclear.
th: รันสคริปต์เดิมอีกครั้งเพื่อดำเนินการขั้นตอนที่สองของการติดตั้ง Dotclear
tr: Dotclear kurulumunun ikinci adımını işlemek için aynı komut dosyasını yeniden çalıştırın.
uk: Повторно запустіть той самий скрипт для обробки другого кроку встановлення Dotclear.
vi: Chạy lại cùng một skript để thực hiện bước thứ hai của quá trình cài đặt Dotclear.

source: Starting second step of Dotclear installation process.
ar: بدء الخطوة الثانية من عملية تثبيت Dotclear.
cs: Zahájení druhého kroku instalace aplikace Dotclear.
da: Starter andet trin i Dotclear-installationsprocessen.
de: Start des zweiten Schritts des Dotclear-Installationsprozesses.
el: Έναρξη του δεύτερου βήματος της διαδικασίας εγκατάστασης του Dotclear.
et: Dotcleari paigaldamise teise etapi alustamine.
he: מתחילים בשלב השני של תהליך ההתקנה של Dotclear.
it: Avvio della seconda fase del processo di installazione di Dotclear.
ja: ドットクリアインストールプロセスの第2ステップを開始します。
lt: Pradedamas antrasis "Dotclear" diegimo proceso žingsnis.
lv: Dotclear instalēšanas procesa otrā soļa uzsākšana.
nl: Start tweede stap van Dotclear installatieproces.
no: Starter andre trinn av Dotclear-installasjonsprosessen.
pt_br: Início da segunda etapa do processo de instalação do Dotclear.
ro: Începe a doua etapă a procesului de instalare Dotclear.
ru: Начинаем второй этап процесса установки Dotclear.
sl: Začetek drugega koraka postopka namestitve programa Dotclear.
sv: Startar andra steget i Dotclear-installationsprocessen.
th: เริ่มต้นขั้นตอนที่สองของกระบวนการติดตั้ง Dotclear
tr: Dotclear kurulum işleminin ikinci adımına başlanıyor.
uk: Починаємо другий крок процесу встановлення Dotclear.
vi: Bắt đầu bước thứ hai của quá trình cài đặt Dotclear.
