Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: An error occurred while writing the file.
ar: حدث خطأ أثناء كتابة الملف.
bg: При записването на файла е възникнала грешка.
bn: ফাইল লেখার সময় একটি ত্রুটি দেখা দিয়েছে.
ca: S'ha produït un error en escriure el fitxer.
cs: Během zípisu do souboru nastala chyba.
da: Der opstod en fejl under skrivning af filen.
de: Fehler beim Schreiben der Datei.
el: Παρουσιάστηκε σφάλμα κατά την εγγραφή του αρχείου.
eo: Eraro okazis dum skribado de la dosiero.
es_ar: Se ha producido un error durante la escritura del archivo.
et: Faili kirjutamisel tekkis viga.
eu: Errore bat gertatu da fitxategia idaztean.
fi: Virhe tiedostoa kirjoitettaessa.
he: אירעה שגיאה בכתיבת הקובץ.
hi: फ़ाइल लिखने के दौरान एक त्रुटि हुई.
hr: Došlo je do pogreške tijekom pisanja datoteke.
id: Terjadi kesalahan saat menulis file.
it: Si è verificato un errore durante la scrittura del file.
ja: ファイルの書き込み中にエラーが発生しました。
lt: Įrašant failą įvyko klaida.
lv: Rakstot failu, radās kļūda.
nl: Er is een fout opgetreden tijdens het schrijven van het bestand.
no: Det oppstod en feil under skriving av filen.
oc: Una error s'es producha al moment de l'escritura del fichièr.
pl: Wystąpił błąd podczas zapisywania pliku.
pt_br: Ocorreu um erro ao gravar o arquivo.
ro: A aparut o eroare la scrierea fisierului.
ru: При записи файла произошла ошибка.
sk: Pri zapisovaní súboru sa vyskytla chyba.
sl: Med pisanjem datoteke je prišlo do napake.
sr: Une erreur est survenue pendant l'écriture du fichier.
sv: Ett fel inträffade när filen skulle skrivas.
te: ఫైలు వ్రాయుటలో ఒక దోషము సంభవించింది.
th: เกิดข้อผิดพลาดขณะเขียนไฟล์
tr: Dosya yazılırken bir hata oluştu.
uk: Під час запису файлу сталася помилка.
vi: Đã xảy ra lỗi trong quá trình ghi tệp.

source: Uploaded image is not %s pixels wide.
ar: الصورة التي تم تحميلها ليست عرض %s بكسل.
bg: Качваното изображение не е широко %s пиксела.
bn: আপলোড করা চিত্রটি %s পিক্সেল প্রশস্ত নয়।
ca: La imatge penjada no té %s píxels d'amplada.
cs: Nahraný obrázek není široký %s pixelů.
da: Uploadet billede er ikke %s pixels bredt.
de: Aktualisiertes Bild ist nicht %s Pixel breit.
el: Η φορτώθηκε εικόνα δεν είναι %s pixels πλάτος.
eo: La alŝutita bildo ne estas %s pikselojn larĝa.
es_ar: La imagen cargada no tiene %s píxeles de ancho.
et: Üleslaaditud pilt ei ole %s piksli laiune.
eu: Kargatutako irudiak ez du %s pixeleko zabalera.
fi: Palvelimelle lähetetty kuva ei ole %s pikseliä leveä.
he: התמונה המלאה אינה %s פיקסלים.
hi: अपलोड की गई छवि %s पिक्सेल चौड़ी नहीं है.
hr: Učitana slika nije široka %s piksela.
id: Gambar yang diunggah tidak memiliki lebar %s piksel.
it: L'immagine caricata non è larga %s pixel.
ja: アップロードされた画像の幅は %s ピクセルではありません。
lt: Įkeltas vaizdas nėra %s pikselių pločio.
lv: Augšupielādētais attēls nav %s pikseļu plats.
nl: De geüploade afbeelding is niet %s pixels breed.
no: Det opplastede bildet er ikke %s piksler bredt.
oc: L'imatge mandat a pas %s pixèls de larg.
pl: Przesłany obraz nie jest szeroki na %s pikseli.
pt_br: A imagem carregada não tem %s pixels de largura.
ro: Imaginea încărcată nu este de %s pixeli lăţime.
ru: Загруженное изображение не имеет ширины %s пикселей.
sk: Nahraný obrázok nie je široký %s pixelov.
sl: Naložena slika ni široka %s slikovnih pik.
sr: Отпремљена слика није широка %s пиксела.
sv: Den uppladdade bilden är inte %s pixlar bred.
te: ఉప్లోడ్ ప్రతిబింబము %s పిక్సెల్స్ వెడల్పు కాదు.
th: ภาพที่อัปโหลดมีความกว้างไม่ %s พิกเซล
tr: Yüklenen resim %s piksel genişliğinde değil.
uk: Завантажене зображення не має %s пікселів у ширину.
vi: Hình ảnh đã tải lên không có chiều rộng là %s pixel.

source: Score: %s
ar: النتيجة: %s
bg: Оценка: %s
bn: স্কোর: %s
ca: Puntuació: %s
cs: Skóre: %s
de: Ergebnis: %s
el: Βαθμολογία: %s
eo: Poentaro: %s
es_ar: Puntuación: %s
et: Tulemus: %s
eu: Puntuazioa: %s
fi: Pistemäärä: %s
he: ציון: %s
hi: स्कोर: %s
hr: Rezultat: %s
id: Skor: %s
it: Punteggio: %s
ja: 得点: %s
lt: Rezultatas: %s
lv: Rezultāts: %s
no: Resultat: %s
oc: Puntuacion: %s
pl: Wynik: %s
pt_br: Pontuação: %s
ro: Scor: %s
ru: Счёт: %s
sk: Skóre: %s
sl: Rezultat: %s
sr: Резултат: %s
sv: Poäng: %s
te: స్కోరు: %s
th: คะแนน: %s
tr: Puan: %s
uk: Оцінка: %s
vi: Điểm số: %s

source: %s screenshot.
ar: %s لقطة الشاشة.
bg: %s снимка на екрана.
bn: %s স্ক্রিনশট।
ca: %s captura de pantalla.
da: %s skærmbillede.
el: %s στιγμιότυπο οθόνης.
eo: %s ekrankopio.
es_ar: %s captura de pantalla.
et: %s ekraanipilt.
eu: %s pantaila-argazkia.
fi: %s:n ruutukaappaus.
he: צילום מסך %s.
hi: %s स्क्रीनशॉट.
hr: %s snimak zaslona.
id: %s tangkapan layar.
ja: %s のスクリーンショット。
lt: %s ekrano nuotrauka.
lv: %s ekrānuzņēmums.
no: %s skjermbilde.
oc: %s captura d'ecran.
pl: %s zrzut ekranu.
pt_br: Captura de tela %s.
ro: Captură de ecran %s.
ru: Скриншот %s.
sk: %s snímka obrazovky.
sl: %s posnetek zaslona.
sr: Приступљено %s екрана.
sv: %s skärmdump.
te: %s స్క్రీన్షోట్.
th: %s ภาพหน้าจอ
tr: %s ekran görüntüsü.
uk: %s скріншот.
vi: %s Ảnh chụp màn hình.

source: (%s template set)
ar: (%s مجموعة القوالب)
bg: (%s набор от шаблони)
bn: (%s টেমপ্লেট সেট)
ca: (conjunt de plantilles %s)
cs: (%s sada šablon)
da: (%s skabelonsæt)
de: (%s Vorlagensatz)
el: ( Σύνολο προτύπου%s)
eo: (%s ŝablono aro)
es_ar: (%s juego de plantillas)
et: (%s mallide komplekt)
eu: (%s txantiloi multzoa)
fi: (%s mallipohja asetettu)
he: (ערכת תבניות %s)
hi: (%s टेम्पलेट सेट)
hr: (postavljen predložak %s)
id: (kumpulan templat %s)
it: (%s set di modelli)
ja: (%s テンプレートセット)
lt: (%s šablonų rinkinys)
lv: (%s veidņu komplekts)
nl: (%s sjabloonset)
no: (%s malsett)
oc: (%s ensemble de modèls)
pl: (%s zestaw szablonów)
pt_br: (conjunto de modelos %s)
ro: (%s set de șabloane)
ru: (%s набор шаблонов)
sk: (%s sada šablón)
sl: (%s nabor predlog)
sr: (%s сет шаблона)
sv: (%s malluppsättning)
te: (%s టెంప్లేట్ సెట్)
th: (%s ชุดแม่แบบ)
tr: (%s şablon seti)
uk: (%s набір шаблонів)
vi: (Bộ mẫu%s)

source: by %s
ar: بواسطة %s
bg: от %s
bn: লিখেছেন %s
ca: per %s
cs: od %s
da: af %s
de: von %s
el: από %s
eo: de %s
es_ar: por %s
et: %s
eu: %s
fi: luonut %s
he: על ידי %s
hi: %s द्वारा
hr: od %s
id: oleh %s
it: da %s
ja: 作者： %s
lt: per %s
lv: autors %s
nl: door %s
no: av %s
oc: per %s
pl: przez %s
pt_br: por %s
ro: de %s
ru: %s
sk: od %s
sl: avtor %s
sr: kroz %s
sv: av %s
te: %s చే
th: โดย %s
tr: yazan %s
uk: на %s
vi: Bởi %s

source: version %s
ar: الإصدار %s
bg: версия %s
bn: সংস্করণ %s
ca: versió %s
cs: verze %s
el: έκδοση %s
eo: versio %s
es_ar: Versión %s
et: versioon %s
eu: bertsioa %s
fi: versio %s
he: גרסה %s
hi: संस्करण %s
hr: verzija %s
id: versi %s
it: versione %s
ja: バージョン： %s
lt: %s versija
lv: versija %s
nl: versie %s
no: versjon %s
pl: wersja %s
pt_br: versão %s
ro: versiunea %s
ru: версия %s
sk: verzia %s
sl: različica %s
sr: verzija %s
te: వెర్షన్ %s
th: เวอร์ชัน %s
tr: %s sürüm
uk: версія %s
vi: Phiên bản %s

source: released on %s
ar: صدر على %s
bg: пуснат на %s
bn: %s তারিখে মুক্তি পেয়েছে
ca: publicat el %s
cs: zveřejněno na %s
da: udgivet på %s
de: veröffentlicht auf %s
el: κυκλοφόρησε στο %s
eo: liberigita je %s
es_ar: publicado en %s
et: avaldatud aadressil %s
eu: %s egunean kaleratu zen
fi: julkaistu osoitteessa %s
he: שוחרר ב-%s
hi: %s पर जारी किया गया
hr: objavljeno %s
id: dirilis di %s
it: pubblicato su %s
ja: %s。
lt: išleista %s
lv: publicēts %s
nl: uitgebracht op %s
no: utgitt på %s
oc: sortit sus %s
pl: wydany na %s
pt_br: lançado em %s
ro: lansat pe %s
ru: выпущено на %s
sk: zverejnené na %s
sl: objavljeno na %s
sr: објављено %s
sv: publicerad på %s
te: %sన విడుదలైంది
th: เผยแพร่เมื่อ %s
tr: %sadresinde yayınlandı
uk: опублікований на сайті %s
vi: Được phát hành trên %s

source: (current version %s)
ar: (الإصدار الحالي %s)
bg: (текуща версия %s)
bn: (বর্তমান সংস্করণ %s)
ca: (versió actual %s)
cs: (aktuální verze %s)
da: (nuværende version %s)
de: (aktuelle Version %s)
el: (τρέχουσα έκδοση %s)
eo: (nuna versio %s)
es_ar: (versión actual %s)
et: (praegune versioon %s)
eu: (uneko bertsioa %s)
fi: (nykyversio %s)
he: (גרסה נוכחית %s)
hi: (वर्तमान संस्करण %s)
hr: (trenutna verzija %s)
id: (versi saat ini %s)
it: (versione corrente %s)
ja: (現在のバージョン %s)
lt: (dabartinė versija %s)
lv: (pašreizējā versija %s)
nl: (huidige versie %s)
no: (gjeldende versjon %s)
oc: (version actuala %s)
pl: (aktualna wersja %s)
pt_br: (versão atual %s)
ro: (versiunea curentă %s)
ru: (текущая версия %s)
sk: (aktuálna verzia %s)
sl: (trenutna različica %s)
sr: (актуелна верзија %s)
sv: (nuvarande version %s)
te: (ప్రస్తుత వెర్షన్ %s)
th: (เวอร์ชันปัจจุบัน %s)
tr: (güncel sürüm %s)
uk: (поточна версія %s)
vi: (phiên bản hiện tại %s)

source: (built on "%s")
ar: (بناء على "%s")
bg: (изграден върху "%s")
bn: ("%s"-এ নির্মিত)
ca: (construït sobre "%s")
cs: (postaveno na "%s")
da: (bygget på "%s")
de: (erstellt am "%s")
el: (χτισμένο στο "%s")
eo: (konstruita sur "%s")
es_ar: (hecho con "%s")
et: (ehitatud "%s")
eu: ("%s")
fi: (tehty "%s":n perustalle)
he: (נבנה על "%s")
hi: ("%s" पर निर्मित)
hr: (izgrađeno na "%s")
id: (dibangun di atas "%s")
it: (compilato su "%s")
ja: （"%s" で構築）
lt: (sukurtas "%s")
lv: (būvēta uz "%s")
nl: (gebouwd op "%s")
no: (bygget på "%s")
oc: (construit sus « %s »)
pl: (oparty na "%s")
pt_br: (construída em "%s")
ro: (construit pe "%s")
ru: (построенное на "%s")
sk: (postavené na "%s")
sl: (zgrajeno na "%s")
sr: (изграђено на "%s")
sv: (byggd på "%s")
te: (నిర్మించబడిన)%s")
th: (สร้างขึ้นจาก "%s")
tr: ("%s" üzerinde yapıldı)
uk: (побудовано на основі "%s")
vi: (được xây dựng trên "%s")

source: (requires "%s")
ar: (يتطلب "%s")
bg: (изисква "%s")
bn: ("%s" আবশ্যক)
ca: (requereix "%s")
cs: (vyžaduje "%s")
da: (kræver "%s")
de: (erfordert "%s")
el: (απαιτεί "%s")
eo: (postulas "%s")
es_ar: (requiere "%s")
et: (nõuab "%s")
eu: ("%s" behar du)
fi: (vaatii "%s")
he: (דורש%s")
hi: (आवश्यक "%s")
hr: (zahtijeva "%s")
id: (membutuhkan "%s")
it: (richiede "%s")
ja: （"%s" が必要）
lt: (reikalauja "%s")
lv: (nepieciešams "%s")
nl: (vereist "%s")
no: (krever "%s")
oc: (requerís « %s »)
pl: (wymaga "%s")
pt_br: (requer "%s")
ro: (necesită "%s")
ru: (требует "%s")
sk: (vyžaduje "%s")
sl: (zahteva "%s")
sr: (захтева "%s")
sv: (kräver "%s")
te: (అవసరం "%s")
th: (ต้องการ "%s" )
tr: ("%s" gerektirir)
uk: (потрібно "%s")
vi: (yêu cầu "%s")

source: Configure theme
ar: تكوين السمة
bg: Конфигуриране на темата
bn: থিম কনফিগার করো
ca: Configura el tema
cs: Konfigurace motivu
da: Indstil tema
de: Theme konfigurieren
el: Ρύθμιση θέματος
eo: Agordi temon
es_ar: Configurar tema
et: Teema konfigureerimine
eu: Konfiguratu gaia
fi: Säädä teeman asetuksia
he: הגדרת ערכה
hi: प्रसंग कॉन्फ़िगर करें
hr: Konfigurirajte temu
id: Mengonfigurasi tema
it: Configura tema
ja: テーマを設定
lt: Konfigūruoti temą
lv: Konfigurēt motīvu
nl: Thema configureren
no: Konfigurer tema
oc: Configurar lo tèma
pl: Skonfiguruj motyw
pt_br: Configurar tema
ro: Configurați tema
ru: Настройка темы
sk: Konfigurovať tému
sl: Konfigurirajte temo
sr: Подешавање теме
sv: Konfigurera tema
te: థీమ్ ఆకృతీకరించు
th: กำหนดค่าธีม
tr: Temayı yapılandırma
uk: Налаштувати тему
vi: Cấu hình chủ đề

source: No themes matched your search.
ar: لا توجد سمات تطابق بحثك.
bg: Няма теми, които да отговарят на търсенето ви.
bn: কোন থিম আপনার অনুসন্ধানের সাথে মিলছে না.
ca: No hi ha cap tema que coincideixi amb la teva cerca.
cs: Žádné motivy neodpovídají vašemu hledání.
da: Ingen temaer matchede din søgning.
de: Kein Theme in der Suche gefunden.
el: Δεν βρέθηκαν θέματα που ταιριάζουν στην αναζήτησή σας.
eo: Neniuj temoj kongruis kun via serĉo.
es_ar: No hay temas que coincidan con su búsqueda.
et: Teie otsingule ei vastanud ükski teema.
eu: Ez dago zure bilaketarekin bat datorren gairik.
fi: Mikään teema ei vastannut hakuasi.
he: אין ערכות התואמות לחיפוש שלכם.
hi: कोई प्रसंग आपकी खोज से मेल नहीं खाते.
hr: Nijedna tema ne odgovara vašem pretraživanju.
id: Tidak ada tema yang cocok dengan pencarian Anda.
it: Nessun tema corrisponde alla tua ricerca.
ja: 検索に一致するテーマはありません。
lt: Jūsų paieška neatitiko nė vienos temos.
lv: Jūsu meklēšanas vaicājumam neatbilst neviena tēma.
nl: Er kwamen geen thema's overeen met je zoekopdracht.
no: Ingen temaer samsvarte med søket ditt.
oc: Cap de tèma correspond pas a vòstra recèrca.
pl: Brak motywów pasujących do Twojego wyszukiwania.
pt_br: Nenhum tema corresponde à sua pesquisa.
ro: Nicio temă nu corespunde căutării tale.
ru: По вашему запросу темы не найдены.
sk: Vášmu vyhľadávaniu nezodpovedajú žiadne motívy.
sl: Nobena tema ne ustreza vašemu iskanju.
sr: Ниједна тема се не подудара са претрагом.
sv: Inga teman motsvarade din sökning.
te: ఏ థీమ్స్ మీ సెర్చ్ సరిపోలేదు.
th: ไม่พบธีมที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen tema yok.
uk: Нічого не знайдено за вашим запитом.
vi: Không có chủ đề nào khớp với tìm kiếm của bạn.

source: Use this one
ar: استخدم هذا
bg: Използвайте този
bn: এই একটি ব্যবহার করো
ca: Fes servir aquest
cs: Použít tento
da: Brug denne
de: Benutze dieses
el: Χρησιμοποιήστε αυτό το ένα
eo: Uzu ĉi tiun
es_ar: Usa este
et: Kasutage seda
eu: Erabili hau
fi: Käytä tätä
he: שימוש באחד זה
hi: इस एक का उपयोग करें
hr: Koristite ovaj
id: Gunakan yang ini
it: Usa questo
ja: こちらを使用
lt: Naudokite šį
lv: Izmantojiet šo
nl: Gebruik deze
no: Bruk denne
oc: Utilizatz aqueste
pl: Użyj tego
pt_br: Use este
ro: Foloseste aceasta
ru: Используйте это
sk: Použite tento
sl: Uporabi tega
sr: Користи ову
sv: Använd den här
te: దీనిని వుపయోగించుము
th: ใช้ตัวนี้
tr: Bunu kullanın
uk: Використовуйте цей
vi: Sử dụng cái này

source: Update selected themes
ar: تحديث السمات المحددة
bg: Актуализиране на избрани теми
bn: নির্বাচিত থিম আপডেট করা হবে
ca: Actualitza els temes seleccionats
cs: Aktualizovat vybrané motivy
da: Opdater valgte temaer
de: Ausgewählte Theme aktualisieren
el: Ενημέρωση επιλεγμένων θεμάτων
eo: Ĝisdatigu elektitajn temojn
es_ar: Actualizar los temas seleccionados
et: Valitud teemade ajakohastamine
eu: Eguneratu hautatutako gaiak
fi: Päivitä valitut teemat
he: עדכון ערכות נבחרות
hi: चयनित प्रसंग अद्यतन करें
hr: Ažurirajte odabrane teme
id: Memperbarui tema yang dipilih
it: Aggiorna i temi selezionati
ja: 選択したテーマを更新
lt: Atnaujinti pasirinktas temas
lv: Atjauniniet atlasītos motīvus
nl: Geselecteerde thema's bijwerken
no: Oppdater utvalgte temaer
oc: Metre a jorn los tèmas seleccionats
pl: Aktualizuj wybrane motywy
pt_br: Atualizar os temas selecionados
ro: Actualizează temele selectate
ru: Обновить выбранные темы
sk: Aktualizujte vybrané témy
sl: Posodobite izbrane teme
sr: Ажурирај изабране теме
sv: Uppdatera valda teman
te: ఎంపికచేసిన థీమ్లను నవీ
th: อัปเดตธีมที่เลือก
tr: Seçili temaları güncelleme
uk: Оновлення вибраних тем
vi: Cập nhật các chủ đề đã chọn

source: Update all themes from this list
ar: تحديث جميع السمات من هذه القائمة
bg: Актуализиране на всички теми от този списък
bn: এই তালিকা থেকে সকল থিম আপডেট করুন
ca: Actualitza tots els temes d'aquesta llista
cs: Aktualizovat všechny motivy z tohoto seznamu
da: Opdater alle temaer fra denne liste
de: Alle Themen dieser Liste aktualisieren
el: Ενημέρωση όλων των θεμάτων από αυτήν τη λίστα
eo: Ĝisdatigu ĉiujn temojn de ĉi tiu listo
es_ar: Actualizar todos los temas de esta lista
et: Uuenda kõiki teemasid sellest nimekirjast
eu: Eguneratu zerrenda honetako gai guztiak
fi: Päivitä kaikki tämän luettelon teemat
he: עדכון כל הערכות מרשימה זו.
hi: इस सूची से सभी प्रसंग अद्यतन करें
hr: Ažurirajte sve teme s ovog popisa
id: Perbarui semua tema dari daftar ini
it: Aggiorna tutti i temi da questo elenco
ja: このリストからすべてのテーマを更新
lt: Atnaujinkite visas temas iš šio sąrašo
lv: Atjauniniet visus šī saraksta motīvus
nl: Werk alle thema's van deze lijst bij
no: Oppdater alle temaer fra denne listen
oc: Metre a jorn totes los tèmas d'aquesta lista
pl: Aktualizuj wszystkie motywy z tej listy
pt_br: Atualizar todos os temas desta lista
ro: Actualizează toate temele din această listă
ru: Обновить все темы из этого списка
sk: Aktualizujte všetky motívy z tohto zoznamu
sl: Posodobite vse teme s tega seznama
sr: Ажурирај све теме са ове листе
sv: Uppdatera alla teman från denna lista
te: ఈ జాబితా నుండి అన్ని థీమ్లను నవీకరణ చేయుము
th: อัปเดตธีมทั้งหมดจากรายการนี้
tr: Bu listedeki tüm temaları güncelleyin
uk: Оновити всі теми з цього списку
vi: Cập nhật tất cả các chủ đề từ danh sách này

source: No such theme.
ar: لا يوجد موضوع من هذا القبيل.
bg: Няма такава тема.
bn: এমন কোন থিম নেই.
ca: No hi ha aquest tema.
cs: Žádný takový motiv.
da: Intet sådant tema.
de: Kein solches Theme.
el: Δεν υπάρχει τέτοιο θέμα.
eo: Ne tia temo.
es_ar: No hay tal tema.
et: Sellist teemat ei ole.
eu: Ez dago horrelako gairik.
fi: Teemaa ei ole.
he: אין נושא כזה.
hi: ऐसा कोई प्रसंग नहीं है.
hr: Nema takve teme.
id: Tidak ada tema seperti itu.
it: Nessun tema del genere.
ja: そのようなテーマはありません。
lt: Tokios temos nėra.
lv: Nav tādas tēmas.
nl: Niet zo'n thema.
no: Ikke noe slikt tema.
oc: Pas de tal tèma.
pl: Nie ma takiego motywu.
pt_br: Tema inexistente.
ro: Nu există astfel de teme.
ru: Нет такой темы.
sk: Žiadna taká téma.
sl: Ni take teme.
sr: Не постоји таква тема.
sv: Inget sådant tema.
te: ఇలాంటి థీమ్ లేదు.
th: ไม่มีธีมดังกล่าว
tr: Böyle bir tema yok.
uk: Немає такої теми.
vi: Không có chủ đề nào như vậy.

source: Theme %s has been successfully selected.
ar: تم تحديد السمة %s بنجاح.
bg: Темата %s е избрана успешно.
bn: থিম %s সফলভাবে নির্বাচিত হয়েছে।
ca: El tema %s s'ha seleccionat correctament.
cs: Šablona %s byla úspěšně vybrána.
da: Temaet %s er blevet valgt.
de: Das Thema %s wurde erfolgreich ausgewählt.
el: Το θέμα %s επιλέχθηκε με επιτυχία.
eo: Temo %s estis sukcese elektita.
es_ar: Se ha seleccionado correctamente el tema %s.
et: Teema %s on edukalt valitud.
eu: %s gaia behar bezala hautatu da.
fi: Teema on valittu.
he: ערכה %s נבחרה בהצלחה.
hi: थीम %s का सफलतापूर्वक चयन कर लिया गया है.
hr: Tema %s je uspješno odabrana.
id: Tema %s telah berhasil dipilih.
it: Il tema %s è stato selezionato con successo.
ja: テーマ %s が正常に選択されました。
lt: Sėkmingai pasirinkta tema %s .
lv: Tēma %s ir veiksmīgi atlasīta.
nl: Thema %s is succesvol geselecteerd.
no: Tema %s har blitt valgt.
oc: Lo tèma %s es estat seleccionat amb succès.
pl: Motyw %s został pomyślnie wybrany.
pt_br: Tema %s foi selecionado com sucesso.
ro: Tema %s a fost selectata cu succes.
ru: Тема %s была успешно выбрана.
sk: Téma %s bola úspešne vybratá.
sl: Tema %s je bila uspešno izbrana.
sr: Тема %s је успешно изабрана.
sv: Temat %s har valts framgångsrikt.
te: థీమ్ %s విజయవంతంగా ఎంపిక చేయబడింది.
th: ธีม %s ได้รับการเลือกเรียบร้อยแล้ว
tr: Tema %s başarıyla seçilmiştir.
uk: Тема %s була успішно обрана.
vi: Giao diện " %s " đã được chọn thành công.

source: Theme has been successfully activated.
ar: تم تفعيل السمات بنجاح.
bg: Темата е успешно активирана.
bn: থিম সফলভাবে সক্রিয় করা হয়েছে.
ca: El tema s'ha activat correctament.
cs: Motiv byl úspěšně aktivován.
da: Temaet er blevet aktiveret.
de: Theme wurde erfolgreich aktiviert.
el: Το θέμα ενεργοποιήθηκε με επιτυχία.
eo: Temo estis sukcese aktivigita.
es_ar: El tema se ha activado correctamente.
et: Teema on edukalt aktiveeritud.
eu: Gaia behar bezala aktibatu da.
fi: Teema on otettu käyttöön.
he: ערכת הנושא הופעלה בהצלחה.
hi: प्रसंग सफलतापूर्वक सक्रिय किया गया है.
hr: Tema je uspješno aktivirana.
id: Tema telah berhasil diaktifkan.
it: Il tema è stato attivato correttamente.
ja: テーマが正常にアクティブ化されました。
lt: Tema buvo sėkmingai aktyvuota.
lv: Motīvi ir veiksmīgi aktivizēti.
nl: Thema is succesvol geactiveerd.
no: Temaet har blitt aktivert.
oc: Lo tèma es estat activat amb succès.
pl: Motyw został pomyślnie aktywowany.
pt_br: O tema foi ativado com sucesso.
ro: Tema a fost activata cu succes.
ru: Тема успешно активирована.
sk: Téma bola úspešne aktivovaná.
sl: Tema je bila uspešno aktivirana.
sr: Тема је успешно активирана.
sv: Temat har aktiverats.
te: థీమ్ సమర్ధవంతంగా క్రియాశీలమైంది.
th: ธีมถูกเปิดใช้งานเรียบร้อยแล้ว
tr: Tema başarıyla etkinleştirildi.
uk: Тема успішно активована.
vi: Các chủ đề đã được kích hoạt thành công.

source: Some themes have not been deactivated.
ar: لم يتم تعطيل بعض السمات.
bg: Някои теми не са деактивирани.
bn: কিছু থিম নিষ্ক্রিয় করা হয় নি.
ca: Alguns temes no s'han desactivat.
cs: Některé šablony nebyly deaktivovány.
da: Nogle temaer er ikke blevet deaktiveret.
de: Einige Themes wurden nicht deaktiviert.
el: Ορισμένα θέματα δεν έχουν απενεργοποιηθεί.
eo: Kelkaj temoj ne estis malaktivigitaj.
es_ar: Algunos temas no se han desactivado.
et: Mõned teemad ei ole deaktiveeritud.
eu: Gai batzuk ez dira desaktibatu.
fi: Joitain teemoja ei saatu pois käytöstä.
he: חלק מהנושאים לא הושבתו.
hi: कुछ विषयों को निष्क्रिय नहीं किया गया है.
hr: Neke teme nisu deaktivirane.
id: Beberapa tema belum dinonaktifkan.
it: Alcuni temi non sono stati disattivati.
ja: 一部のテーマは無効化されていません。
lt: Kai kurios temos nebuvo išjungtos.
lv: Daži motīvi nav deaktivizēti.
nl: Sommige thema's zijn niet gedeactiveerd.
no: Noen temaer har ikke blitt deaktivert.
oc: Qualques tèmas son pas estats desactivats.
pl: Niektóre motywy nie zostały dezaktywowane.
pt_br: Alguns temas não foram ativados.
ro: Unele teme nu au fost dezactivate.
ru: Некоторые темы не были деактивированы.
sk: Niektoré témy neboli deaktivované.
sl: Nekatere teme niso bile deaktivirane.
sr: Неке теме нису деактивиране.
sv: Vissa teman har inte inaktiverats.
te: కొన్ని థీమ్స్ క్రియాశీలము చేయబడలేదు.
th: บางธีมยังไม่ถูกปิดการใช้งาน
tr: Bazı temalar devre dışı bırakılmamıştır.
uk: Деякі теми не були деактивовані.
vi: Một số chủ đề chưa được vô hiệu hóa.

source: Theme has been successfully deactivated.
ar: تم تعطيل السمات بنجاح
bg: Темата е успешно деактивирана.
bn: থিম সফলভাবে নিষ্ক্রিয় করা হয়েছে.
ca: El tema s'ha desactivat correctament.
cs: Motiv byl úspěšně deaktivován.
da: Temaet er blevet deaktiveret.
de: Theme wurde erfolgreich deaktiviert.
el: Το θέμα απενεργοποιήθηκε επιτυχώς.
eo: Temo estis sukcese malaktivigita.
es_ar: El tema se ha desactivado correctamente.
et: Teema on edukalt deaktiveeritud.
eu: Gaia behar bezala desaktibatu da.
fi: Teema on poistettu käytöstä.
he: הנושא הושבת בהצלחה.
hi: प्रसंग को सफलतापूर्वक निष्क्रिय कर दिया गया है.
hr: Tema je uspješno deaktivirana.
id: Tema telah berhasil dinonaktifkan.
it: Il tema è stato disattivato correttamente.
ja: テーマは正常に無効化されました。
lt: Tema buvo sėkmingai deaktyvuota.
lv: Motīvi ir veiksmīgi deaktivizēti.
nl: Thema is succesvol gedeactiveerd.
no: Temaet har blitt deaktivert.
oc: Lo tèma es estat desactivat amb succès.
pl: Motyw został pomyślnie dezaktywowany.
pt_br: O tema foi desativado com sucesso.
ro: Tema a fost dezactivata cu succes.
ru: Тема успешно деактивирована.
sk: Téma bola úspešne deaktivovaná.
sl: Tema je bila uspešno deaktivirana.
sr: Тема је успешно деактивирана.
sv: Temat har inaktiverats.
te: థీమ్ సమర్ధవంతంగా క్రియాశీలము చేయబడింది.
th: ธีมถูกปิดการใช้งานเรียบร้อยแล้ว
tr: Tema başarıyla devre dışı bırakıldı.
uk: Тему успішно деактивовано.
vi: Các chủ đề đã được vô hiệu hóa thành công.
