Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Unable to rename file.
ar: غير قادر على إعادة تسمية الملف.
bg: Невъзможност за преименуване на файла.
bn: ফাইলের নাম পরিবর্তন করা যায়নি.
ca: Impossible re-nombrar l'arxiu.
cs: Nelze přejmenovat soubor.
da: Kan ikke omdøbe fil.
de: Datei kann nicht umbenannt werden.
el: Αδυναμία μετονομασίας αρχείου.
eo: Ne eblas renomi dosieron.
es_ar: No se puede cambiar el nombre del archivo.
et: Faili ümbernimetamine ei ole võimalik.
eu: Ezin da fitxategiaren izena aldatu.
fi: Tiedostoa ei voida nimetä uudelleen.
he: לא ניתן לשנות את שם הקובץ.
hi: फ़ाइल नाम बदलने में अक्षम.
hr: Nije moguće preimenovati datoteku.
id: Tidak dapat mengganti nama file.
it: Impossibile rinominare il file.
ja: ファイル名の変更ができません。
lt: Nepavyko pervadinti failo.
lv: Nevar pārdēvēt failu.
nl: Kan bestand niet hernoemen.
no: Kan ikke gi nytt navn til filen.
oc: Impossible de renomenar lo fichièr.
pl: Nie można zmienić nazwy pliku.
pt_br: Impossível renomear o arquivo.
ro: Imposibil de redenumit fișierul.
ru: Невозможно переименовать файл.
sk: Súbor nie je možné premenovať.
sl: Datoteke ni mogoče preimenovati.
sr: Impossible de renommer le fichier.
sv: Det går inte att byta namn på fil.
te: దస్త్రమును పేరు పెట్టలేకపొయాను.
th: ไม่สามารถเปลี่ยนชื่อไฟล์ได้
tr: Dosya yeniden adlandırılamıyor.
uk: Неможливо перейменувати файл.
vi: Không thể đổi tên tệp.

source: Directory is not in jail.
ar: الدليل ليس في السجن.
bg: Директорията не е в затвора.
bn: ডিরেক্টরি জেলে নেই.
ca: El directori no està disponible.
cs: Adresář není ve vězení.
da: Mappen er ikke i fængsel.
de: Verzeichnis ist nicht im gesicherten Bereich.
el: Ο κατάλογος δεν είναι στη φυλακή.
eo: Dosierujo ne estas en malliberejo.
es_ar: El directorio no está disponible
et: Kataloog ei ole vanglas.
eu: Direktorioa ez dago kartzelan.
fi: Hakemisto ei ole vankilassa.
he: המדריך לא נמצא בבית הסוהר.
hi: निर्देशिका जेल में नहीं है.
hr: Imenik nije u zatvoru.
id: Direktori tidak berada di penjara.
it: La directory non è in prigione.
ja: ディレクトリが有効アクセス範囲内にありません。
lt: Direktorija nėra užrakinta.
lv: Direktorija neatrodas cietumā.
nl: Directory zit niet in de gevangenis.
no: Directory er ikke i fengsel.
oc: Lo repertòri es pas en preson.
pl: Katalog nie jest oznaczony jako "niechciany".
pt_br: O diretório não é dentro de limites (jail).
ro: Directorul nu este în închisoare.
ru: Папка не в jail.
sk: Adresár nie je vo väzení.
sl: Imenik ni v zaporu.
sr: Le répertoire n'est pas en jail.
sv: Katalogen är inte i fängelse.
te: డైరెక్టరీ జైలులో లేదు.
th: ไดเรกทอรีไม่ได้อยู่ในคุก
tr: Rehber hapiste değil.
uk: Директор не у в'язниці.
vi: Thư mục không bị khóa.

source: Directory cannot be removed.
ar: لا يمكن إزالة الدليل.
bg: Директорията не може да бъде премахната.
bn: ডিরেক্টরি অপসারণ করা যাবে না.
ca: El directori no es pot suprimir.
cs: Adresář nelze přesunout.
da: Mappen kan ikke fjernes.
de: Verzeichnis kann nicht entfernt werden.
el: Ο κατάλογος δεν μπορεί να αφαιρεθεί.
eo: Dosierujo ne povas esti forigita.
es_ar: Este directorio no puede ser eliminado.
et: Kataloogi ei saa eemaldada.
eu: Direktorioa ezin da kendu.
fi: Hakemistoa ei voi poistaa.
he: לא ניתן לסלק את המדריך.
hi: निर्देशिका नहीं हटाया जा सकता है.
hr: Imenik se ne može ukloniti.
id: Direktori tidak dapat dihapus.
it: La cartella non può essere eliminata.
ja: ディレクトリを削除することができません。
lt: Direktorija negali būti pašakinta
lv: Direktoriju nevar noņemt.
nl: Directory kan niet worden verwijderd.
no: Katalogen kan ikke fjernes.
oc: Lo repertòri pòt pas èsser suprimit.
pl: Katalog nie może zostać usunięty.
pt_br: O diretório não pode ser suprimido.
ro: Directorul nu poate fi șters.
ru: Эта директория не может быть удалена.
sk: Adresár nie je možné odstrániť.
sl: Imenika ni mogoče odstraniti.
sr: Ce répertoire ne peut pas être supprimé.
sv: Katalogen kan inte tas bort.
te: డైరెక్టరీ తొలగించబడదు.
th: ไม่สามารถลบไดเรกทอรีได้
tr: Dizin silinemedi.
uk: Каталог не можна видалити.
vi: Thư mục không thể xóa.

source: File %s is not compressed in the zip.
ar: الملف %s غير مضغوط في الرمز البريدي.
bg: Файлът %s не е компресиран в zip.
bn: %s ফাইলটি জিপে সঙ্কুচিত নয়।
ca: El fitxer %s no està comprimit al zip.
cs: Soubor "%s"není komprimován v zip archívu.
da: Filen %s er ikke komprimeret i zip.
de: Datei %s ist nicht ZIP-komprimiert.
el: Το αρχείο %s δεν συμπιέζεται στο φερμουάρ.
eo: Dosiero %s ne estas kunpremita en la zipo.
es_ar: Archivo %s no esta empaquetado como zip.
et: Faili %s ei ole zip-koopiaga kokku pakitud.
eu: %s fitxategia ez dago zip-ean konprimituta.
fi: Tiedostoa %s ei ole pakattu zip-tiedostoon.
he: קובץ %s אינו דחוס ב-zip.
hi: फ़ाइल %s ज़िप में संपीड़ित नहीं है.
hr: Datoteka %s nije komprimirana u zip.
id: File %s tidak dikompresi dalam zip.
it: Il file %s non è incluso nel file zip.
ja: ファイル %s はzipで圧縮されていません。
lt: Failas %s nėra suarchyvuotas zip formatu.
lv: Fails %s nav saspiests zip.
nl: Bestand %s is niet gecomprimeerd in de zip.
no: Filen %s er ikke komprimert i zip-filen.
oc: Lo fichièr %s es pas comprimit dins lo zip.
pl: Pplk %s nie jest poprawnym plikiem archiwum.
pt_br: O arquivo %s não está compactado no zip.
ro: Fișierul %s nu este comprimat în arhivă.
ru: Файл %s не сжат в zip.
sk: Súbor %s nie je v zip komprimovaný.
sl: Datoteka %s ni stisnjena v zip.
sr: Le fichier %s n'est pas compressé dans le zip.
sv: Filen %s komprimeras inte i zipet.
te: దస్త్రం %s జిప్ లో సంప్రదించబడలేదు.
th: ไฟล์ %s ไม่ได้ถูกบีบอัดใน zip
tr: Dosya %s zip içinde sıkıştırılmamıştır.
uk: Файл %s не стискається в zip-архів.
vi: Tệp ` %s ` không được nén trong tệp ZIP.

source: Trying to unzip a folder name %s
ar: محاولة فك ضغط اسم المجلد %s
bg: Опитвам се да разархивирам име на папка %s
bn: ফোল্ডারের নাম %s unzip করার চেষ্টা করা হচ্ছে
ca: S'està intentant descomprimir el nom d'una carpeta %s
cs: Pokous o rozzipování složky %s
da: Prøver at udpakke et mappenavn %s
de: Versuche das Verzeichnis %s zu entpacken
el: Προσπαθώντας να αποσυμπιέσετε ένα όνομα φακέλου %s
eo: Provante malzipi dosierujon %s
es_ar: Tratando de desempaquetar en la carpeta %s
et: Proovin lahtipakendada kausta nime %s
eu: %skarpeta-izen bat deskonprimitzen saiatzen
fi: Yritetään purkaa kansion nimi %s
he: מנסה לבטל את zip של שם תיקיה %s
hi: %s नाम के फ़ोल्डर को अनज़िप करने का प्रयास किया जा रहा है
hr: Pokušavam raspakirati naziv mape %s
id: Mencoba membuka zip nama folder %s
it: Decompressione cartella %s
ja: フォルダ名 %s のzip展開を試行しています
lt: Bandoma išarchyvuoti bylą pavadinimu %s
lv: Mēģina izpakot mapes nosaukumu %s
nl: Ik probeer een mapnaam %suit te pakken.
no: Prøver å pakke ut et mappenavn %s
oc: Ensajar de descomprimir un nom de dorsièr %s
pl: Rozpakowuję katalog %s
pt_br: Tentativa de extrair um diretório %s
ro: Se încearcă dezarhivarea numelui unui folder %s
ru: Извлечение папки %s
sk: Pokúšate sa rozbaliť názov priečinka %s
sl: Poskušam razpakirati ime mape %s
sr: Tentative de décompresser un répertoire %s
sv: Försöker att packa upp ett mappnamn %s
te: ఫోల్డర్ పేరును unzip చేయుటకు ప్రయత్నించు %s
th: พยายามคลายซิปชื่อโฟลเดอร์ %s
tr: Bir klasör adını açmaya çalışıyorum %s
uk: Спроба розархівування теки з назвою %s
vi: Cố gắng giải nén một thư mục có tên %s

source: Unable to write destination file.
ar: غير قادر على كتابة ملف الوجهة.
bg: Невъзможно е да се запише дестинационен файл.
bn: গন্তব্য ফাইল লিখতে অক্ষম.
ca: No es pot escriure el fitxer de destinació.
cs: Nelze zapisovat do cílového souboru.
da: Kan ikke skrive destinationsfil.
de: Kann Ziel-Verzeichnis nicht anlegen.
el: Αδυναμία εγγραφής αρχείου προορισμού.
eo: Ne eblas skribi celdosieron.
es_ar: No se puede escribir el archivo de destino.
et: Sihtfaili ei ole võimalik kirjutada.
eu: Ezin da helmuga fitxategia idatzi.
fi: Kohdetiedoston kirjoittaminen ei onnistu.
he: לא ניתן לכתוב את קובץ היעד.
hi: गंतव्य फ़ाइल लिखने में अक्षम.
hr: Nije moguće napisati odredišnu datoteku.
id: Tidak dapat menulis file tujuan.
it: Impossibile scrivere nel file di destinazione.
ja: 対象ファイルに書き込むことができません。
lt: Nepavyksta įrašyti į paskirtą failą.
lv: Nevar ierakstīt mērķa failu.
nl: Kan doelbestand niet schrijven.
no: Kunne ikke skrive destinasjonsfilen.
oc: Impossible d'escriure lo fichièr de destinacion.
pl: Nie można zapisywać w docelowym pliku.
pt_br: Impossível escrever o arquivo de destino.
ro: Imposibil de scris fișierul de destinație.
ru: Невозможно записать целевой файл.
sk: Nie je možné zapísať cieľový súbor.
sl: Ciljne datoteke ni mogoče zapisati.
sr: Impossible d'écrire le fichier de destination
sv: Det går inte att skriva målfilen.
te: గమయ దస్త్రం వ్రాయలేకపొయాను.
th: ไม่สามารถเขียนไฟล์ปลายทางได้
tr: Hedef dosya yazılamıyor.
uk: Не вдалося записати файл призначення.
vi: Không thể ghi tệp đích.

source: Unable to write in target directory, permission denied.
ar: غير قادر على الكتابة في الدليل الهدف, تم رفض الإذن.
bg: Невъзможно е да се записва в целевата директория, разрешението е отказано.
bn: টার্গেট ডিরেক্টরিতে লিখতে অক্ষম, অনুমতি অস্বীকার করা হয়েছে.
ca: No es pot escriure al directori de destinació, permís denegat.
cs: Nelze zapisovat do cílového adresáře, přístup odepřen.
da: Kan ikke skrive i målmappen, tilladelse nægtet.
de: Kann nicht in Ziel-Verzeichnis schreiben; Zugriff verweigert.
el: Δεν είναι δυνατή η εγγραφή στον κατάλογο προορισμού, η άδεια απορρίπτεται.
eo: Ne eblas skribi en cela dosierujo, permeso malakceptita.
es_ar: No se puede escribir en el directorio de destino, permiso denegado.
et: Sihtkataloogi ei saa kirjutada, luba keelatud.
eu: Ezin da idatzi helburuko direktorioan, baimena ukatu da.
fi: Kirjoittaminen kohdehakemistoon ei onnistu, oikeus evätty.
he: לא ניתן לכתוב במדריך היעד, ההרשאה נדחתה.
hi: लक्ष्य निर्देशिका में लिखने में असमर्थ, अनुमति से इनकार किया गया.
hr: Nije moguće pisati u ciljni direktorij, dopuštenje je odbijeno.
id: Tidak dapat menulis di direktori target, izin ditolak.
it: Impossibile scrivere nella cartella di destinazione, accesso negato.
ja: アクセスが許可されていないため、対象ディレクトリに書き込むことができません。
lt: Nepavyksta įrašyti į adresuotą direktoriją, priėjimas draudžiamas.
lv: Nevar rakstīt mērķa direktorijā, atļauja liegta.
nl: Kan niet schrijven in doelmap, toestemming geweigerd.
no: Kan ikke skrive i målkatalogen, tillatelse nektet.
oc: Impossible d'escriure dins lo repertòri cibla, l'autorizacion refusada.
pl: Nie można zapisywać w docelowym katalogu, brak uprawnień.
pt_br: Impossível escrever no diretório de destino, permissão recusada.
ro: Nu se poate scrie în directorul țintă, permisiunea a fost refuzată.
ru: Невозмжно записать в целевую директорию, нет прав доступа.
sk: Nedá sa zapisovať do cieľového adresára, povolenie bolo odmietnuté.
sl: Ni mogoče pisati v ciljni imenik, dovoljenje zavrnjeno.
sr: Impossible d'écrire dans le répertoire cible, permission refusée.
sv: Det går inte att skriva i målkatalogen, behörighet nekad.
te: లక్ష్యపు డైరెక్టరీలో వ్రాయలేకపొయాను, అనుమతి నిరాకరించబడింది.
th: ไม่สามารถเขียนในไดเรกทอรีเป้าหมายได้, ไม่ได้รับอนุญาต.
tr: Hedef dizine yazılamıyor, izin reddedildi.
uk: Неможливо записати до цільового каталогу, відмовлено у дозволі.
vi: Không thể ghi vào thư mục đích, quyền truy cập bị từ chối.

source: Not enough memory to open file.
ar: الذاكرة غير كافية لفتح الملف.
bg: Няма достатъчно памет за отваряне на файла.
bn: ফাইল খোলার জন্য পর্যাপ্ত মেমরি নেই.
ca: No hi ha prou memòria per obrir el fitxer.
cs: Nedostate paměti pro čtení souboru.
da: Ikke nok hukommelse til at åbne filen.
de: Nicht genug Speicher zum Öffnen der Datei.
el: Δεν υπάρχει αρκετή μνήμη για άνοιγμα αρχείου.
eo: Ne sufiĉa memoro por malfermi dosieron.
es_ar: No hay suficiente memoria para abrir el archivo.
et: Faili avamiseks ei ole piisavalt mälu.
eu: Ez dago memoria nahikoa fitxategia irekitzeko.
fi: Muisti ei riitä tiedoston avaamiseen.
he: אין מספיק זיכרון לקובץ פתוח.
hi: फ़ाइल को खोलने के लिए पर्याप्त स्मृति नहीं है.
hr: Nema dovoljno memorije za otvaranje datoteke.
id: Memori tidak cukup untuk membuka file.
it: Memoria insufficiente per aprire il file.
ja: ファイルを開くのに十分なメモリがありません。
lt: Nepakanka atminties atidaryti failui.
lv: Nepietiek atmiņas, lai atvērtu failu.
nl: Niet genoeg geheugen om bestand te openen.
no: Ikke nok minne til å åpne filen.
oc: Pas pro de memòria per dobrir lo fichièr.
pl: Brak wystarczającej pamięci do otwarcia pliku.
pt_br: Memória insuficiente para abrir o arquivo.
ro: Nu este suficientă memorie pentru a deschide fișierul.
ru: Недостаточно памяти для открытия файла.
sk: Nedostatok pamäte na otvorenie súboru.
sl: Ni dovolj pomnilnika za odpiranje datoteke.
sr: Mémoire insuffisante pour ouvrir le fichier.
sv: Inte tillräckligt med minne för att öppna filen.
te: ఫైలు తెరువడానికి తగినంత మెమరీ లేదు.
th: หน่วยความจำไม่เพียงพอที่จะเปิดไฟล์
tr: Dosyayı açmak için yeterli bellek yok.
uk: Недостатньо пам'яті для відкриття файлу.
vi: Không đủ bộ nhớ để mở tệp.

source: File does not exist
ar: الملف غير موجود
bg: Файлът не съществува
bn: ফাইল বর্তমানে উপস্থিত নেই
ca: L'arxiu no existeix
cs: Soubor neexistuje
da: Filen findes ikke
de: Datei ist nicht vorhanden
el: Το αρχείο δεν υπάρχει
eo: Dosiero ne ekzistas
es_ar: El archivo no existe.
et: Faili ei ole olemas
eu: Fitxategia ez da existitzen
fi: Tiedostoa ei ole olemassa
he: הקובץ אינו קיים.
hi: फ़ाइल मौजूद नहीं है
hr: Mapa ne postoji
id: File tidak ada
it: Il file non esiste
ja: ファイルが存在しません
lt: Failas neegzistuoja
lv: Fails neeksistē
nl: Bestand bestaat niet
no: Filen finnes ikke
oc: Lo fichièr existís pas
pl: Plik nie istnieje
pt_br: O arquivo não existe
ro: Fișierul nu există
ru: Файл не существует
sk: Súbor neexistuje
sl: Datoteka ne obstaja
sr: Le fichier n'existe pas
sv: Filen finns inte
te: ఫైలు లేనే లేదు
th: ไฟล์ไม่มีอยู่
tr: Dosya mevcut değil
uk: Файл не існує
vi: Tệp không tồn tại

source: Cannot read file
ar: لا يمكن قراءة الملف
bg: Не мога да прочета файл
bn: ফাইল পড়া যাচ্ছে না
ca: No es pot llegir el fitxer
cs: Nelze číst soubor
da: Kan ikke læse filen
de: Kann Datei nicht lesen
el: Αδυναμία ανάγνωσης αρχείου
eo: Ne povas legi dosieron
es_ar: No se puede leer el archivo
et: Ei saa lugeda faili
eu: Ezin da fitxategia irakurri
fi: Tiedostoa ei voida lukea
he: לא ניתן לקרוא את הקובץ
hi: फ़ाइल पढ़ा नहीं जा सका
hr: Nije moguće pročitati datoteku
id: Tidak dapat membaca file
it: Impossibile leggere il file
ja: ファイルが読み込めません
lt: Nepavyksta perskaityti failo
lv: Nevar nolasīt failu
nl: Kan bestand niet lezen
no: Kan ikke lese filen
oc: Pòt pas legir lo fichièr
pl: Nie można czytać pliku
pt_br: Impossível ler o arquivo
ro: Fișierul nu poate fi citit
ru: Невозможно прочитать файл
sk: Nedá sa prečítať súbor
sl: Datoteke ni mogoče prebrati
sr: Impossible de lire le fichier
sv: Kan inte läsa fil
te: ఫైలుని చదువలేకున్నాం
th: ไม่สามารถอ่านไฟล์ได้
tr: Dosya okunamadı
uk: Не вдається прочитати файл
vi: Không thể đọc tệp

source: Directory does not exist
ar: الدليل غير موجود
bg: Директорията не съществува
bn: ডিরেক্টরি নেই
ca: El directori no existeix
cs: Adresář neexistuje
da: Mappen findes ikke
de: Das Verzeichnis existiert nicht
el: Ο κατάλογος δεν υπάρχει
eo: Dosierujo ne ekzistas
es_ar: El directorio no existe
et: Kataloogi ei ole olemas
eu: Direktorioa ez da existitzen
fi: Hakemistoa ei ole olemassa
he: המדריך אינו קיים.
hi: निर्देशिका मौजूद नहीं है
hr: Imenik ne postoji
id: Direktori tidak ada
it: La directory non esiste
ja: ディレクトリが存在しません
lt: Katalogas neegzistuoja
lv: Direktorija nepastāv
nl: Directory bestaat niet
no: Katalogen finnes ikke
oc: Lo repertòri existís pas
pl: Katalog nie istnieje
pt_br: Diretório não existe
ro: Directorul nu există
ru: Каталог не существует
sk: Adresár neexistuje
sl: Imenik ne obstaja
sr: Директоријум не постоји
sv: Katalogen finns inte
te: డైరెక్టరీ లేదు
th: ไดเรกทอรีไม่มีอยู่
tr: Dizin mevcut değil
uk: Каталогу не існує
vi: Thư mục không tồn tại

source: Cannot read directory
ar: لا يمكن قراءة الدليل
bg: Не мога да прочета директория
bn: ডিরেক্টরি পড়া যাচ্ছে না
ca: No es pot llegir el directori
cs: Nelze číst adresář
da: Kan ikke læse mappe
de: Kann Verzeichnis nicht anlegen
el: Αδυναμία ανάγνωσης καταλόγου
eo: Ne povas legi dosierujon
es_ar: No se puede leer el directorio
et: Ei saa lugeda kataloogi
eu: Ezin da direktorioa irakurri
fi: Hakemistoa ei voi lukea
he: לא ניתן לקרוא את המדריך
hi: डिरेक्ट्री पढ़ नहीं सकता है
hr: Ne mogu pročitati direktorij
id: Tidak dapat membaca direktori
it: Impossibile leggere la cartella
ja: ディレクトリが読み込めません
lt: Nepavyksta perskaityti direktorijos
lv: Nevar lasīt direktoriju
nl: Kan directory niet lezen
no: Kan ikke lese katalogen
oc: Impossible de legir lo repertòri
pl: Nie można czytać katalogu
pt_br: Impossível ler o diretório
ro: Directorul nu poate fi citit
ru: Невозможно прочитать директорию
sk: Adresár sa nedá prečítať
sl: Imenika ni mogoče brati
sr: Impossible de lire le répertoire
sv: Kan inte läsa katalog
te: డైరెక్టరీ చదువుకోలేకపోయింది
th: ไม่สามารถอ่านไดเรกทอรีได้
tr: Dizin okunamadı
uk: Не вдається прочитати каталог
vi: Không thể đọc thư mục

source: Unable to write ZIP archive
ar: لا يمكن كتابة ملف تخزين ZIP
bg: Невъзможност за запис на архив ZIP
bn: ZIP আর্কাইভ লিখতে অক্ষম
ca: No es pot escriure l'arxiu ZIP
cs: Nelze zapsat archiv ZIP
da: Kan ikke skrive ZIP-arkiv
de: ZIP-Archiv kann nicht geschrieben werden
el: Αδυναμία εγγραφής αρχείου ZIP
eo: Ne eblas skribi ZIP-arkivon
es_ar: No se puede escribir el archivo ZIP
et: ZIP-arhiivi ei ole võimalik kirjutada
eu: Ezin da ZIP artxiboa idatzi
fi: ZIP-arkiston kirjoittaminen ei onnistu
he: לא ניתן לכתוב את ארכיון ה-ZIP
hi: जिप अभिलेख लिखने में असमर्थ
hr: Nije moguće napisati ZIP arhivu
id: Tidak dapat menulis arsip ZIP
it: Impossibile scrivere l'archivio ZIP
ja: ZIPアーカイブが書き込めない
lt: Nepavyksta įrašyti ZIP archyvo
lv: Nevar ierakstīt ZIP arhīvu
nl: ZIP-archief kan niet worden weggeschreven
no: Kan ikke skrive ZIP-arkiv
oc: Impossible d'escriure l'archiu ZIP
pl: Nie można zapisać archiwum ZIP
pt_br: Não é possível gravar o arquivo ZIP
ro: Nu se poate scrie arhiva ZIP
ru: Невозможно записать ZIP-архив
sk: Nie je možné zapísať archív ZIP
sl: Arhiva ZIP ni mogoče zapisati
sr: Не могу да пишем ZIP архиву
sv: Det går inte att skriva ZIP-arkiv
te: ZIP ఆర్చివ్ వ్రాయలేకపొయాను
th: ไม่สามารถเขียนไฟล์ ZIP ได้
tr: ZIP arşivi yazılamıyor
uk: Не вдається створити ZIP-архів
vi: Không thể tạo tệp ZIP.

source: Did not find closing tag for block <tpl:%s>. Content has been ignored.
ar: لم تجد علامة الإغلاق للكتلة <tpl:%s>. تم تجاهل المحتوى.
bg: Не намери затварящ таг за блока <tpl:%s>. Съдържанието е игнорирано.
bn: ব্লক <tpl:%s>-এর জন্য ক্লোজিং ট্যাগ খুঁজে পাওয়া যায়নি। বিষয়বস্তু উপেক্ষা করা হয়েছে।
ca: No s'ha trobat l'etiqueta de tancament per al bloc <tpl:%s>. S'ha ignorat el contingut.
cs: Nelze najít uzavírací značku pro blok <tpl:%s>. Obsah byl ignorován.
da: Kunne ikke finde lukning tag for blok <tpl:%s>. Indhold er blevet ignoreret.
de: Es wurde kein schließendes Tag für den Block <tpl:%s>gefunden. Der Inhalt wurde ignoriert.
el: Δεν βρέθηκε ετικέτα κλεισίματος για το μπλοκ <tpl:%s>. Το περιεχόμενο έχει αγνοηθεί.
eo: Ne trovis ferman etikedon por bloko <tpl:%s>. Enhavo estis ignorita.
es_ar: No se ha encontrado la etiqueta de cierre del bloque <tpl:%s>. Se ha ignorado el contenido.
et: Ei leidnud sulgemissildi plokile <tpl:%s>. Sisu on ignoreeritud.
eu: Ez da aurkitu <tpl:%s>blokearen itxiera etiketa. Edukia ez ikusi egin da.
fi: Lohkon <tpl:%s>sulkutunnistetta ei löytynyt. Sisältö on jätetty huomiotta.
he: לא נמצא תג סוגר עבור בלוק <tpl:%s>. המערכת התעלמה מהתוכן.
hi: ब्लॉक <tpl:%s> के लिए समापन टैग नहीं मिला। सामग्री को अनदेखा कर दिया गया है।
hr: Nisam pronašao završnu oznaku za blok <tpl:%s>. Sadržaj je zanemaren.
id: Tidak menemukan tag penutup untuk blok <tpl:%s>. Konten telah diabaikan.
it: Il tag di chiusura del blocco <tpl:%s>non è stato trovato. Il contenuto è stato ignorato.
ja: ブロック <tpl:%s>の閉じタグが見つかりませんでした。コンテンツは無視されました。
lt: Nerado bloko uždarymo žymės <tpl:%s>. Turinys ignoruojamas.
lv: Blokam <tpl:%s>aizverošais tags netika atrasts. Saturs ir ignorēts.
nl: Er is geen sluitingstag gevonden voor blok <tpl:%s>. Inhoud is genegeerd.
no: Fant ikke avsluttende tagg for blokken <tpl:%s>. Innholdet har blitt ignorert.
oc: A pas trobat l'etiqueta de clausura pel blòt <tpl:%s>. Lo contengut es estat ignorat.
pl: Nie znaleziono znacznika zamykającego dla bloku <tpl:%s>. Zawartość została zignorowana.
pt_br: Não encontrou a tag de fechamento para o bloco <tpl:%s>. O conteúdo foi ignorado.
ro: Nu a găsit eticheta de închidere pentru blocul <tpl:%s>. Conţinutul a fost ignorat.
ru: Не найден закрытый тег для блока <tpl:%s>. Содержимое было проигнорировано.
sk: Nenašla sa uzatváracia značka pre blok <tpl:%s>. Obsah bol ignorovaný.
sl: Ni bilo mogoče najti zaključne oznake za blok <tpl:%s>. Vsebina je bila prezrta.
sr: Није нашао завршну ознаку за блок <tpl:%s>. Садржај је игнорисан.
sv: Hittade inte avslutande tagg för block <tpl:%s>. Innehållet har ignorerats.
te: బ్లాక్ <tpl:%s>కోసం ముగించిన ట్యాగ్ను కనుగొనలేదు. కంటెంట్ విస్మయం చేయబడింది.
th: ไม่พบแท็กปิดสำหรับบล็อก <tpl:%s>. เนื้อหาถูกมองข้าม
tr: <tpl:%s>bloğu için kapanış etiketi bulunamadı. İçerik göz ardı edildi.
uk: Не знайдено закриваючого тега для блоку <tpl:%s>. Вміст було проігноровано.
vi: Không tìm thấy thẻ đóng cho khối <tpl:%s>. Nội dung đã bị bỏ qua.

source: Unexpected closing tag </tpl:%s> found.
ar: تم العثور على علامة إغلاق غير متوقعة </tpl:%s>
bg: Неочакван затварящ таг </tpl:%s> намерен.
bn: অপ্রত্যাশিত বন্ধ হওয়া ট্যাগ </tpl:%s> খুঁজে পাওয়া গেছে।
ca: S'ha trobat una etiqueta de tancament inesperada </tpl:%s> .
cs: Nalezena neočekávaná uzavírací značka </tpl:%s>.
da: Uventet afslutnings tag </tpl:%s> fundet.
de: Unerwartetes schließendes Tag </tpl:%s> gefunden.
el: Βρέθηκε μη αναμενόμενη ετικέτα κλεισίματος </tpl:%s>.
eo: Neatendita ferma etikedo </tpl:%s> trovita.
es_ar: Se ha encontrado una etiqueta de cierre inesperada </tpl:%s>.
et: Ootamatu sulgemissilt </tpl:%s> leitud.
eu: Ezusteko etiketa </tpl:%s> aurkitu da.
fi: Odottamaton sulkutunniste </tpl:%s> löytyi.
he: תג סגירה לא צפוי </tpl:%s> נמצאו.
hi: अप्रत्याशित समापन टैग </tpl:%s> मिला.
hr: Pronađena je neočekivana završna oznaka </tpl:%s> .
id: Tag penutup yang tidak diharapkan </tpl:%s> ditemukan.
it: Trovato tag di chiusura inatteso </tpl:%s>.
ja: 予期しない終了タグ </tpl:%s> が見つかりました。
lt: Rasta netikėta uždarymo žyma </tpl:%s> .
lv: Atrasts negaidīts beigu tags </tpl:%s> .
nl: Onverwachte eindtag </tpl:%s> gevonden.
no: Uventet avsluttende tag </tpl:%s> funnet.
oc: Etiqueta de clausura inesperada </tpl:%s> trobada.
pl: Nieoczekiwany tag zamykający </tpl:%s> znaleziony.
pt_br: Tag de fechamento inesperada </tpl:%s> encontrada.
ro: Eticheta de închidere </tpl:%s> neașteptată a fost găsită.
ru: Найден неожиданный закрывающий тег </tpl:%s>.
sk: Našla sa neočakávaná uzatváracia značka </tpl:%s> .
sl: Najdena nepričakovana zaključna oznaka </tpl:%s> .
sr: Пронађена је неочекивана завршна ознака </tpl:%s>.
sv: Oväntad avslutande tagg </tpl:%s> hittad.
te: ఊహించని మూస ట్యాగ్ </tpl:%s> కనుగొనబడింది.
th: พบแท็กปิดที่ไม่คาดคิด </tpl:%s>
tr: Beklenmeyen kapanış etiketi </tpl:%s> bulundu.
uk: Знайдено несподіваний закриваючий тег </tpl:%s> .
vi: Thẻ đóng không mong đợi </tpl:%s> đã được tìm thấy.
