Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Revert to selected file
ar: العودة إلى الملف المحدد
bg: Връщане към избрания файл
bn: নির্বাচিত ফাইলে প্রত্যাবর্তন করা হবে
ca: Torna al fitxer seleccionat
cs: Vrátit vybrané soubory do původního stavu
da: Vend tilbage til den valgte fil
de: Auf ausgewählten Backup-Datei zurücksetzen
el: Επαναφορά στο επιλεγμένο αρχείο
eo: Reiru al elektita dosiero
es_ar: Revertir al archivo seleccionado
et: Valitud faili tagasipööramine
eu: Itzuli hautatutako fitxategira
fi: Palauta valittu tiedosto
he: חזרה לקובץ נבחר
hi: चयनित फ़ाइल में वापस जाएँ
hr: Vrati na odabranu datoteku
id: Kembali ke file yang dipilih
it: Ripristina file selezionati
ja: 選択したファイルへ戻す
lt: Atstatyti pasirinktą failą
lv: Atgriezties uz atlasīto failu
nl: Terugkeren naar geselecteerd bestand
no: Gå tilbake til valgt fil
oc: Tornar al fichièr seleccionat
pl: Przywróć za pomocą wybranego pliku
pt_br: Reverter para o arquivo selecionado
ro: Revenire la fişierul selectat
ru: Откатить к выбранному файлу
sk: Vrátiť sa k vybranému súboru
sl: Povrni na izbrano datoteko
sr: Врати се на изабрану датотеку
sv: Återgå till vald fil
te: ఎంపికచేసిన ఫైలుకు ఎంచుకొనుము
th: คืนค่าไฟล์ที่เลือก
tr: Seçili dosyaya geri dön
uk: Повернутися до вибраного файлу
vi: Trở lại tệp đã chọn

source: Delete selected file
ar: حذف الملف المحدد
bg: Изтриване на избран файл
bn: নির্বাচিত ফাইল মুছে ফেলুন
ca: Suprimeix el fitxer seleccionat
cs: Vymazat vybrané soubory
da: Slet valgte fil
de: Ausgewählte Dateien löschen
el: Διαγραφή του επιλεγμένου αρχείου
eo: Forigu elektitan dosieron
es_ar: Eliminar el archivo seleccionado
et: Valitud faili kustutamine
eu: Ezabatu hautatutako fitxategia
fi: Poista valittu tiedosto
he: מחיקת הקובץ שנבחר
hi: चयनित फ़ाइल को मिटाएँ
hr: Izbriši odabranu datoteku
id: Menghapus file yang dipilih
it: Elimina file selezionati
ja: 選択したファイルを削除
lt: Trinti pasirinktą failą
lv: Dzēst atlasīto failu
nl: Verwijder geselecteerd bestand
no: Slett valgt fil
oc: Suprimir lo fichièr seleccionat
pl: Usuń wybrany plik
pt_br: Excluir arquivo selecionado
ro: Ştergeţi fişierul selectat
ru: Удалить выбранный файл
sk: Odstrániť vybraný súbor
sl: Izbriši izbrano datoteko
sr: Supprimer les fichiers sélectionnés
sv: Ta bort vald fil
te: ఎంపికచేసిన ఫైలును తొలగించుము
th: ลบไฟล์ที่เลือก
tr: Seçili dosyayı sil
uk: Видалити вибраний файл
vi: Xóa tệp đã chọn

source: Please note that reverting your Dotclear version may have some unwanted side-effects. Consider reverting only if you experience strong issues with this new version.
ar: يرجى ملاحظة أن العودة إلى إصدار Dotclear الخاص بك قد يكون لها بعض التأثيرات الجانبية غير المرغوب فيها. فكّر في الرجوع فقط إذا واجهت مشاكل قوية مع هذا الإصدار الجديد.
bg: Моля, имайте предвид, че връщането на версията на Dotclear може да има някои нежелани странични ефекти. Помислете за връщане на версията само ако имате сериозни проблеми с тази нова версия.
bn: দয়া করে নোট করুন যে আপনার ডটস্পট সংস্করণকে উল্ল্যেখিত করা কিছু অবাঞ্ছিত পার্শ্বপ্রতিক্রিয়া থাকতে পারে. যদি আপনি এই নতুন সংস্করণের সাথে শক্তিশালী ইস্যুগুলো অনুভব করেন, তাহলে বিবেচনা করুন.
ca: Tingueu en compte que revertir la vostra versió de Dotclear pot tenir alguns efectes secundaris no desitjats. Penseu en tornar només si teniu problemes greus amb aquesta nova versió.
cs: Prosím, vemte na vědomí, že vrácení verze nazpět může mít nechtěné vedlejší efekty. Zvažujte vrácená pouze v případně, že máte velké problémy s novou verzí.
da: Bemærk, at vende din Dotclear version kan have nogle uønskede bivirkninger. Overvej kun vende tilbage, hvis du oplever stærke problemer med denne nye version.
de: Ein Zurücksetzen deiner Dotclear-Version kann zu unerwünschten Nebeneffekten führen kann. Ziehe dies also nur in Betracht, wenn du schwerwiegende Probleme mit der neuen Version hast.
el: Παρακαλώ σημειώστε ότι η επαναφορά της Dotclear έκδοσης σας μπορεί να έχει κάποιες ανεπιθύμητες παρενέργειες. Εξετάστε την επιστροφή μόνο αν αντιμετωπίζετε ισχυρά προβλήματα με αυτή τη νέα έκδοση.
eo: Bonvolu noti, ke reverti vian Dotclear-version povas havi kelkajn nedeziratajn kromefikojn. Konsideru revenigi nur se vi spertas fortajn problemojn kun ĉi tiu nova versio.
es_ar: Por favor, tenga en cuenta que revirtiendo actualizaciones de Dotclear a una versión inferior puede ocasionar efectos indeseables. Solo considere revertir actualizaciones cuando experimente serios problemas con la nueva versión.
et: Pange tähele, et Dotcleari versiooni tagasipööramisel võib olla soovimatuid kõrvalmõjusid. Kaaluge tagasipööramist ainult siis, kui teil tekib selle uue versiooniga tugevaid probleeme.
eu: Kontuan izan Dotclear bertsioa berrezartzeak nahi ez diren albo-ondorio batzuk izan ditzakeela. Bertsio berri honekin arazo larriak badituzu bakarrik atzera egitea pentsatu.
fi: Huomaa, että aiempaan Dotclear-versioosi palaamisella voi olla haitallisia sivuvaikutuksia. Palauta vanha versio vain, jos uusi versio aiheuttaa isoja ongelmia.
he: שימו לב שלהיפוך הגרסה Dotclear שלכם עשויות להיות כמה תופעות לוואי לא רצויות. שקלו לחזור רק אם אתם נתקלים בבעיות חזקות עם גרסה חדשה זו.
hi: कृपया ध्यान दें कि अपने डैटक्लियर संस्करण को गूँज रहे हो सकता है कुछ अवांछित साइड इफेक्ट हो सकता है. अगर आप इस नए संस्करण के साथ मजबूत मुद्दों का अनुभव करते हैं तो केवल गूंज पर विचार करें.
hr: Imajte na umu da vraćanje vaše Dotclear verzije može imati neke neželjene nuspojave. Razmislite o vraćanju samo ako imate ozbiljnih problema s ovom novom verzijom.
id: Harap diperhatikan bahwa mengembalikan versi Dotclear Anda mungkin memiliki beberapa efek samping yang tidak diinginkan. Pertimbangkan untuk mengembalikan hanya jika Anda mengalami masalah yang kuat dengan versi baru ini.
it: Ripristinando la versione precedente di Dotclear potrebbero verificarsi alcuni problemi. Ripristinare la versione solo se quella attuale presenta seri problemi.
ja: Dotclear のバージョンを戻した場合、好ましくない副作用があるかもしれないことに注意してください。 この新しいバージョンで著しい問題を抱えている場合にのみ、バージョンを戻すことを検討してください。
lt: Dėmesio, ankstesnės Dotclear versijos atstatymas gali turėti tam tikrų nepageidaujamų šalutinių padarinių. Atstatinėkite ankstesnę versiją tik jei turite rimtų problemų su naujaja versija.
lv: Lūdzu, ņemiet vērā, ka Dotclear versijas atjaunošanai var būt dažas nevēlamas blakusparādības. Apsveriet iespēju atgriezties tikai tad, ja rodas nopietnas problēmas ar šo jauno versiju.
nl: Houd er rekening mee dat het terugdraaien van uw Dotclear versie ongewenste neveneffecten kan hebben. Overweeg reverting alleen als u sterke problemen ervaart met deze nieuwe versie.
no: Vær oppmerksom på at tilbakeføring av Dotclear-versjonen kan ha noen uønskede bivirkninger. Vurder å tilbakestille kun hvis du opplever store problemer med den nye versjonen.
oc: Notatz que la retorn de vòstra version Dotclear pòt aver qualques efièches secundaris indesirables. Pensatz a tornar sonque se avètz de problèmas fòrts amb aquesta version novèla.
pl: Przywrócenie poprzedniej wersji Dotcleara może mieć niepożądane skutki uboczne. Zalecane jest tylko kiedy masz naprawdę spore problemy z nową wersją.
pt_br: Por favor, note que reverter sua versão do Dotclear pode ter alguns efeitos colaterais indesejados. Considere reverter apenas se você tiver problemas fortes com esta nova versão.
ro: Te rugăm să reții că revenirea la versiunea Dotclear poate avea câteva efecte secundare nedorite. Luați în considerare revenirea doar dacă întâmpinați probleme puternice cu această nouă versiune.
ru: Пожалуйста обратите внимание, что откат к предыдущей версии Dotclear может привести к некоторым нежелательным побочным эффектам. Откатывайте только, если испытываете сложные проблемы с новой версией.
sk: Upozorňujeme, že vrátenie verzie Dotclear môže mať niektoré nežiaduce vedľajšie účinky. Zvážte návrat iba v prípade, že sa vyskytnú závažné problémy s touto novou verziou.
sl: Upoštevajte, da ima lahko ponastavitev vaše različice Dotclear nekaj neželenih stranskih učinkov. Razmislite o ponastavitvi le, če imate resne težave s to novo različico.
sr: Veuillez noter que revenir à une version plus ancienne peut avoir des conséquences indésirables. N'envisagez cette opération que dans le cas d'un dysfonctionnement très important de la version actuelle.
sv: Observera att återgå till din Dotclear version kan ha några oönskade biverkningar. Överväg att återgå endast om du upplever starka problem med denna nya version.
te: దయచేసి మీ Dotస్పష్టమైన వెర్షన్ తిరస్కరిస్తుంది కొన్ని అదనపు వైపు-ప్రభావాలు కలిగి ఉండవచ్చు. మీరు ఈ కొత్త వెర్షన్ తో బలమైన విషయాలను అనుభవించినట్లయితే మాత్రమే తిరస్కరిస్తుంది.
th: โปรดทราบว่าการย้อนกลับไปใช้เวอร์ชัน Dotclear เดิมอาจส่งผลข้างเคียงที่ไม่พึงประสงค์ได้ กรุณาพิจารณาการย้อนกลับเฉพาะในกรณีที่คุณประสบปัญหาอย่างรุนแรงกับเวอร์ชันใหม่นี้เท่านั้น
tr: Dotclear sürümünüzü geri döndürmenin bazı istenmeyen yan etkileri olabileceğini lütfen unutmayın. Yalnızca bu yeni sürümle ilgili güçlü sorunlar yaşıyorsanız geri döndürmeyi düşünün.
uk: Зверніть увагу, що повернення до версії Dotclear може мати деякі небажані побічні ефекти. Розглядайте можливість повернення лише у випадку, якщо у вас виникли серйозні проблеми з новою версією.
vi: Lưu ý rằng việc quay lại phiên bản Dotclear cũ có thể gây ra một số tác dụng phụ không mong muốn. Chỉ nên quay lại phiên bản cũ nếu bạn gặp phải các vấn đề nghiêm trọng với phiên bản mới này.

source: You should not revert to version prior to last one (%s).
ar: يجب عدم العودة إلى الإصدار قبل الإصدار الأخير (%s).
bg: Не трябва да се връщате към версия, предшестваща последната (%s).
bn: আপনার শেষ (%s) আগের সংস্করণে প্রত্যাবর্তন করা উচিত নয়।
ca: No hauríeu de tornar a la versió anterior a la darrera (%s).
cs: Neměli byste se vracit k předchozí verzi (%s).
da: Du bør ikke vende tilbage til versionen før den sidste (%s).
de: Du solltest nicht auf eine Version vor der letzten (%s) zurücksetzen.
el: Δεν πρέπει να επανέλθετε στην έκδοση πριν από την τελευταία (%s).
eo: Vi ne devus reveni al versio antaŭ la lasta (%s).
es_ar: No debería revertir a una versión que no sea la anterior (%s).
et: Te ei tohiks pöörduda tagasi eelmisele versioonile (%s).
eu: Ez zenuke azkenaren aurreko bertsiora itzuli behar (%s).
fi: Viimeisintä versiota (%s) aiempaan versioon ei tulisi palata.
he: אינכם צריכים לחזור לגרסה הקודמת לגרסה הקודמת (%s).
hi: आपको पिछले संस्करण (%s) से पहले के संस्करण पर वापस नहीं जाना चाहिए.
hr: Ne biste se trebali vratiti na verziju prije zadnje (%s).
id: Anda tidak boleh kembali ke versi sebelum versi terakhir (%s).
it: Non si dovrebbe ripristinare ad una versione precedente alla penultima (%s).
ja: 最後 (%s) より以前のバージョンに戻すべきではありません。
lt: Neturėtumėte atstatinėti ankstesnės nei prieš tai buvusi versija (%s).
lv: Jums nevajadzētu atgriezties pie versijas, kas ir pirms pēdējās (%s).
nl: Je moet niet terugkeren naar de vorige versie (%s).
no: Du bør ikke gå tilbake til en tidligere versjon (%s).
oc: Vos caldriá pas tornar a la version precedenta la darrièra (%s).
pl: Nie powinieneś przywracać wersji wcześniejszej niż ostatnio (%s).
pt_br: Você não deve reverter para a versão anterior ao último (%s).
ro: Nu trebuie să reveniți la versiunea anterioară ultimei (%s).
ru: Вы не можете откатить систему до версии раньше чем (%s).
sk: Nemali by ste sa vracať k predchádzajúcej verzii (%s).
sl: Ne smete se vrniti na različico pred zadnjo (%s).
sr: Не треба да се враћате на верзију пре последњег (%s).
sv: Du bör inte återgå till version före den senaste (%s).
te: మీరు చివరి ఒక్క (%s) కు ముందుగా వెర్షన్ ని తిరస్కరికించకూడదు.
th: คุณไม่ควรย้อนกลับไปใช้เวอร์ชันก่อนหน้าเวอร์ชันสุดท้าย (%s)
tr: Son sürümden önceki sürüme geri dönmemelisiniz (%s).
uk: Ви не повинні повертатися до попередньої версії (%s).
vi: Bạn không nên quay lại phiên bản trước phiên bản cuối cùng (%s).

source: Delete all files but last
ar: حذف كل الملفات ولكن آخر
bg: Изтриване на всички файлове освен последния
bn: শেষ ছাড়া সব ফাইল মুছে ফেলুন
ca: Suprimeix tots els fitxers, però el darrer
cs: Odstranění všech souborů kromě posledního
da: Slet alle filer undtagen den sidste
de: Alle Dateien vor der letzten löschen
el: Διαγραφή όλων των αρχείων εκτός από το τελευταίο
eo: Forigu ĉiujn dosierojn sed la laste
es_ar: Borrar todos los archivos menos el último
et: Kustuta kõik failid peale viimase
eu: Ezabatu fitxategi guztiak baina azkena
fi: Poista kaikki tiedostot viimeistä lukuun ottamatta
he: מחיקת כל הקבצים אך אחרונים
hi: सभी फ़ाइलों को मिटाएं लेकिन अंतिम
hr: Izbriši sve datoteke osim zadnje
id: Menghapus semua file kecuali yang terakhir
it: Elimina tutti i file tranne l'ultimo
ja: 最後のファイル以外のすべてのファイルを削除する
lt: Ištrinti visus failus, išskyrus paskutinį
lv: Dzēst visus failus, izņemot pēdējo
nl: Verwijder alle bestanden behalve de laatste
no: Slett alle filer unntatt den siste
oc: Suprimir totes los fichièrs mas darrièr
pl: Usuń wszystkie pliki oprócz ostatniego
pt_br: Excluir todos os arquivos, exceto o último
ro: Ștergeți toate fișierele, cu excepția ultimului
ru: Удалите все файлы, кроме последнего
sk: Odstráňte všetky súbory, ale posledné
sl: Izbrišite vse datoteke razen zadnje
sr: Избриши све фајлове, али последњи
sv: Radera alla filer utom den sista
te: అన్ని ఫైళ్ళను తొలగించుము కానీ చివరిగా
th: ลบไฟล์ทั้งหมดยกเว้นไฟล์สุดท้าย
tr: Son dosya hariç tüm dosyaları sil
uk: Видаліть усі файли, крім останнього
vi: Xóa tất cả các tệp trừ tệp cuối cùng.

source: Templates cache directory emptied.
ar: مجلد قوالب ذاكرة التخزين المؤقت فارغ.
bg: Директорията за кеш на шаблоните е изпразнена.
bn: টেমপ্লেট ক্যাশ ডিরেক্টরি অনুমতিকৃত.
ca: El directori de la memòria cau de plantilles s'ha buidat.
cs: Adresář cache šablon byl vyprázdněn.
da: Skabeloner cache mappe tømt.
de: Template Cache-Verzeichnis geleert.
el: Ο κατάλογος προσωρινής αποθήκευσης προτύπων άδειασε.
eo: Dosierujo de kaŝmemoro de ŝablonoj malpleniĝis.
es_ar: Directorio de cache de plantillas vaciado.
et: Mallide vahemälu kataloogi tühjendamine.
eu: Txantiloien cache direktorioa hustu da.
fi: Mallitiedostojen välimuistihakemisto tyhjennetty.
he: מדריך מטמון התבניות רוקן.
hi: टेम्पलेट्स कैश निर्देशिका खाली.
hr: Imenik predmemorije predložaka je ispražnjen.
id: Direktori cache templat dikosongkan.
it: Directory cache dei modelli svuotata.
ja: テンプレートキャッシュディレクトリが空にされました。
lt: Šablonų cache direktorija išvalyta.
lv: Veidņu kešatmiņas direktorijs ir iztukšots.
nl: Sjablonen cache map geleegd.
no: Cache-katalogen for maler tømt.
oc: Repertòri de cache dels modèls voidat.
pl: Katalog cache szablonów został opróżniony.
pt_br: Diretório de cache dos templates esvaziado.
ro: Directorul de cache este golit.
ru: Директория кеша шаблонов пустая
sk: Adresár vyrovnávacej pamäte šablón je vyprázdnený.
sl: Imenik predpomnilnika predlog je izpraznjen.
sr: Празни директоријум шаблоне испражњен.
sv: Mall cache-katalog tömd.
te: టెంప్లెప్స్ క్యాచీ డైరెక్టరీ ఖాళీ
th: ไดเรกทอรีแคชของเทมเพลตถูกทำให้ว่างเปล่า
tr: Şablon önbellek dizini boşaltıldı.
uk: Каталог кешу шаблонів очищено.
vi: Thư mục bộ nhớ đệm mẫu đã được xóa.

source: Repositories cache directory emptied.
ar: تم اخلاء دليل الذاكرة الوسيطة لمستودعات التخزين.
bg: Директорията за кеш на хранилищата е изпразнена.
bn: সংগ্রহস্থল ক্যাশে ডিরেক্টরি খালি করা হয়েছে।
ca: El directori de la memòria cau dels dipòsits s'ha buidat.
cs: Adresář mezipaměti úložišť je vyprázdněn.
da: Repositories cache directory tømt.
de: Cache-Verzeichnis der Repositories geleert.
el: Ο κατάλογος cache των αποθετηρίων αδειάζει.
eo: Deponejoj kaŝmemordosierujon malplenigita.
es_ar: Vaciado el directorio caché de repositorios.
et: Repositooriumide vahemälu kataloogi tühjendamine.
eu: Biltegiak cache direktorioa hustu da.
fi: Repositories cache -hakemisto tyhjennetty.
he: מדריך מטמון המאגרים רוקן.
hi: रिपॉजिटरी कैश निर्देशिका खाली करें.
hr: Direktorij predmemorije spremišta je ispražnjen.
id: Direktori cache repositori dikosongkan.
it: La directory della cache dei repository è stata svuotata.
ja: リポジトリキャッシュディレクトリが空になりました。
lt: Ištuštintas saugyklų talpyklos katalogas.
lv: Repozitoriju kešatmiņas direktorijs ir iztukšots.
nl: Repositories cache map geleegd.
no: Cache-katalogen for Repositories tømmes.
oc: Repertòri de cache dels depauses voidat.
pl: Opróżniono katalog pamięci podręcznej repozytoriów.
pt_br: O diretório de cache dos repositórios foi esvaziado.
ro: Directorul cache Repositories a fost golit.
ru: Кэш-каталог репозиториев очищен.
sk: Adresár vyrovnávacej pamäte repozitárov je vyprázdnený.
sl: Imenik predpomnilnika skladišč je izpraznjen.
sr: Спремиште складишта кеша је испражњено.
sv: Repositories cache-katalog tömd.
te: Repositories cache డైరెక్టరీ ఖాళీ చేయబడింది.
th: แคชไดเรกทอรีของที่เก็บถูกล้างแล้ว
tr: Depolar önbellek dizini boşaltıldı.
uk: Сховища кеш-директорії випорожнено.
vi: Thư mục bộ nhớ đệm của kho lưu trữ đã được xóa.

source: Dotclear versions cache directory emptied.
ar: مجلد ذاكرة التخزين المؤقت لـ Dotclear.
bg: Директорията за кеш на версиите на Dotclear е изпразнена.
bn: ডটক্লিয়ার সংস্করণ ক্যাশে ডিরেক্টরি খালি করা হয়েছে।
ca: El directori de la memòria cau de les versions de Dotclear s'ha buidat.
cs: Adresář cache verzí Dotclear je vyprázdněn.
da: Dotclear versions cache directory tømt.
de: Cache-Verzeichnis der Dotclear-Versionen geleert.
el: Ο κατάλογος cache των εκδόσεων Dotclear αδειάζει.
eo: Dotclear-versioj kaŝmemordosierujon malplenigita.
es_ar: Vaciado el directorio de caché de versiones de Dotclear.
et: Dotcleari versioonide vahemälu kataloogi tühjendamine.
eu: Dotclear bertsioen cache direktorioa hustu da.
fi: Dotclearin versioiden välimuistihakemisto tyhjennetty.
he: מדריך מטמון של גרסאות Dotclear רוקן.
hi: डॉटकॉम साफ संस्करण कैश निर्देशिका खाली कर दिया गया.
hr: Imenik predmemorije verzija Dotclear je ispražnjen.
id: Direktori cache versi dotclear dikosongkan.
it: Svuotata la directory della cache delle versioni di Dotclear.
ja: Dotclear バージョンキャッシュのディレクトリが空になりました。
lt: Ištuštintas "Dotclear" versijų talpyklos katalogas.
lv: Dotclear versiju kešatmiņas direktorijs ir iztukšots.
nl: Dotclear versies cache map geleegd.
no: Dotclear-versjonenes hurtigbuffer-katalog tømt.
oc: Lo repertòri de cache de las versions Dotclear voidat.
pl: Katalog pamięci podręcznej wersji Dotclear opróżniony.
pt_br: O diretório de cache das versões do Dotclear foi esvaziado.
ro: Directorul cache al versiunilor Dotclear a fost golit.
ru: Каталог кэша версий Dotclear очищен.
sk: Adresár vyrovnávacej pamäte verzií Dotclear je vyprázdnený.
sl: Imenik predpomnilnika različic Dotclear je izpraznjen.
sr: Dotsfe верзија кеш директоријума је празна.
sv: Dotclear-versionernas cache-katalog tömd.
te: Dotclear వెర్షన్షన్ క్యాచీ డైరెక్టరీ ఖాళీ చేయబడింది.
th: ไดเรกทอรีแคชของเวอร์ชัน Dotclear ถูกทำให้ว่างเปล่าแล้ว
tr: Dotclear sürümleri önbellek dizini boşaltıldı.
uk: Випорожнено каталог кешу з нечіткими версіями.
vi: Thư mục bộ nhớ đệm của các phiên bản Dotclear đã được xóa.

source: Cache management
ar: ادارة الذاكرة الوسيطة
bg: Управление на кеша
bn: ক্যাশে ব্যবস্থাপনা
ca: Gestió de la memòria cau
cs: Správa mezipaměti
da: Cache-styring
de: Cache-Verwaltung
el: Διαχείριση κρυφής μνήμης
eo: Administrado de kaŝmemoroj
es_ar: Gestión de la caché
et: Vahemälu haldamine
eu: Cache kudeaketa
fi: Välimuistin hallinta
he: ניהול מטמון
hi: द्रुतिका प्रबंधन
hr: Upravljanje predmemorijom
id: Manajemen cache
it: Gestione della cache
ja: キャッシュ管理
lt: Spartinančiosios atmintinės valdymas
lv: Kešatmiņas pārvaldība
nl: Cachebeheer
no: Cache-administrasjon
oc: Gestion de cache
pl: Zarządzanie pamięcią podręczną
pt_br: Gerenciamento de cache
ro: Gestionarea cache-ului
ru: Управление кэш-памятью
sk: Správa vyrovnávacej pamäte
sl: Upravljanje predpomnilnika
sr: Управљање кешом
sv: Hantering av cacheminne
te: క్యాచీ నిర్వహణ
th: การจัดการแคช
tr: Önbellek yönetimi
uk: Керування кешем
vi: Quản lý bộ nhớ đệm

source: Cache folders
ar: حافظات الذاكرة الوسيطة
bg: Папки с кеш
bn: ক্যাশে ফোল্ডার
ca: Carpetes de memòria cau
cs: Složky mezipaměti
da: Cache-mapper
de: Cache-Ordner
el: Φάκελοι cache
eo: Cache dosierujoj
es_ar: Carpetas caché
et: Vahemälukaustad
eu: Cache karpetak
fi: Välimuistikansiot
he: תיקיות מטמון
hi: कैश फोल्डर
hr: Mapa predmemorije
id: Folder cache
it: Cartelle di cache
ja: キャッシュフォルダ
lt: Talpyklos aplankai
lv: Kešatmiņas mapes
nl: Cache-mappen
no: Cache-mapper
oc: Dorsièrs de cache
pl: Foldery pamięci podręcznej
pt_br: Pastas de cache
ro: Dosare de cache
ru: Папки кэша
sk: Priečinky vyrovnávacej pamäte
sl: Predpomnilnik map
sr: Кеш фасцикле
sv: Cache-mappar
te: Cache ఫోల్డర్స్Comment
th: โฟลเดอร์แคช
tr: Önbellek klasörleri
uk: Теки кешу
vi: Thư mục bộ nhớ đệm

source: Empty templates cache directory
ar: مجلد القالب المخبئ فارغ
bg: Празна директория за кеш на шаблони
bn: ফাঁকা টেম্পলেট ক্যাশ ডিরেক্টরি
ca: Directori de memòria cau de plantilles buides
cs: Vyprázdnit cahce adresář šablon
da: Tom cachemappe til skabeloner
de: Template Cache-Verzeichnis leeren
el: Κενό φάκελο προσωρινής αποθήκευσης προτύπων
eo: Malplena dosierujo de ŝablonoj en kaŝmemoro
es_ar: Vaciar directorio de cache de plantillas
et: Tühi mallide vahemälu kataloog
eu: Txantiloien cache direktorioa hutsik
fi: Tyhjennä mallitiedostojen välimuistihakemisto
he: מדריך מטמון תבניות ריק
hi: रिक्त टैम्प्लेट्स कैश निर्देशिका
hr: Prazan direktorij predmemorije predložaka
id: Mengosongkan direktori cache templat
it: Cartella cache dei modelli vuota
ja: テンプレートキャッシュディレクトリを空にする
lt: Trinti šablonų cache direktoriją
lv: Iztukšojiet veidņu kešatmiņas direktoriju
nl: Leeg sjablonen cache map
no: Tøm cache-katalogen for maler
oc: Repertòri de cache de modèls void
pl: Opróżnij katalog cache szablonów
pt_br: Esvaziar pasta de cache de modelos
ro: Directorul de cache pentru șabloane goale
ru: Очистить директорию кеша шаблонов
sk: Prázdny adresár vyrovnávacej pamäte šablón
sl: Prazen imenik predpomnilnika predlog
sr: Испразни директоријум кеша шаблоне
sv: Töm cachemapp för mallar
te: ఖాళీ టెంప్లేట్ క్యాచీ డైరెక్టరీ
th: ลบแคชไดเรกทอรีแม่แบบว่าง
tr: Şablon önbellek dizinini boşaltın
uk: Порожній каталог кешу шаблонів
vi: Xóa thư mục bộ nhớ đệm mẫu trống

source: Empty repositories cache directory
ar: دليل الذاكرة الوسيطة لمستودعات التخزين الخالية
bg: Празна директория за кеш на хранилищата
bn: খালি সংগ্রহস্থল ক্যাশে ডিরেক্টরি
ca: Directori de memòria cau dels dipòsits buits
cs: Vyprázdnění adresáře mezipaměti úložišť
da: Tøm repositories cache-mappe
de: Cache-Verzeichnis der Repositories leeren
el: Άδειος κατάλογος cache αποθετηρίων
eo: Malplenaj deponejoj kaŝmemordosierujon
es_ar: Vaciar el directorio caché de repositorios
et: Tühi repositooriumide vahemälu kataloog
eu: Biltegietako cache direktorioa hutsik
fi: Tyhjä arkistojen välimuistihakemisto
he: מדריך מטמון של מאגרים ריקים
hi: रिक्त रिपॉजिटरी कैश निर्देशिका
hr: Prazna spremišta direktorija predmemorije
id: Mengosongkan direktori cache repositori
it: Svuotare la directory della cache dei repository
ja: リポジトリキャッシュディレクトリを空にする
lt: Tuščias saugyklų talpyklų talpyklos katalogas
lv: Iztukšot repozitoriju kešatmiņas direktoriju
nl: Leeg de cache-map van repositories
no: Tøm cache-katalogen for repositories
oc: Repertòri de cache de depaus void
pl: Pusty katalog pamięci podręcznej repozytoriów
pt_br: Esvaziar o diretório de cache dos repositórios
ro: Goliți directorul cache al depozitelor
ru: Пустой каталог кэша репозиториев
sk: Prázdny adresár vyrovnávacej pamäte repozitárov
sl: Imenik predpomnilnika praznih repozitorijev
sr: Празан директоријум складишта репозиториса
sv: Töm cache-katalogen för repositories
te: ఖాళీ రిపోజిటరీస్ క్యాచీ డైరెక్టరీ
th: ไดเรกทอรีแคชของคลังที่ว่างเปล่า
tr: Depoların önbellek dizinini boşaltın
uk: Порожній каталог кешу репозиторіїв
vi: Thư mục bộ nhớ đệm của các kho lưu trữ trống
