Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Two years
ar: سنتان
bg: Две години
bn: দুই বছর
ca: Dos anys
cs: Dva roky
da: To år
de: Zwei Jahre
el: Δύο χρόνια
eo: Du jaroj
es_ar: Dos años
et: Kaks aastat
eu: Bi urte
fi: Kaksi vuotta
he: שנתיים
hi: दो साल
hr: Dvije godine
id: Dua tahun
it: Due anni
ja: 2年
lt: Dveji metai
lv: Divus gadus
nl: Twee jaar
no: To år
oc: Dos ans
pl: Dwa lata
pt_br: Dois anos
ro: Doi ani
ru: Два года
sk: Dva roky
sl: Dve leti
sr: Две године
sv: Två år
te: రెండు సంవత్సరాలు
th: สองปี
tr: İki yıl
uk: Два роки
vi: Hai năm

source: This blog ID is already used.
ar: معرف المدونة هذا مستخدم بالفعل.
bg: Този идентификатор на блога вече е използван.
bn: এই ব্লগ আইডি ইতোমধ্যে ব্যবহার করা হয়েছে.
ca: Aquest identificador del bloc ja s'utilitza.
cs: Blog ID je už použito.
da: Dette blog- ID er allerede brugt.
de: Diese Blog-ID wird schon verwendet.
el: Το αναγνωριστικό ιστολογίου χρησιμοποιείται ήδη.
eo: Ĉi tiu bloga ID jam estas uzata.
es_ar: Este ID de blog ya está utilizado.
et: See blogi ID on juba kasutusel.
eu: Blogaren ID hau dagoeneko erabiltzen da.
fi: Tämä tunniste on jo käytössä.
he: זיהוי בלוג זה כבר נמצא בשימוש.
hi: इस ब्लॉग आईडी पहले से ही उपयोग किया जाता है.
hr: ID ovog bloga već se koristi.
id: ID blog ini sudah digunakan.
it: L'ID del blog è già in uso.
ja: このブログIDは既に使用されています。
lt: Šito blogo ID jau yra naudojamas.
lv: Šis emuāra ID jau tiek izmantots.
nl: Deze blog ID wordt al gebruikt.
no: Denne blogg-ID-en er allerede brukt.
oc: Aqueste identificant de blòg es ja utilizat.
pl: Ten identyfikator bloga jest już używany.
pt_br: Este ID de blog já foi usado.
ro: Acest blog ID este deja utilizat.
ru: Dotclear уже установлен.
sk: Toto ID blogu sa už používa.
sl: Ta ID bloga je že uporabljen.
sr: Овај ИД блога је већ коришћен.
sv: Detta blogg-ID används redan.
te: ఈ బ్లాగు ID ఇప్పటికే ఉపయోగించబడుతోంది.
th: บล็อก ID นี้ถูกใช้แล้ว
tr: Bu blog kimliği zaten kullanılıyor.
uk: Цей ідентифікатор блогу вже використовується.
vi: ID blog này đã được sử dụng.

source: Invalid language code
ar: رمز اللغة غير صالح
bg: Невалиден код на езика
bn: অবৈধ ল্যাঙ্গুয়েজ কোড
ca: Codi d'idioma no vàlid
cs: Neznámý kód jazyka
da: Ugyldig sprog kode
de: Ungültiger Sprachcode
el: Μη έγκυρος κωδικός γλώσσας
eo: Nevalida lingvokodo
es_ar: Código de lenguaje invalido
et: Vale keelekood
eu: Hizkuntza-kode baliogabea
fi: Virheellinen kielikoodi
he: קוד שפה לא חוקי
hi: अवैध भाषा कोड
hr: Nevažeći jezični kod
id: Kode bahasa tidak valid
it: Codice di lingua invalido
ja: 無効な言語コードです
lt: Netinkamas kalbos kodas
lv: Nederīgs valodas kods
nl: Ongeldige taalcode
no: Ugyldig språkkode
oc: Còdi de lenga invalid
pl: Niepoprawny kod języka
pt_br: Código de idioma inválido
ro: Cod limbă nevalid
ru: Неверный код языка.
sk: Neplatný kód jazyka
sl: Neveljavna koda jezika
sr: Jezični kod ne odgovara
sv: Ogiltig språkkod
te: తప్పుడు భాషా సంకేతం
th: รหัสภาษาไม่ถูกต้อง
tr: Geçersiz dil kodu
uk: Неправильний код мови
vi: Mã ngôn ngữ không hợp lệ

source: Blog has been successfully updated.
ar: تم تحديث المدونة بنجاح.
bg: Блогът беше успешно актуализиран.
bn: ব্লগটি সফলভাবে আপডেট করা হয়েছে।
ca: El blog s'ha actualitzat amb èxit.
cs: Blog byl úspěšně upraven.
da: Bloggen er opdateret uden fejl.
de: Das Blog wurde erfolgreich geändert.
el: Το ιστολόγιο έχει ενημερωθεί με επιτυχία.
eo: Blogo estis sukcese ĝisdatigita.
es_ar: Blog actualizado con éxito.
et: Blogi on edukalt uuendatud.
eu: Bloga behar bezala eguneratu da.
fi: Blogi on päivitetty.
he: הבלוג עודכן בהצלחה.
hi: ब्लॉग को सफलतापूर्वक अद्यतन किया गया है.
hr: Blog je uspješno ažuriran.
id: Blog telah berhasil diperbarui.
it: Il blog è stato aggiornato correttamente.
ja: ブログは正常に更新されました。
lt: Blogas sėkmingai atnaujintas.
lv: Emuārs ir veiksmīgi atjaunināts.
nl: Blog is succesvol bijgewerkt.
no: Bloggen har blitt oppdatert.
oc: Lo blòg es estat mes a jorn amb succès.
pl: Blog został pomyślnie zaktualizowany.
pt_br: Blog atualizado com sucesso.
ro: Blog-ul a fost actualizat cu succes.
ru: Блог успешно обновлен.
sk: Blog bol úspešne aktualizovaný.
sl: Blog je bil uspešno posodobljen.
sr: Uspešno obnovljanje
sv: Bloggen har uppdaterats.
te: బ్లాగుని విజయవంతంగా తాజాకరించాం.
th: บล็อกได้รับการอัปเดตเรียบร้อยแล้ว
tr: Blog başarıyla güncellendi
uk: Блог успішно оновлено.
vi: Blog đã được cập nhật thành công.

source: Warning: except for special configurations, it is generally advised to have a trailing "/" in your blog URL in PATH_INFO mode.
ar: تحذير: باستثناء الإعدادات الخاصة، ينصح بشكل عام بأن يكون هناك أثر "/" في عنوان URL للمدونة في وضع PATH_INFO.
bg: Предупреждение: с изключение на специални конфигурации, обикновено се препоръчва в URL адреса на блога да има крайно "/" в режим PATH_INFO.
bn: সতর্কীকরণ: বিশেষ কনফিগারেশন বাদে, সাধারণভাবে আপনার ব্লগ ইউআরএল প্যাটিএইচ_INFO মোডে একটি ট্রেইলিং "/" আছে বলে উপদেশ প্রদান করা হয়.
ca: Avís: excepte per a configuracions especials, generalment es recomana tenir un "/" final a l'URL del vostre bloc en mode PATH_INFO.
cs: Upozornění: kromě speciálních konfigurací je obecně doporučeno mít v blogu URL v režimu PATH_INFO trailing "/".
da: Advarsel: bortset fra specielle konfigurationer, anbefales det generelt at have en efterfølgende "/" i din blog URL i PATH_INFO tilstand.
de: Achtung: Von Spezialfällen abgesehen ist es ratsam, das Trennzeichen "/" in deiner Blog-URL in PATH_INFO-Modus zu wählen.
el: Προειδοποίηση: εκτός από ειδικές ρυθμίσεις, συνιστάται γενικά να έχετε ένα trailing "/" στο blog URL σας σε PATH_INFO λειτουργία.
eo: Averto: krom specialaj agordoj, estas ĝenerale konsilite havi postan "/" en via bloga URL en PATH_INFO-reĝimo.
es_ar: Advertencia: salvo en configuraciones especiales, en general se aconseja incluir un "/" al final de la URL del blog en el modo PATH_INFO.
et: Hoiatus: välja arvatud erikonfiguratsioonide puhul, on üldiselt soovitatav, et PATH_INFO režiimis oleks teie blogi URL-is lõpus "/".
eu: Abisua: konfigurazio berezietan izan ezik, oro har, zure blogaren URLan "/" amaieran egotea gomendatzen da PATH_INFO moduan.
fi: Varoitus: erikoistapaukset pois lukien on yleensä suositeltavaa, että blogisi verkko-osoite päättyy "/" -merkkiin PATH_INFO-moodissa.
he: אזהרה: למעט תצורות מיוחדות, מומלץ בדרך כלל לעקוב אחר "/" ב-URL של הבלוג שלכם במצב PATH_INFO.
hi: चेतावनी: विशेष कॉन्फिगरेशन के अलावा, इसे आम तौर पर इस बात की सलाह दी जाती है कि आपके ब्लॉग URL में PATH_INFO MODE में एक पीछे "/" है.
hr: Upozorenje: osim za posebne konfiguracije, općenito se savjetuje da u URL-u vašeg bloga u načinu rada PATH_INFO imate "/" na kraju.
id: Peringatan: kecuali untuk konfigurasi khusus, secara umum disarankan untuk menggunakan tanda "/" di belakang URL blog Anda dalam mode PATH_INFO.
it: Attenzione: ad esclusione di configurazioni speciali, è solitamente consigliato aggiungere uno slash "/" all'URL del blog nella modalità PATH_INFO.
ja: 警告: 特別な設定以外は、一般的には PATH_INFO モードのブログURLに末尾の "/" をつけることをお勧めします。
lt: Dėmesio: blogo adreso URL gale rekomenduojama naudoti "/" pasirinkus PATH_INFO, išskyrus specialius konfigūravimo atvejus.
lv: Brīdinājums: izņemot īpašas konfigurācijas, emuāra vietrādī URL PATH_INFO režīmā parasti ieteicams izmantot beigu "/".
nl: Waarschuwing: Behalve voor speciale configuraties, is het over het algemeen aan te raden om een "/" achter te laten in je blog URL in de PATH_INFO modus.
no: Advarsel: Med unntak av spesielle konfigurasjoner anbefales det generelt å ha en etterfølgende "/" i blogg-URL-en i PATH_INFO-modus.
oc: Atencion : levat per las configuracions especialas, es generalament conselhat d'aver un "/" seguent dins vòstre URL de blòg en mòde PATH_INFO.
pl: Ostrzeżenie: pomijając specjalne konfiguracje, radzimy w Twoim blogu używać na końcu URL znaku "/" w trybie PATH_INFO.
pt_br: Aviso: exceto para configurações especiais, é geralmente aconselhável ter um "/" no URL do seu blog no modo PATH_INFO.
ro: Atentie: exceptand configuratii speciale, este in general recomandat sa ai o trailing "/" in URL-ul blog-ului tau in modul PATH_INFO.
ru: Предупреждение: за исключением специальных конфигураций, обычно очень рекомендуем, экранировать обратным слешем двойные кавычки("/") в URL-е вашего блога в PATH_INFO.
sk: Upozornenie: S výnimkou špeciálnych konfigurácií sa vo všeobecnosti odporúča mať na konci adresy URL blogu v režime PATH_INFO.
sl: Opozorilo: razen pri posebnih konfiguracijah je na splošno priporočljivo, da imate v URL-ju spletnega dnevnika končni "/" v načinu PATH_INFO.
sr: Упозорење: осим посебних конфигурација, генерално се саветује да има пратеће "/" у свом блогу URL-у у PATH_INFO режиму.
sv: Varning: förutom speciella konfigurationer, är det i allmänhet klokt att ha en avslutande "/" i din blogg URL i PATH_INFO läge.
te: హెచ్చరిక: ప్రత్యేకమైన ఆకృతులను తప్ప, ఇది సాధారణంగా PATH_INFO మోడ్లో మీ బ్లాగు URL లో ఒక ట్రెయిల్ "/" కలిగి ఉందని సూచించబడుతుంది.
th: คำเตือน: ยกเว้นการกำหนดค่าพิเศษ แนะนำให้มีการใส่ "/" ท้ายใน URL ของบล็อกของคุณในโหมด PATH_INFO
tr: Uyarı: Özel yapılandırmalar dışında, PATH_INFO modunda blog URL'nizde genellikle sonda bir "/" olması önerilir.
uk: Попередження: за винятком спеціальних конфігурацій, зазвичай рекомендується використовувати в URL-адресі блогу в режимі PATH_INFO символ "/".
vi: Cảnh báo: Ngoại trừ các cấu hình đặc biệt, thông thường nên có dấu gạch chéo "/" ở cuối URL blog của bạn khi sử dụng chế độ PATH_INFO.

source: Warning: except for special configurations, it is generally advised to have a trailing "?" in your blog URL in QUERY_STRING mode.
ar: تحذير: باستثناء الإعدادات الخاصة، من المستحسن عادة أن يكون هناك تتبع "?" في عنوان URL للمدونة في وضع QUERY_STRing.
bg: Предупреждение: с изключение на специални конфигурации, обикновено се препоръчва да имате завършващ "?" в URL адреса на блога си в режим QUERY_STRING.
bn: সতর্কবাণী: বিশেষ কনফিগারেশন ছাড়া, এটা সাধারণভাবে উপদেশ প্রদান করা হয় "?" আপনার ব্লগ ইউআরএল-এ QUERY_STRING মোডে.
ca: Avís: tret de configuracions especials, generalment es recomana tenir un "?" a l'URL del vostre bloc en mode QUERY_STRING.
cs: Upozornění: kromě speciálních konfigurací je obecně doporučeno mít v blogu URL v režimu QUERY_STRING.
da: Advarsel: bortset fra specielle konfigurationer, anbefales det generelt at have en efterfølgende "?" i din blog URL i QUERY_STRING tilstand.
de: Achtung: Abgesehen von speziellen Konfigurationen ist es im Allgemeinen ratsam, im QUERY_STRING-Modus ein nachgestelltes "?" in der Blog-URL zu verwenden.
el: Προειδοποίηση: εκτός από ειδικές ρυθμίσεις, συνιστάται γενικά να έχετε μια καταληκτική "?" στο blog σας URL σε λειτουργία QUERY_STRING.
eo: Averto: krom specialaj agordoj, estas ĝenerale konsilite havi postan "?" en via bloga URL en QUERY_STRING-reĝimo.
es_ar: Advertencia: salvo en configuraciones especiales, en general se aconseja poner un "?" al final de la URL del blog en modo QUERY_STRING.
et: Hoiatus: välja arvatud erikonfiguratsioonid, see on üldiselt soovitatav, et on trailing "?" oma blogi URL QUERY_STRING režiimis.
eu: Abisua: konfigurazio berezietan izan ezik, oro har, "?" amaierako bat izatea gomendatzen da. zure blogaren URLan QUERY_STRING moduan.
fi: Varoitus: erikoistapaukset pois lukien on yleensä suositeltavaa, että blogisi verkko-osoite päättyy "?" -merkkiin QUERY_STRING-moodissa.
he: אזהרה: למעט תצורות מיוחדות, מומלץ בדרך כלל לעקוב אחר "?" ב-URL של הבלוג במצב QUERY_STRING.
hi: चेतावनी: विशेष कॉन्फिगरेशन के अलावा, इसे आम तौर पर एक पीछे से "पीछे" करने की सलाह दी जाती है? " आपके ब्लॉग में QUYY_STRING मोड में.
hr: Upozorenje: osim za posebne konfiguracije, općenito se savjetuje da na kraju imate "?" u URL-u vašeg bloga u načinu QUERY_STRING.
id: Peringatan: kecuali untuk konfigurasi khusus, umumnya disarankan untuk menggunakan tanda "?" pada URL blog Anda dalam mode QUERY_STRING.
it: Attenzione: tranne che per le configurazioni speciali, si consiglia generalmente di avere un finale "?" nel tuo URL del blog in modalità QUERY_STRING.
ja: 警告: 特別な設定を除き、QUERY_STRINGモードのブログURLに末尾の「?」があることをお勧めします。
lt: Įspėjimas: išskyrus specialias konfigūracijas, paprastai rekomenduojama, kad jūsų tinklaraščio URL QUERY_STRING režimu būtų galinis "?".
lv: Brīdinājums: izņemot īpašas konfigurācijas, parasti ir ieteicams, lai beigās būtu "?" jūsu emuāra vietrādī URL režīmā QUERY_STRING.
nl: Waarschuwing: behalve voor speciale configuraties, wordt het over het algemeen aangeraden om een "?" achter te laten in je blog URL in QUERY_STRING modus.
no: Advarsel: Med unntak av spesielle konfigurasjoner anbefales det generelt å ha et etterfølgende "?" i blogg-URL-en i QUERY_STRING-modus.
oc: Atencion : levat per de configuracions especialas, es generalament conselhat d'aver un « ? dins vòstre URL de blòg en mòde QUERY_STRING.
pl: Ostrzeżenie: pomijając specjalne konfiguracje, radzimy w Twoim blogu używać na końcu URL znaku "?" w trybie QUERY_STRING.
pt_br: Aviso: exceto para configurações especiais, é geralmente aconselhável ter um "?" no URL do seu blog no modo QUERY_STRING.
ro: Atentie: cu exceptia configuratiilor speciale, se recomanda, in general, sa ai o trailing "?" in URL-ul blog-ului tau in modul QUERY_STRING.
ru: Предупреждение: За исключением особых конфигураций, в режиме QUERY_STRING обычно рекомендуется иметь конечный адрес "?".
sk: Upozornenie: S výnimkou špeciálnych konfigurácií sa vo všeobecnosti odporúča mať na konci znak "?" v adrese URL vášho blogu v režime QUERY_STRING.
sl: Opozorilo: razen pri posebnih konfiguracijah je na splošno priporočljivo, da imate na koncu "?" v URL-ju vašega spletnega dnevnika v načinu QUERY_STRING.
sr: Упозорење: осим посебних конфигурација, генерално се саветује да има пратеће "?" у свом блогу URL-а у режиму QUERY_СТРИНГ.
sv: Varning: förutom speciella konfigurationer, är det i allmänhet klokt att ha en avslutande "?" i din blogg URL i QUERY_STRING läge.
te: హెచ్చరిక: ప్రత్యేకమైన ఆకృతులను తప్ప, ఇది సాధారణంగా ట్రాలింగ్ "?" మీ బ్లాగు URL లో QUERY_STRING మోడ్ లో ఉందా.
th: คำเตือน: ยกเว้นการตั้งค่าพิเศษ แนะนำให้มีการใส่ "?" ท้ายใน URL ของบล็อกของคุณในโหมด QUERY_STRING
tr: Uyarı: Özel yapılandırmalar dışında, QUERY_STRING modunda blog URL'nizde genellikle sonda bir "?" olması önerilir.
uk: Попередження: за винятком спеціальних конфігурацій, зазвичай рекомендується використовувати в URL-адресі блогу в режимі QUERY_STRING символ "?".
vi: Cảnh báo: Ngoại trừ các cấu hình đặc biệt, thông thường nên thêm ký tự "?" ở cuối URL blog của bạn khi sử dụng chế độ QUERY_STRING.

source: Sample:
ar: العينة:
bg: Образец:
bn: নমুনা:
ca: Mostra:
cs: Vzor:
da: Prøve:
de: Beispiel:
el: Δείγμα:
eo: Specimeno:
es_ar: Muestra:
et: Näide:
eu: Lagina:
fi: Esimerkki:
he: דוגמה:
hi: नमूना:
hr: Uzorak:
id: Sampel:
it: Campione:
ja: サンプル:
lt: Pavyzdys:
lv: Paraugs:
nl: Voorbeeld:
no: Prøve:
oc: Escapolon:
pl: Próbka:
pt_br: Exemplo:
ro: Exemplu:
ru: Пример:
sk: Ukážka:
sl: vzorec:
sr: Узорак:
sv: Prov:
te: సామాన్య:
th: ตัวอย่าง:
tr: Örnek:
uk: Зразок:
vi: Ví dụ:

source: Blog has been successfully created.
ar: تم إنشاء المدونة بنجاح.
bg: Блогът е създаден успешно.
bn: ব্লগটি সফলভাবে তৈরী হয়েছে।
ca: El blog s'ha creat amb èxit.
cs: Blog byl úspěšně vytvořen.
da: Bloggen er blevet oprettet uden fejl.
de: Der Blog wurde erfolgreich erstellt.
el: Το ιστολόγιο δημιουργήθηκε με επιτυχία.
eo: Blogo estis sukcese kreita.
es_ar: Blog creado con éxito.
et: Blogi on edukalt loodud.
eu: Bloga arrakastaz sortu da.
fi: Blogin luominen onnistui.
he: הבלוג נוצר בהצלחה.
hi: ब्लॉग को सफलतापूर्वक बनाया गया है.
hr: Blog je uspješno kreiran.
id: Blog telah berhasil dibuat.
it: Il blog è stato creato correttamente
ja: ブログは正常に作成されました。
lt: Blogas sėkmingai sukurtas.
lv: Emuārs ir veiksmīgi izveidots.
nl: Blog is succesvol aangemaakt.
no: Bloggen har blitt opprettet.
oc: Lo blòg es estat creat amb succès.
pl: Blog został pomyślnie utworzony.
pt_br: Blog criado com sucesso.
ro: Blog-ul a fost creat cu succes.
ru: Блог успешно создан.
sk: Blog bol úspešne vytvorený.
sl: Blog je bil uspešno ustvarjen.
sr: Uspešno kreiranje blog-A
sv: Bloggen har skapats.
te: బ్లాగుని విజయవంతంగా సృష్టించాం.
th: บล็อกได้ถูกสร้างขึ้นสำเร็จแล้ว
tr: Blog başarıyla oluşturuldu.
uk: Блог успішно створено.
vi: Blog đã được tạo thành công.

source: Blog status:
ar: حالة المدونة:
bg: Статус на блога:
bn: ব্লগের অবস্থা:
ca: Estat del blog
cs: Stav blogu:
el: Κατάσταση ιστολογίου:
eo: Statuso de la blogo:
es_ar: Estado del blog:
et: Blogi staatus:
eu: Blogaren egoera:
fi: Blogin tila:
he: מצב בלוג:
hi: ब्लॉग स्थिति:
hr: Status bloga:
id: Status blog:
it: Stato del blog:
ja: ブログの状態：
lt: Blogo būklė:
lv: Emuāra statuss:
no: Bloggstatus:
oc: Estat del blòg:
pl: Stan bloga:
pt_br: Status do blog
ro: Starea blogului:
ru: Статус блога:
sk: Stav blogu:
sl: Stanje bloga:
sr: Stanje blog-A
sv: Bloggstatus:
te: బ్లాగు స్థితి:
th: สถานะบล็อก:
tr: Blog durumu:
uk: Статус блогу:
vi: Trạng thái blog:

source: Blog details
ar: تفاصيل المدونة
bg: Подробности за блога
bn: ব্লগের বিবরণ
ca: Detalls del blog
cs: Detaily blogu
da: Blog detaljer
el: Στοιχεία ιστολογίου
eo: Blogaj detaloj
es_ar: Detalles de blog
et: Blogi üksikasjad
eu: Blogaren xehetasunak
fi: Blogin tiedot
he: פרטי בלוג
hi: ब्लॉग विवरण
hr: Detalji bloga
id: Detail blog
it: Dettagli del blog
ja: ブログの詳細
lt: Blogas išsamiau
lv: Emuāra informācija
no: Bloggdetaljer
oc: Detalhs del blòg
pl: Szczegóły bloga
pt_br: Detalhes do blog
ro: Detalii blog
ru: Информация о блоге
sk: Podrobnosti blogu
sl: Podrobnosti bloga
sr: Informacije bloga
sv: Bloggdetaljer
te: బ్లాగు వివరాలు
th: รายละเอียดบล็อก
tr: Blog ayrıntıları
uk: Деталі блогу
vi: Chi tiết blog

source: Required field
ar: الحقل المطلوب
bg: Задължително поле
bn: আবশ্যক ক্ষেত্র
ca: Camp necessari
cs: Povinné pole
da: Obligatorisk felt
de: Pflichtfeld
el: Απαιτούμενο πεδίο
eo: Bezonata kampo
es_ar: Campo obligatorio
et: Kohustuslik väli
eu: Beharrezko eremua
fi: Vaadittu kenttä
he: שדה נדרש
hi: आवश्यक फ़ील्ड
hr: Obavezno polje
id: Bidang yang dibutuhkan
it: Campo obbligatorio
ja: 必須項目
lt: Privalomas laukas
lv: Obligāts lauks
nl: Verplicht veld
no: Obligatorisk felt
oc: Camp requerit
pl: Pole wymagane
pt_br: Campo obrigatório
ro: Câmp obligatoriu
ru: Обязательное поле
sk: Požadované pole
sl: Zahtevano polje
sr: Потребно поље
sv: Obligatoriskt fält
te: అభ్యర్ధన రంగము
th: จำเป็นต้องกรอก
tr: Zorunlu alan
uk: Обов'язкове поле
vi: Trường thông tin bắt buộc

source: Blog configuration
ar: إعدادات المدونة
bg: Конфигурация на блога
bn: ব্লগ কনফিগারেশন
ca: Configuració del blog
cs: Konfigurace blogu
da: Blog konfiguration
de: Blog-Einstellung
el: Διαμόρφωση ιστολογίου
eo: Bloga agordo
es_ar: Configuración del blog
et: Blogi konfiguratsioon
eu: Blogaren konfigurazioa
fi: Blogin asetukset
he: תצורת בלוג
hi: ब्लॉग कॉन्फ़िगरेशन
hr: Konfiguracija bloga
id: Konfigurasi blog
it: Configurazione del blog
ja: ブログの環境設定
lt: Blogo konfigūracija
lv: Emuāra konfigurācija
nl: Blog configuratie
no: Konfigurasjon av blogg
oc: Configuracion del blòg
pl: Konfiguracja bloga
pt_br: Configuração do blog
ro: Configurare Blog
ru: Конфигурация блога
sk: Konfigurácia blogu
sl: Konfiguracija bloga
sr: Konfiguracija Blog-A
sv: Blogg konfiguration
te: బ్లాగు స్వరూపణం
th: การตั้งค่าบล็อก
tr: Blog ayarları
uk: Конфігурація блогу
vi: Cấu hình blog

source: Blog editor name:
ar: اسم محرر المدونة:
bg: Име на редактора на блога:
bn: ব্লগের সম্পাদকের নাম:
ca: Nom de l'editor del blog :
cs: Jméno redaktora blogu:
da: Blog redaktørs navn:
de: Name des Herausgebers:
el: Όνομα επεξεργαστή ιστολογίου:
eo: Nomo de la blogredaktisto:
es_ar: Nombre del editor del blog:
et: Blogi toimetaja nimi:
eu: Blog editorearen izena:
fi: Bloginpitäjän nimi:
he: שם עורך הבלוג:
hi: ब्लॉग संपादक का नाम:
hr: Ime urednika bloga:
id: Nama editor blog:
it: Nome dell'autore del blog:
ja: ブログの編集者名：
lt: Blogo autoriaus vardas:
lv: Emuāra redaktora nosaukums:
nl: Naam blogredacteur:
no: Navn på bloggredaktør:
oc: Nom de l'editor de blòg:
pl: Nazwa autora bloga:
pt_br: Nome do editor do blog:
ro: Numele editorului de bloguri:
ru: Имя автора блога:
sk: Meno editora blogu:
sl: Ime urednika bloga:
sr: Ime vlasnika :
sv: Bloggredaktörens namn:
te: బ్లాగు సంపాదకుని పేరు:
th: ชื่อบรรณาธิการบล็อก:
tr: Blog editörü adı:
uk: Ім'я редактора блогу:
vi: Tên biên tập viên blog:

source: Default language:
ar: اللغة الافتراضية:
bg: Език по подразбиране:
bn: ডিফল্ট ভাষা:
ca: Llengua per defecte :
cs: Výchozí jazyk:
da: Standard sprog:
de: Sprachvorgabe:
el: Προεπιλεγμένη γλώσσα:
eo: Defaŭlta lingvo:
es_ar: Idioma predeterminado:
et: Vaikimisi keel:
eu: Hizkuntza lehenetsia:
fi: Oletuskieli:
he: שפת ברירת מחדל:
hi: डिफ़ॉल्ट भाषा:
hr: Zadani jezik:
id: Bahasa default:
it: Lingua predefinita:
ja: デフォルトの言語：
lt: Pagrindinė kalba:
lv: Noklusējuma valoda:
nl: Standaard taal:
no: Standard språk:
oc: Lenga per defaut :
pl: Domyślny język:
pt_br: Idioma padrão:
ro: Limba implicită:
ru: Язык по умолчанию:
sk: Predvolený jazyk:
sl: Privzeti jezik:
sr: Jezik :
sv: Standardspråk:
te: ప్రధమ భాష:
th: ภาษาเริ่มต้น:
tr: Varsayılan dil
uk: Мова за замовчуванням:
vi: Ngôn ngữ mặc định:

source: Blog timezone:
ar: المنطقة الزمنية للمدونة:
bg: Часова зона на блога:
bn: ব্লগের টাইমজোন:
ca: Zona horaria del blog:
cs: Časová zóna blogu:
da: Blog tidszone:
de: Zeitzone des Blogs:
el: Ζώνη ώρας ιστολογίου:
eo: Bloga horzono:
es_ar: Huso horario del blog:
et: Blogi ajavöönd:
eu: Blogaren ordu-eremua:
fi: Blogin aikavyöhyke:
he: אזור זמן של בלוג:
hi: ब्लॉग समय क्षेत्र:
hr: Vremenska zona bloga:
id: Zona waktu blog:
it: Fuso orario del blog:
ja: ブログのタイムゾーン：
lt: Blogo laiko juosta:
lv: Emuāra laika josla:
nl: Tijdzone blog:
no: Bloggens tidssone:
oc: Fus orari del blòg:
pl: Strefa czasowa:
pt_br: Fuso horário do blog:
ro: Fus orar Blog:
ru: Часовой пояс блога:
sk: Časové pásmo blogu:
sl: Časovni pas bloga:
sr: Vremenska zona :
sv: Tidszon för blogg:
te: బ్లాగు కాలమండలం:
th: เขตเวลาของบล็อก:
tr: Blog zamandilimi
uk: Часовий пояс блогу:
vi: Múi giờ blog:

source: Copyright notice:
ar: إشعار حقوق التأليف والنشر:
bg: Уведомление за авторски права:
bn: কপিরাইট নোটিস:
ca: Nota de copyright:
cs: Copyright poznámka:
da: Copyright note:
de: Angaben zum Copyright:
el: Ειδοποίηση πνευματικών δικαιωμάτων:
eo: Avizo pri kopirajto:
es_ar: Aviso de derecho de copia:
et: Autoriõiguse teatis:
eu: Copyright-oharra:
fi: Copyright-merkintä:
he: הודעת זכויות יוצרים:
hi: कॉपीराइट सूचना:
hr: Obavijest o autorskim pravima:
id: Pemberitahuan hak cipta:
it: Informazioni sul copyright:
ja: 著作権情報：
lt: Copyright:
lv: Paziņojums par autortiesībām:
nl: Copyright:
no: Merknad om opphavsrett:
oc: Avís de drech d'autor:
pl: Informacja o prawach autorskich:
pt_br: Nota de copyright:
ro: Notificare drepturi de autor:
ru: Копирайт:
sk: Upozornenie o autorských právach:
sl: Obvestilo o avtorskih pravicah:
sr: copyright nota :
sv: Meddelande om upphovsrätt:
te: కాపీహక్కుల గమనిక
th: ประกาศลิขสิทธิ์:
tr: Telif hakkı uyarısı:
uk: Застереження щодо авторських прав:
vi: Thông báo bản quyền:
