Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: No updates available for themes.
ar: لا توجد تحديثات متاحة للثيمات.
bg: Няма налични актуализации за темите.
bn: থিমগুলির জন্য কোনও আপডেট সুলভ নেই।
ca: No hi ha actualitzacions disponibles per als temes.
cs: Pro témata nejsou k dispozici žádné aktualizace.
da: Ingen opdateringer tilgængelige for temaer.
de: Keine Aktualisierungen für Themen verfügbar.
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις για θέματα.
eo: Neniuj ĝisdatigoj disponeblaj por temoj.
es_ar: No hay actualizaciones disponibles para temas.
et: Teemade jaoks ei ole uuendusi saadaval.
eu: Ez dago eguneratzerik eskuragarri gaietarako.
fi: Teemoille ei ole saatavilla päivityksiä.
he: אין עדכונים זמינים עבור ערכות נושא.
hi: थीम के लिए कोई अद्यतन उपलब्ध नहीं है.
hr: Nema dostupnih ažuriranja za teme.
id: Tidak tersedia pembaruan untuk tema.
it: Non sono disponibili aggiornamenti per i temi.
ja: テーマのアップデートはありません。
lt: Temų atnaujinimų nėra.
lv: Motīviem nav pieejami atjauninājumi.
nl: Geen updates beschikbaar voor thema's.
no: Ingen oppdateringer tilgjengelig for temaer.
oc: Cap de mesa a jorn disponibla pels tèmas.
pl: Brak dostępnych aktualizacji dla motywów.
pt_br: Não há atualizações disponíveis para temas.
ro: Nu sunt disponibile actualizări pentru teme.
ru: Обновления для тем не доступны.
sk: Pre témy nie sú k dispozícii žiadne aktualizácie.
sl: Za teme ni na voljo posodobitev.
sr: Нема доступних ажурирања за теме.
sv: Inga uppdateringar tillgängliga för teman.
te: థీమ్‌ల కోసం అప్‌డేట్‌లు అందుబాటులో లేవు.
th: ไม่มีอัปเดตสำหรับธีม
tr: Temalar için güncelleme mevcut değil.
uk: Оновлення для тем недоступні.
vi: Không có bản cập nhật nào có sẵn cho các chủ đề.

source: There is one theme update available:
ar: هناك تحديث سمة واحدة متاحة:
bg: Налична е една актуализация на темата:
bn: একটি থিম আপডেট উপলব্ধ:
ca: Hi ha una actualització del tema disponible:
cs: K dispozici je jedna aktualizace tématu:
da: Der er en temaopdatering tilgængelig:
de: Es ist ein Themen-Update verfügbar:
el: Υπάρχει μια διαθέσιμη ενημέρωση θέματος:
eo: Estas disponebla unu temo ĝisdatigo:
es_ar: Hay una actualización temática disponible:
et: Saadaval on üks teemauuendus:
eu: Gaiaren eguneratze bat dago eskuragarri:
fi: Yksi teemapäivitys on saatavilla:
he: יש עדכון נושא אחד זמין:
hi: एक थीम अद्यतन उपलब्ध है:
hr: Dostupno je jedno ažuriranje teme:
id: Tersedia pembaruan tema %s:
it: È disponibile un aggiornamento del tema:
ja: %s テーマのアップデートがあります：
lt: Yra vienas temos atnaujinimas:
lv: Ir pieejami %s motīvu atjauninājumi:
nl: Er is één thema-update beschikbaar:
no: Det er én temaoppdatering tilgjengelig:
oc: I a una mesa a jorn del tèma disponibla:
pl: Dostępna jest jedna aktualizacja motywu:
pt_br: Há uma atualização de tema disponível:
ro: Este disponibilă o actualizare a temei:
ru: Доступно одно обновление темы:
sk: K dispozícii je jedna aktualizácia témy:
sl: Na voljo je ena posodobitev teme:
sr: Доступно је једно ажурирање теме:
sv: Det finns en temauppdatering tillgänglig:
te: ఒక థీమ్ అప్‌డేట్ అందుబాటులో ఉంది:
th: มีการอัปเดตธีม %s พร้อมใช้งาน:
tr: Bir adet tema güncellemesi mevcuttur:
uk: Доступно одне оновлення теми:
vi: Có các bản cập nhật chủ đề sau đây có sẵn: %s

source: Visit %s themes repository.
ar: قم بزيارة مستودع القوالب %s.
el: Επισκεφθείτε το αποθετήριο θεμάτων %s.
ja: %s テーマリポジトリをご覧ください。
lv: Apmeklējiet %s tēmu repozitoriju.
nl: Bezoek de %s themas opslagplaats.
no: Besøk %s temadepot.
pt_br: Visite o repositório de temas %s.
ro: Vizitați depozitul de teme %s.
ru: Посетить репозиторий тем %s.
sl: Obiščite skladišče tem %s.
sv: Besök %s teman utvecklingskatalog.
tr: %s tema deposunu ziyaret edin.
vi: Truy cập kho chủ đề tại %s.

source: Add themes
ar: إضافة سمات
bg: Добавяне на теми
bn: থিম যোগ করো
ca: Afegeix temes
cs: Přidat motivy
da: Tilføj temaer
de: Theme zufügen
el: Προσθήκη θεμάτων
eo: Aldonu temojn
es_ar: Añadir temas
et: Teemade lisamine
eu: Gehitu gaiak
fi: Lisää teemoja
he: הוספת ערכות נושא
hi: प्रसंग जोड़ें
hr: Dodajte teme
id: Menambahkan tema
it: Aggiungi temi
ja: テーマを追加
lt: Pridėti temas
lv: Pievienojiet motīvus
nl: Thema's toevoegen
no: Legg til temaer
oc: Ajustar de tèmas
pl: Dodaj motywy
pt_br: Adicionar temas
ro: Adaugă teme
ru: Добавить темы
sk: Pridajte motívy
sl: Dodajte teme
sr: Додај теме
sv: Lägg till teman
te: థీమ్స్ జతచేయి
th: เพิ่มธีม
tr: Tema ekleme
uk: Додавання тем
vi: Thêm chủ đề

source: Add themes from repository
ar: إضافة سمات من المستودع
bg: Добавяне на теми от хранилището
bn: রিপোজিটরী থেকে থিম যোগ করো
ca: Afegeix temes del repositori
cs: Přidat motivy z repozitáře
da: Tilføj temaer fra repository
de: Theme von Repository zufügen
el: Προσθήκη θεμάτων από το αποθετήριο
eo: Aldonu temojn el deponejo
es_ar: Añadir temas desde el repositorio
et: Teemade lisamine repositooriumist
eu: Gehitu gaiak biltegitik
fi: Lisää teemoja säilöstä
he: הוספת ערכות מהמאגר
hi: संग्रह से थीम जोड़ें
hr: Dodajte teme iz repozitorija
id: Menambahkan tema dari repositori
it: Aggiungi temi dal repository
ja: リポジトリからテーマを追加
lt: Pridėti temas iš saugyklos
lv: Pievienojiet motīvus no krātuves
nl: Thema's toevoegen vanuit archief
no: Legg til temaer fra repository
oc: Ajustar de tèmas d’un repertòri
pl: Dodaj motywy z repozytorium
pt_br: Adicionar temas do repositório
ro: Adaugă teme din repo
ru: Добавить темы из репозитория
sk: Pridajte témy z úložiska
sl: Dodajte teme iz repozitorija
sr: Додај теме из спремишта
sv: Lägg till teman från utvecklingskatalogen
te: @ title: window
th: เพิ่มธีมจากคลัง
tr: Depodan tema ekleme
uk: Додавання тем зі сховища
vi: Thêm chủ đề từ kho lưu trữ

source: Install or upgrade manually
ar: تثبيت أو ترقية يدوياً
bg: Ръчно инсталиране или надграждане
bn: ম্যানুয়ালে ইনস্টল অথবা আপগ্রেড করো
ca: Instal·leu o actualitzeu manualment
cs: Instalovat nebo aktualizovat ručně
da: Installer eller opgrader manuelt
de: Installieren oder aktualisieren
el: Χειροκίνητη εγκατάσταση ή αναβάθμιση
eo: Instalu aŭ ĝisdatigu permane
es_ar: Instalar o actualizar manualmente
et: Paigaldage või uuendage käsitsi
eu: Instalatu edo berritu eskuz
fi: Asenna tai päivitä käsin
he: התקנה או שדרוג ידנית
hi: हस्तचालित संस्थापित करें या अद्यतन करें
hr: Instalirajte ili nadogradite ručno
id: Instal atau tingkatkan secara manual
it: Installa o aggiorna manualmente
ja: 手動でインストールまたはアップグレード
lt: Įdiegti arba atnaujinti rankiniu būdu
lv: Instalējiet vai jauniniet manuāli
nl: Handmatig installeren of upgraden
no: Installer eller oppgrader manuelt
oc: Installar o metre a nivèl manualament
pl: Zainstaluj lub uaktualnij ręcznie
pt_br: Instalar ou atualizar manualmente
ro: Instalează sau actualizează manual
ru: Установить или обновить вручную
sk: Nainštalujte alebo inovujte manuálne
sl: Namestite ali nadgradite ročno
sr: Ручно инсталирај или надогради
sv: Installera eller uppgradera manuellt
te: మాన్యుస్ను స్థాపించు లేదా అప్గ్రేడ్
th: ติดตั้งหรืออัปเกรดด้วยตนเอง
tr: Manuel olarak yükleme veya yükseltme
uk: Встановити або оновити вручну
vi: Cài đặt hoặc nâng cấp thủ công

source: Add themes from a package
ar: إضافة سمات من حزمة
bg: Добавяне на теми от пакет
bn: প্যাকেজ থেকে থিম যোগ করো
ca: Afegeix temes d'un paquet
cs: Přidat motivy z balíčku
da: Tilføj temaer fra en pakke
de: Theme aus Datei zufügen
el: Προσθήκη θεμάτων από ένα πακέτο
eo: Aldonu temojn el pakaĵo
es_ar: Añadir temas de un paquete
et: Teemade lisamine paketist
eu: Gehitu pakete bateko gaiak
fi: Lisää teemoja ohjelmapaketista
he: הוספת ערכות מהחבילה
hi: पैकेज से प्रसंग जोड़ें
hr: Dodajte teme iz paketa
id: Menambahkan tema dari sebuah paket
it: Aggiungi temi da un pacchetto
ja: パッケージからテーマを追加
lt: Pridėti temas iš paketo
lv: Pievienojiet motīvus no pakotnes
nl: Thema's uit een pakket toevoegen
no: Legg til temaer fra en pakke
oc: Ajustar de tèmas d’un paquet
pl: Dodaj motywy z pakietu
pt_br: Adicionar temas a partir de um pacote
ro: Adaugă teme dintr-un pachet
ru: Добавить темы из пакета
sk: Pridajte motívy z balíka
sl: Dodajte teme iz paketa
sr: Додај теме из пакета
sv: Lägg till teman från ett paket
te: ప్యాకేజీ నుండి థీమ్స్ జతచేయుము
th: เพิ่มธีมจากแพ็กเกจ
tr: Bir paketten tema ekleme
uk: Додавання тем з пакета
vi: Thêm chủ đề từ gói

source: You can install themes by uploading or downloading zip files.
ar: يمكنك تثبيت السمات عن طريق تحميل أو تنزيل الملفات المضغوطة.
bg: Можете да инсталирате темите, като качвате или изтегляте zip файлове.
bn: জিপ ফাইল আপলোড বা ডাউনলোড করে আপনি থিম ইনস্টল করতে পারেন.
ca: Podeu instal·lar temes penjant o descarregant fitxers zip.
cs: Pomocí nahrání nebo stáhnutí zip souboru můžete nainstalovat vzhled.
da: Du kan installere temaer ved at oploade eller downloade zip filer.
de: Du kannst Themes installieren, indem du ZIP-Archive hoch- oder herunterlädst.
el: Μπορείτε να εγκαταστήσετε θέματα ανεβάζοντας ή κατεβάζοντας αρχεία zip.
eo: Vi povas instali temojn alŝutante aŭ elŝutante zip-dosierojn.
es_ar: Puedes instalar temas subiendo o descargando archivos zip.
et: Teemasid saab paigaldada zip-failide üleslaadimise või allalaadimise teel.
eu: Gaiak instala ditzakezu zip fitxategiak igoz edo deskargatuz.
fi: Voit asentaa teemoja zip-tiedostoina lataamalla ne omalta koneeltasi tai verkkosijainnista palvelimelle.
he: תוכלו להתקין ערכות באמצעות טעינה או הורדה של קובצי zip.
hi: आप ज़िप फ़ाइलों को अपलोड या डाउनलोड करके विषयों को स्थापित कर सकते हैं.
hr: Teme možete instalirati učitavanjem ili preuzimanjem zip datoteka.
id: Anda dapat menginstal tema dengan mengunggah atau mengunduh file zip.
it: È possibile installare un tema caricando o scaricando un file zip.
ja: zipファイルをアップロードかダウンロードすることで、テーマをインストールできます。
lt: Instaliuoti temas galite įkeldami arba atsisiųsdami zip failus.
lv: Motīvus var instalēt, augšupielādējot vai lejupielādējot ZIP failus.
nl: Je kunt thema's installeren door zip-bestanden te uploaden of te downloaden.
no: Du kan installere temaer ved å laste opp eller laste ned zip-filer.
oc: Podètz installar de tèmas en cargant o en telecargant de fichièrs zip.
pl: Możesz instalować motywy poprzez wysłanie lub pobieranie plików zip.
pt_br: Você pode instalar temas enviando ou baixando arquivos zip.
ro: Puteți instala teme prin încărcarea sau descărcarea fișierelor zip.
ru: Вы можете установить темы загрузив файлы zip.
sk: Témy môžete nainštalovať nahraním alebo stiahnutím súborov zip.
sl: Teme lahko namestite tako, da naložite ali prenesete datoteke zip.
sr: Vous pouvez installer des thèmes en déposant ou téléchargeant des fichier zip.
sv: Du kan installera teman genom att ladda upp eller ladda ner zip-filer.
te: జిప్ ఫైళ్ళను డౌన్లోడింగ్ లేదా డౌన్లోడింగ్ ద్వారా మీరు థీమ్లను స్థాపించుకోవచ్చు.
th: คุณสามารถติดตั้งธีมได้โดยการอัปโหลดหรือดาวน์โหลดไฟล์ zip
tr: Temaları zip dosyalarını yükleyerek veya indirerek yükleyebilirsiniz.
uk: Ви можете встановити теми, завантаживши або викачавши zip-файли.
vi: Bạn có thể cài đặt chủ đề bằng cách tải lên hoặc tải xuống các tệp ZIP.

source: Some functions are disabled, please give write access to your themes directory to enable them.
ar: بعض الوظائف معطلة، يرجى إعطاء صلاحية الكتابة إلى دليل السمات الخاص بك لتمكينها.
bg: Някои функции са деактивирани, моля, дайте достъп за писане до директорията с теми, за да ги активирате.
bn: কিছু ফাংশন নিষ্ক্রিয় করা হয়েছে, অনুগ্রহ করে আপনার থিম ডিরেক্টরিতে লিখুন তাদের সক্রিয় করার জন্য.
ca: Algunes funcions estan desactivades; si us plau, doneu accés d'escriptura al vostre directori de temes per activar-les.
cs: Některé funkce jsou zakázány, povolte přístup k zápisu do adresáře motivů pro jejich povolení.
da: Nogle funktioner er deaktiveret, giv venligst skriveadgang til mappen for temaer for at aktivere dem.
de: Einige Funktionen sind deaktiviert. Bitte Schreibzugriff für das Theme-Verzeichnis freigeben.
el: Ορισμένες λειτουργίες είναι απενεργοποιημένες, παρακαλώ δώστε εγγραφή πρόσβαση στον κατάλογο θεμάτων σας για να τις ενεργοποιήσετε.
eo: Iuj funkcioj estas malŝaltitaj, bonvolu doni skriban aliron al via temo-dosierujo por ebligi ilin.
es_ar: Algunas funciones están deshabilitadas, por favor dé acceso de escritura a su directorio de temas para habilitarlas.
et: Mõned funktsioonid on välja lülitatud, palun andke nende lubamiseks kirjutamisõigust oma teemade kataloogile.
eu: Funtzio batzuk desgaituta daude. Eman idazteko sarbidea gaitzeko zure gaien direktorioa.
fi: Jotkin toiminnot ovat pois käytöstä, anna teemoillesi kirjoitusoikeus liitännäishakemistoosi, jotta voisit hyödyntää niitä.
he: חלק מהפונקציות מושבתות, נא לתת גישת כתיבה למדריך הנושאים כדי להפעיל אותן.
hi: कुछ फंक्शन अक्षम हैं, कृपया उन्हें सक्षम करने के लिए अपनी विषय निर्देशिका में पहुंच लिखें.
hr: Neke funkcije su onemogućene, dajte pristup za pisanje u direktorij s temama kako biste ih omogućili.
id: Beberapa fungsi dinonaktifkan, berikan akses tulis ke direktori tema Anda untuk mengaktifkannya.
it: Alcune funzioni sono disabilitate, si prega di dare accesso in scrittura alla directory dei temi per abilitarle.
ja: いくつかの機能が無効になっています。それらを有効にするためにあなたのthemesディレクトリに書き込みアクセス権を与えてください。
lt: Kai kurios funkcijos yra išjungtos, suteikite rašytinę prieigą prie temų katalogo, kad jas įjungtumėte.
lv: Dažas funkcijas ir atspējotas. Lai tās iespējotu, lūdzu, piešķiriet rakstīšanas piekļuvi savam motīvu direktorijam.
nl: Sommige functies zijn uitgeschakeld, geef schrijftoegang tot je themamap om ze in te schakelen.
no: Noen funksjoner er deaktivert, vennligst gi skrivetilgang til temakatalogen din for å aktivere dem.
oc: Qualques foncions son desactivadas, donatz un accès d'escritura a vòstre repertòri de tèmas per los activar.
pl: Niektóre funkcje są wyłączone, daj dostęp do zapisu w katalogu motywów, aby je włączyć.
pt_br: Algumas funções estão desativadas, por favor, dê acesso de gravação ao diretório de temas para ativá-las.
ro: Unele funcții sunt dezactivate, vă rugăm să permiteți scrierea la directorul cu teme pentru a le activa.
ru: Некоторые функции отключены, дайте доступ на запись в директорию тем, чтобы включить их.
sk: Niektoré funkcie sú vypnuté, povoľte prístup k zápisu do svojho adresára tém.
sl: Nekatere funkcije so onemogočene, prosimo, dajte dostop za pisanje v vaš imenik tem, da jih omogočite.
sr: Неке функције су онемогућене, дајте приступ писању у директоријум тема да бисте их омогућили.
sv: Vissa funktioner är inaktiverade, vänligen ge skrivrättigheter till din temakatalog för att aktivera dem.
te: కొన్ని కార్యాలు అచేతనము చేయబడతాయి, దయచేసి వాటిని అందుకునేందుకు మీ థీమ్ డైరెక్టరీకు వ్రాయండి.
th: ฟังก์ชันบางอย่างถูกปิดใช้งาน กรุณาให้สิทธิ์การเขียนกับไดเรกทอรีธีมของคุณเพื่อเปิดใช้งานฟังก์ชันเหล่านี้
tr: Bazı işlevler devre dışı bırakılmıştır, bunları etkinleştirmek için lütfen temalar dizininize yazma erişimi verin.
uk: Деякі функції вимкнено, будь ласка, надайте доступ на запис до каталогу тем, щоб увімкнути їх.
vi: Một số chức năng đã bị vô hiệu hóa, vui lòng cấp quyền ghi cho thư mục chủ đề của bạn để kích hoạt chúng.

source: List of blogs
ar: قائمة المدونات
bg: Списък с блогове
bn: ব্লগের লিস্ট
ca: Llistat de blogs
cs: Seznam blogů
da: Liste af blogs
de: Liste der Blogs
el: Λίστα ιστολογίων
eo: Listo de blogoj
es_ar: Lista de blogs
et: Blogide nimekiri
eu: Blogen zerrenda
fi: Blogien luettelo
he: רשימת בלוגים
hi: ब्लॉग की सूची
hr: Popis blogova
id: Daftar blog
it: Lista dei blog
ja: ブログ一覧
lt: Blogų sąrašas
lv: Emuāru saraksts
nl: Lijst van blogs
no: Liste over blogger
oc: Lista dels blògs
pl: Lista blogów
pt_br: Lista dos blogs
ro: Lista blogurilor
ru: Список блогов
sk: Zoznam blogov
sl: Seznam blogov
sr: Liste des blogs
sv: Lista över bloggar
te: బ్లాగుల జాబితా
th: รายการบล็อก
tr: Blog listesi
uk: Список блогів
vi: Danh sách các blog

source: Create a new blog
ar: إنشاء مدونة جديدة
bg: Създаване на нов блог
bn: একটি নতুন ব্লগ তৈরি করুন
ca: Crear un blog nou
cs: Vytvořit nový blog
da: Lav en ny blog
de: Neuen Blog anlegen
el: Δημιουργία νέου ιστολογίου
eo: Kreu novan blogon
es_ar: Crear un nuevo blog
et: Uue blogi loomine
eu: Sortu blog berri bat
fi: Luo uusi blogi
he: יצירת בלוג חדש
hi: नया ब्लॉग बनाएँ
hr: Napravi novi blog
id: Buat blog baru
it: Crea un nuovo blog
ja: 新しいブログを作成
lt: Kurtin naują blogą
lv: Izveidojiet jaunu emuāru
nl: Een nieuwe blog maken
no: Opprett en ny blogg
oc: Crear un nòu blòg
pl: Utwórz nowy blog
pt_br: Criar um novo blog
ro: Creează un nou blog
ru: Создать новый блог
sk: Vytvorte nový blog
sl: Ustvari nov blog
sr: Créer un nouveau blog
sv: Skapa en ny blogg
te: కొత్త బ్లాగుని సృష్టించండి
th: สร้างบล็อกใหม่
tr: Yeni bir blog oluştur
uk: Створіть новий блог
vi: Tạo một blog mới

source: Actions
ar: الإجراءات
bg: Действия
bn: অ্যাকশন
ca: Accions
cs: Akce
da: Handlinger
de: Seiten Aktion
el: Ενέργειες
eo: Agoj
es_ar: Acciones
et: Meetmed
eu: Ekintzak
fi: Toimet
he: פעולות
hi: क्रियाएँ
hr: Radnje
id: Tindakan
it: Azioni
ja: アクション
lt: Veiksmai
lv: Darbības
nl: Acties
no: Handlinger
oc: Accions
pl: Akcje
pt_br: Ações.
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sr: Радње
sv: Åtgärder
te: చర్యలు
th: การกระทำ
tr: Eylemler
uk: Дії
vi: Các hành động

source: Selected blogs action:
ar: إجراءات المدونات المحددة:
bg: Избрани блогове действие:
bn: নির্বাচিত ব্লগ অ্যাকশন:
ca: Acció de blocs seleccionada:
cs: Akce vybraných blogů:
da: Valgte blogs handling:
de: Ausgewählte Blogs Funktion:
el: Επιλεγμένη ενέργεια ιστολογίων:
eo: Elektita bloga ago:
es_ar: Acción de blogs seleccionados:
et: Valitud blogide tegevus:
eu: Hautatutako blogen ekintza:
fi: Valittuihin käyttäjiin kohdistuva toimi:
he: פעולת בלוגים שנבחרו:
hi: चुने हुए ब्लॉग क्रिया:
hr: Radnja odabranih blogova:
id: Tindakan blog yang dipilih:
it: Azione blog selezionata:
ja: 選択したブログの動作:
lt: Pasirinktų tinklaraščių veiksmas:
lv: Atlasītā emuāru darbība:
nl: Geselecteerde blogs actie:
no: Utvalgte blogger aksjon:
oc: Accion dels blògs seleccionats:
pl: Aktywność wybranych blogów:
pt_br: Ação de blogs selecionados:
ro: Acțiune bloguri selectate:
ru: Действие выбранных блогов:
sk: Akcia vybratých blogov:
sl: Dejanje izbranih spletnih dnevnikov:
sr: Изабране радње блогова:
sv: Valda bloggar åtgärd:
te: ఎంపికచేసిన బ్లాగుల చర్య:
th: บล็อกที่เลือกไว้ การดำเนินการ:
tr: Seçilmiş bloglar eylemi:
uk: Дія в обраних блогах:
vi: Hành động đối với các blog được chọn:

source: Please give your password to confirm blog(s) deletion:
ar: الرجاء إعطاء كلمة المرور الخاصة بك لتأكيد حذف المدونة:
bg: Моля, дайте паролата си, за да потвърдите изтриването на блога (блоговете):
bn: অনুগ্রহ করে আপনার পাসওয়ার্ড (স) বিলম্ব নিশ্চিত করার জন্য পাসওয়ার্ড প্রদান করুন:
ca: Doneu la vostra contrasenya per confirmar l'eliminació dels blocs:
cs: Zadejte prosím své heslo pro potvrzení odstranění blogů:
da: Angiv venligst din adgangskode for at bekræfte sletning af blog:
de: Bitte geben Sie Ihr Passwort ein, um die Löschung des/der Blogs zu bestätigen:
el: Παρακαλώ δώστε τον κωδικό πρόσβασής σας για να επιβεβαιώσετε τη διαγραφή των ιστολογίων:
eo: Bonvolu doni vian pasvorton por konfirmi blogon(j)n forigon:
es_ar: Introduce tu contraseña para confirmar la eliminación de tu(s) blog(s):
et: Palun andke oma parool, et kinnitada blogi(de) kustutamine:
eu: Mesedez, eman zure pasahitza bloga(k) ezabatzea baieztatzeko:
fi: Anna sanasana blogin poistamisen vahvistamiseksi.
he: נא לציין את הסיסמה כדי לאשר את מחיקת הבלוג:
hi: ब्लॉग (ओं) को हटाने की पुष्टि के लिए कृपया अपना पासवर्ड दें:
hr: Unesite svoju lozinku da potvrdite brisanje blogova:
id: Berikan kata sandi Anda untuk mengonfirmasi penghapusan blog:
it: Si prega di dare la password per confermare l'eliminazione blog(s)
ja: ブログ削除を確認するためにパスワードを入力してください:
lt: Norėdami patvirtinti tinklaraščio (-ių) ištrynimą, nurodykite savo slaptažodį:
lv: Lūdzu, ievadiet savu paroli, lai apstiprinātu emuāra(-u) dzēšanu:
nl: Geef uw wachtwoord om de verwijdering van uw blog(s) te bevestigen:
no: Oppgi passordet ditt for å bekrefte sletting av bloggen(e):
oc: Mercés de donar vòstre senhal per confirmar la supression(s) del(s) blòg(s):
pl: Proszę podać swoje hasło, aby potwierdzić usunięcie bloga:
pt_br: Por favor, informe sua senha para confirmar a exclusão do(s) blog(s):
ro: Vă rugăm să dați parola pentru a confirma ștergerea blog-ului:
ru: Пожалуйста, подтвердите свой пароль для удаления блога(ев):
sk: Zadajte svoje heslo, aby ste potvrdili vymazanie blogu(ov):
sl: Prosimo, vnesite svoje geslo, da potrdite izbris blogov:
sr: Дајте своју лозинку да бисте потврдили брисање блога:
sv: Vänligen ange ditt lösenord för att bekräfta att blogg(er) raderas:
te: బ్లాగు నిర్ధారణ చేయడానికి దయచేసి మీ సంకేతపదము ఇవ్వండి (s) deletion:
th: กรุณากรอกรหัสผ่านของคุณเพื่อยืนยันการลบบล็อก:
tr: Blog(lar)ın silinmesini onaylamak için lütfen şifrenizi verin:
uk: Будь ласка, введіть свій пароль, щоб підтвердити видалення блогу(ів):
vi: Vui lòng nhập mật khẩu của bạn để xác nhận việc xóa blog(s):

source: This category does not exist.
ar: هذه الفئة غير موجودة.
bg: Тази категория не съществува.
bn: এই ক্যাটাগরির কোনো অস্তিত্ব নেই।
ca: Aquesta categoria no existeix.
cs: Tato kategorie neexistuje.
da: Denne kategori eksisterer ikke
de: Diese Kategorie existiert nicht.
el: Αυτή η κατηγορία δεν υπάρχει.
eo: Ĉi tiu kategorio ne ekzistas.
es_ar: Esta categoría no existe.
et: Seda kategooriat ei ole olemas.
eu: Kategoria hau ez da existitzen.
fi: Asianomaista luokkaa ei ole.
he: סיווג זה אינו קיים.
hi: यह श्रेणी मौजूद नहीं है.
hr: Ova kategorija ne postoji.
id: Kategori ini tidak ada.
it: Questa categoria non esiste.
ja: このカテゴリは存在しません。
lt: Ši kategorija neegzistuoja
lv: Šī kategorija nepastāv.
nl: Deze categorie bestaat niet.
no: Denne kategorien finnes ikke.
oc: Aquesta categoria existís pas.
pl: Taka kategoria nie istnieje.
pt_br: Esta categoria não existe
ro: Această categorie nu există.
ru: Эта категория не существует.
sk: Táto kategória neexistuje.
sl: Ta kategorija ne obstaja.
sr: Ова категорија не постоји.
sv: Denna kategori finns inte.
te: ఈ వర్గం లేదు.
th: หมวดหมู่นี้ไม่มีอยู่
tr: Bu kategori mevcut değil.
uk: Такої категорії не існує.
vi: Danh mục này không tồn tại.

source: The category "%s" has been successfully deleted.
ar: الفئة "%s" تم حذفها بنجاح.
bg: Категорията "%s" е успешно изтрита.
bn: "%s" বিভাগটি সফলভাবে মুছে ফেলা হয়েছে।
ca: La categoria "%s" s'ha suprimit correctament.
cs: Kategorie "%s" byla úspěšně odstraněna.
da: Kategorien "%s" er blevet slettet.
de: Die Kategorie "%s" wurde erfolgreich gelöscht.
el: Η κατηγορία "%s" έχει διαγραφεί επιτυχώς.
eo: La kategorio "%s" estas sukcese forigita.
es_ar: La categoría "%s" ha sido eliminada con éxito.
et: Kategooria "%s" on edukalt kustutatud.
eu: "%s" kategoria behar bezala ezabatu da.
fi: Luokka "%s" on poistettu.
he: הסיווג "%s" נמחק בהצלחה.
hi: श्रेणी "%s" को सफलतापूर्वक हटा दिया गया है.
hr: Kategorija "%s" je uspješno izbrisana.
id: Kategori "%s" telah berhasil dihapus.
it: La categoria "%s" è stata eliminata con successo.
ja: カテゴリ "%s" は正常に削除されました。
lt: Kategorija "%s" buvo sėkmingai ištrinta.
lv: Kategorija "%s" ir veiksmīgi izdzēsta.
nl: De categorie "%s" is succesvol verwijderd.
no: Kategorien "%s" har blitt slettet.
oc: La categoria « %s » es estada suprimida amb succès.
pl: Kategoria "%s" została usunięta.
pt_br: A categoria "%s" foi excluída com sucesso.
ro: Categoria "%sa fost ștearsă cu succes.
ru: Категория "%s" была успешно удалена.
sk: Kategória „%s“ bola úspešne vymazaná.
sl: Kategorija »%s« je bila uspešno izbrisana.
sr: Категорија "%s" је успешно избрисана.
sv: Kategorin "%s" har tagits bort.
te: వర్గం:%s" విజయవంతంగా తొలగించబడింది.
th: หมวดหมู่ "%s" ได้ถูกลบออกเรียบร้อยแล้ว
tr: "%s" kategorisi başarıyla silindi.
uk: Категорію "%s" успішно видалено.
vi: Danh mục "%s" đã được xóa thành công.
