Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Passkey successfully deleted.
ar: تم حذف مفتاح المرور بنجاح.
bg: Passkey е успешно изтрит.
bn: পাসকি সফলভাবে মুছে ফেলা হয়েছে।
ca: La clau d'accés s'ha suprimit correctament.
cs: Passkey byl úspěšně odstraněn.
da: Adgangskoden er blevet slettet.
de: Passkey erfolgreich gelöscht.
el: Το κλειδί πρόσβασης διαγράφηκε επιτυχώς.
eo: Pasvorto sukcese forigita.
et: Passkey edukalt kustutatud.
eu: Pasahitza behar bezala ezabatu da.
fi: Tunnusluku poistettu onnistuneesti.
he: Passkey נמחק בהצלחה.
hi: पासकी सफलतापूर्वक हटा दी गई।
hr: Lozinka je uspješno izbrisana.
id: Kunci sandi berhasil dihapus.
it: La chiave di accesso è stata eliminata con successo.
ja: パスキーの削除に成功しました。
lt: Passkey sėkmingai ištrintas.
lv: Passkey veiksmīgi dzēsts.
nl: Passkey succesvol verwijderd.
no: Passordnøkkel slettet.
oc: Clau de passa suprimida amb succès.
pl: Passkey został pomyślnie usunięty.
pt_br: Chave de acesso excluída com sucesso.
ro: Parola a fost ștearsă cu succes.
ru: Ключ успешно удален.
sk: Kľúč Passkey bol úspešne odstránený.
sl: Passkey je bil uspešno izbrisan.
sr: Лозинка је успешно обрисана.
sv: Passnyckeln har raderats.
te: పాస్‌కీ విజయవంతంగా తొలగించబడింది.
th: รหัสผ่านถูกยกเลิกการลบเรียบร้อยแล้ว
tr: Geçiş anahtarı başarıyla silindi.
uk: Пароль успішно видалено.
vi: Khóa truy cập đã được xóa thành công.

source: If you want to change your email or password you must provide your current password.
ar: إذا كنت ترغب في تغيير بريدك الإلكتروني أو كلمة المرور الخاصة بك، يجب عليك توفير كلمة المرور الحالية.
bg: Ако искате да промените своя имейл или парола, трябва да предоставите текущата си парола.
bn: আপনার ইমেইল অথবা পাসওয়ার্ড পরিবর্তন করতে চাইলে আপনার বর্তমান পাসওয়ার্ড প্রদান করতে হবে.
ca: Si voleu canviar el vostre correu electrònic o contrasenya, heu de proporcionar la vostra contrasenya actual.
cs: Pokud chcete změnit svůj email nebo heslo, musíte zadat svoje aktuální heslo.
da: Hvis du ønsker at ændre din e-mail eller adgangskode, skal du angive din nuværende adgangskode.
de: Wenn du deine E-Mail oder deine Passwort ändern willst, musst du dein aktuelles Passwort angeben.
el: Αν θέλετε να αλλάξετε το email ή τον κωδικό πρόσβασής σας, πρέπει να δώσετε τον τρέχοντα κωδικό πρόσβασής σας.
eo: Se vi volas ŝanĝi vian retpoŝton aŭ pasvorton, vi devas provizi vian nunan pasvorton.
es_ar: Si usted desea cambiar su dirección de e-mail o contraseña debe proporcionar su actual contraseña.
et: Kui soovite muuta oma e-posti aadressi või salasõna, peate esitama oma praeguse salasõna.
eu: Zure posta elektronikoa edo pasahitza aldatu nahi baduzu, zure uneko pasahitza eman behar duzu.
fi: Sähköpostiosoitteesi tai salasanasi vaihtamiseen vaaditaan nykyinen salasana.
he: אם ברצונכם לשנות את הדואל או הסיסמה שלכם, עליכם לספק את סיסמתכם הנוכחית.
hi: यदि आप अपने ईमेल या पासवर्ड को बदलना चाहते हैं तो आपको अपना मौजूदा पासवर्ड अवश्य देना चाहिए।
hr: Ako želite promijeniti svoju e-poštu ili lozinku, morate dati svoju trenutnu lozinku.
id: Jika Anda ingin mengubah email atau kata sandi, Anda harus memberikan kata sandi Anda saat ini.
it: Per cambiare la propria email o la propria password, è necessario inserire la password attuale.
ja: メールアドレスやパスワードを変更したい場合は、現在のパスワードを入力する必要があります。
lt: Norėdami pakeisti savo el. paštą ar slaptažodį privalote pateikti dabartinį savo slaptažodį.
lv: Ja vēlaties mainīt savu e-pastu vai paroli, jums ir jānorāda pašreizējā parole.
nl: Als u uw e-mailadres of wachtwoord wilt wijzigen, moet u uw huidige wachtwoord opgeven.
no: Hvis du vil endre e-postadressen eller passordet ditt, må du oppgi ditt nåværende passord.
oc: Se volètz cambiar vòstre corrièl o vòstre senhal vos cal provesir vòstre senhal actual.
pl: Jeżeli chcesz zmienić swój e-mail lub hasło, musisz podać swoje aktualne hasło.
pt_br: Se você quer mudar o seu endereço de email o a sua senha, você tem de indicar a sua senha atual.
ro: Dacă doriți să vă schimbați adresa de e-mail sau parola, trebuie să introduceți parola curentă.
ru: Если вы хотите ваш email или пароль, то вы должны ввести свой текущий пароль.
sk: Ak chcete zmeniť svoj e-mail alebo heslo, musíte zadať svoje aktuálne heslo.
sl: Če želite spremeniti svoj e-poštni naslov ali geslo, morate vnesti svoje trenutno geslo.
sr: Si vous voulez changer votre adresse email ou votre mot de passe, vous devez indiquer votre mot de passe actuel.
sv: Om du vill ändra din e-postadress eller ditt lösenord måste du ange ditt nuvarande lösenord.
te: మీరు మీ ఇమెయిల్ లేదా పాస్ వర్డ్ ను మార్చుకోవాలనుకుంటే మీ ప్రస్తుత సంకేతపదమును అందించాలి.
th: หากคุณต้องการเปลี่ยนอีเมลหรือรหัสผ่าน คุณต้องระบุรหัสผ่านปัจจุบันของคุณ
tr: E-posta adresinizi veya şifrenizi değiştirmek istiyorsanız mevcut şifrenizi vermeniz gerekmektedir.
uk: Якщо ви хочете змінити електронну пошту або пароль, ви повинні вказати ваш поточний пароль.
vi: Nếu bạn muốn thay đổi địa chỉ email hoặc mật khẩu, bạn phải cung cấp mật khẩu hiện tại của mình.

source: Personal information has been successfully updated.
ar: تم تحديث المعلومات الشخصية بنجاح.
bg: Личната информация е актуализирана успешно.
bn: ব্যক্তিগত তথ্য সফলভাবে হালনাগাদ করা হয়েছে.
ca: La informació personal s'ha actualitzat amb èxit.
cs: Osobní informace byly úspěšně aktualizovány.
da: Personlige oplysninger er blevet opdateret.
de: Persönliche Informationen wurden erfolgreich geändert.
el: Τα προσωπικά στοιχεία ενημερώθηκαν επιτυχώς.
eo: Personaj informoj estis sukcese ĝisdatigitaj.
es_ar: Información personal actualizada con éxito.
et: Isikuandmed on edukalt uuendatud.
eu: Informazio pertsonala behar bezala eguneratu da.
fi: Henkilökohtaiset tietosi on päivitetty.
he: מידע אישי עודכן בהצלחה.
hi: व्यक्तिगत जानकारी सफलतापूर्वक अद्यतन किया गया है.
hr: Osobni podaci su uspješno ažurirani.
id: Informasi pribadi telah berhasil diperbarui.
it: Informazioni personali aggiornate correttamente.
ja: 個人情報は正常に更新されました。
lt: Asmeninė informacija sėkmingai atnaujinta.
lv: Personiskā informācija ir veiksmīgi atjaunināta.
nl: Persoonlijke gegevens zijn succesvol bijgewerkt.
no: Personlig informasjon har blitt oppdatert.
oc: Las informacions personalas son estadas mesas a jorn amb succès.
pl: Informacje osobowe zostały pomyślnie zaktualizowane.
pt_br: Informações pessoais atualizadas com sucesso.
ro: Informațiile personale au fost actualizate cu succes.
ru: Личная информация успешно обновлена.
sk: Osobné údaje boli úspešne aktualizované.
sl: Osebni podatki so bili uspešno posodobljeni.
sr: Les informations personnelles ont été mises à jour avec succès.
sv: Personlig information har uppdaterats.
te: వ్యక్తిగత సమాచారం విజయవంతమయ్యింది.
th: ข้อมูลส่วนบุคคลได้รับการอัปเดตเรียบร้อยแล้ว
tr: Kişisel bilgiler başarıyla güncellendi.
uk: Особиста інформація успішно оновлена.
vi: Thông tin cá nhân đã được cập nhật thành công.

source: Personal options has been successfully updated.
ar: تم تحديث الخيارات الشخصية بنجاح.
bg: Личните опции бяха успешно актуализирани.
bn: ব্যক্তিগত অপশন সফলভাবে হালনাগাদ করা হয়েছে.
ca: Les opcions personals s'han actualitzat correctament.
cs: Osobní možnosti byly úspěšně aktualizovány.
da: Personlige indstillinger er blevet opdateret.
de: Persönliche Einstellungen wurden erfolgreich aktualisiert.
el: Οι προσωπικές επιλογές ενημερώθηκαν με επιτυχία.
eo: Personaj elektoj estis sukcese ĝisdatigitaj.
es_ar: Las opciones personales se han actualizado correctamente.
et: Isiklikud valikud on edukalt uuendatud.
eu: Aukera pertsonalak behar bezala eguneratu dira.
fi: Henkilökohtaiset asetukset on päivitetty.
he: אפשרויות אישיות עודכנו בהצלחה.
hi: व्यक्तिगत विकल्प सफलतापूर्वक अद्यतन किया गया है.
hr: Osobne opcije su uspješno ažurirane.
id: Opsi pribadi telah berhasil diperbarui.
it: Le opzioni personali sono state aggiornate correttamente.
ja: 個人設定が正常に更新されました。
lt: Asmeninės parinktys sėkmingai atnaujintos.
lv: Personiskās opcijas ir veiksmīgi atjauninātas.
nl: Persoonlijke opties is succesvol bijgewerkt.
no: Personlige alternativer har blitt oppdatert.
oc: Las opcions personalas son estadas mesas a jorn amb succès.
pl: Opcje osobiste zostały pomyślnie zaktualizowane.
pt_br: As opções pessoais foram atualizadas com sucesso.
ro: Opțiunile personale au fost actualizate cu succes.
ru: Личные параметры были успешно обновлены.
sk: Osobné možnosti boli úspešne aktualizované.
sl: Osebne možnosti so bile uspešno posodobljene.
sr: Les options personnelles ont été mises à jour avec succès.
sv: Personliga alternativ har uppdaterats.
te: వ్యక్తిగత ఐచ్ఛికములు విజయవంతమయ్యాయి.
th: ตัวเลือกส่วนบุคคลได้รับการอัปเดตเรียบร้อยแล้ว
tr: Kişisel seçenekler başarıyla güncellendi.
uk: Особисті налаштування успішно оновлено.
vi: Các tùy chọn cá nhân đã được cập nhật thành công.

source: Dashboard options has been successfully updated.
ar: تم تحديث خيارات لوحة التحكم بنجاح.
bg: Опциите на таблото за управление бяха успешно актуализирани.
bn: ড্যাশবোর্ড অপশন সফলভাবে হালনাগাদ করা হয়েছে.
ca: Les opcions del tauler de control s'han actualitzat correctament.
cs: Možnosti hlavního panelu byly úspěšně aktualizovány.
da: Dashboard indstillinger er blevet opdateret.
de: Dashboard Optionen wurde erfolgreich aktualisiert.
el: Οι επιλογές του ταμπλό ενημερώθηκαν με επιτυχία.
eo: Opcioj de panelo estis sukcese ĝisdatigitaj.
es_ar: Las opciones del panel de control se han actualizado correctamente.
et: Armatuurlaua valikud on edukalt uuendatud.
eu: Arbelaren aukerak behar bezala eguneratu dira.
fi: Ohjaustaulun asetukset on päivitetty.
he: אפשרויות לוח המחוונים עודכנו בהצלחה.
hi: डैशबोर्ड विकल्प सफलतापूर्वक अद्यतन किया गया है.
hr: Opcije nadzorne ploče uspješno su ažurirane.
id: Opsi dasbor telah berhasil diperbarui.
it: Le opzioni del pannello impostazioni sono state aggiornate correttamente.
ja: ダッシュボードのオプションが正常に更新されました。
lt: Prietaisų skydelio parinktys sėkmingai atnaujintos.
lv: Informācijas paneļa opcijas ir veiksmīgi atjauninātas.
nl: Dashboardopties is met succes bijgewerkt.
no: Dashbordalternativer har blitt oppdatert.
oc: Las opcions del tablèu de bòrd son estadas mesas a jorn amb succès.
pl: Opcje panelu ustawień zostały pomyślnie zaktualizowane.
pt_br: Opções do painel foram atualizadas com sucesso.
ro: Opțiunile tabloului de bord au fost actualizate cu succes.
ru: Настройки панели инструментов были успешно обновлены.
sk: Možnosti informačného panela boli úspešne aktualizované.
sl: Možnosti nadzorne plošče so bile uspešno posodobljene.
sr: Опције контролне табле су успешно ажуриране.
sv: Instrumentpanelens alternativ har uppdaterats.
te: డాష్బోర్డ్ ఐచ్ఛికములు విజయవంతమయ్యాయి.
th: ตัวเลือกแผงควบคุมได้รับการอัปเดตเรียบร้อยแล้ว
tr: Gösterge tablosu seçenekleri başarıyla güncellendi.
uk: Успішно оновлено опції дашборду.
vi: Các tùy chọn bảng điều khiển đã được cập nhật thành công.

source: No favorite selected
ar: لم يتم تحديد المفضلة
bg: Не е избран фаворит
bn: কোন প্রিয় নির্বাচিত হয়নি
ca: No s'ha seleccionat cap favorit
cs: Nebyl vybrán žádný oblíbený
da: Ingen favorit valgt
de: Kein Favorit ausgewählt
el: Δεν έχουν επιλεγεί αγαπημένα
eo: Neniu favorato elektita
es_ar: Ningún favorito seleccionado
et: Ei ole valitud lemmikut
eu: Ez da gogokorik hautatu
fi: Ei valittua suosikkia
he: לא נבחר מועדף
hi: कोई पसंदीदा चयनित नहीं
hr: Nema odabranih favorita
id: Tidak ada favorit yang dipilih
it: Nessun preferito selezionato
ja: お気に入りが選択されていません
lt: Nėra pasirinkta mėgstamiausia
lv: Izlase nav atlasīta
nl: Geen favoriet geselecteerd
no: Ingen favoritt valgt
oc: Pas de favorit seleccionat
pl: Nie wybrano ulubionych
pt_br: Nenhum favorito selecionado
ro: Nici un favorit selectat
ru: Не выбрано избранное
sk: Nie je vybratá žiadna obľúbená položka
sl: Ni izbranih priljubljenih
sr: Aucun favori sélectionné
sv: Ingen favorit vald
te: ఇష్టమైన ఎంపిక లేదు
th: ยังไม่มีรายการโปรดที่เลือก
tr: Favori seçilmedi
uk: Не вибрано жодного улюбленого
vi: Chưa chọn mục yêu thích

source: Favorites have been successfully added.
ar: تم إضافة المفضلة بنجاح.
bg: Фаворитите са добавени успешно.
bn: Favorites সফলভাবে যোগ করা হয়েছে.
ca: Els preferits s'han afegit correctament.
cs: Oblíbené byly úspěšně přidány.
da: Favoritter er blevet tilføjet.
de: Favoriten wurden erfolgreich hinzugefügt.
el: Τα αγαπημένα προστέθηκαν με επιτυχία.
eo: Favoritoj estis sukcese aldonitaj.
es_ar: Los favoritos se han añadido correctamente.
et: Lemmikud on edukalt lisatud.
eu: Gogokoak behar bezala gehitu dira.
fi: Suosikit on lisätty.
he: המועדפים נוספו בהצלחה.
hi: पसंदीता सफलतापूर्वक जोड़ा गया है.
hr: Favoriti su uspješno dodani.
id: Favorit telah berhasil ditambahkan.
it: I preferiti sono stati aggiunti con successo.
ja: お気に入りを追加しました。
lt: Mėgstamiausios vietos sėkmingai pridėtos.
lv: Izlase ir veiksmīgi pievienota.
nl: Favorieten zijn toegevoegd.
no: Favoritter har blitt lagt til.
oc: Los favorits son estats aponduts amb succès.
pl: Ulubione zostały pomyślnie dodane.
pt_br: Os favoritos foram adicionados com sucesso.
ro: Favoritele au fost adăugate cu succes.
ru: Избранное было успешно добавлено.
sk: Obľúbené položky boli úspešne pridané.
sl: Priljubljene so bile uspešno dodane.
sr: Les favoris ont été ajoutés avec succès.
sv: Favoriter har lagts till.
te: Favorites సమర్ధవంతంగా చేర్చబడింది.
th: รายการโปรดถูกเพิ่มเรียบร้อยแล้ว
tr: Favoriler başarıyla eklendi.
uk: Вибране успішно додано.
vi: Các mục yêu thích đã được thêm thành công.

source: Favorites have been successfully removed.
ar: تم إزالة المفضلة بنجاح.
bg: Любимите са успешно премахнати.
bn: Favorites সফলভাবে সরিয়ে ফেলা হয়েছে.
ca: Els preferits s'han eliminat correctament.
cs: Oblíbené byly úspěšně odstraněny.
da: Favoritter er blevet fjernet.
de: Favoriten wurden erfolgreich entfernt.
el: Τα αγαπημένα αφαιρέθηκαν επιτυχώς.
eo: Favoritoj estis sukcese forigitaj.
es_ar: Los favoritos se han eliminado correctamente.
et: Lemmikud on edukalt eemaldatud.
eu: Gogokoak behar bezala kendu dira.
fi: Suosikit on poistettu.
he: המועדפים סולקו בהצלחה.
hi: पसंदीदा लोगों को सफलतापूर्वक हटा दिया गया है.
hr: Favoriti su uspješno uklonjeni.
id: Favorit telah berhasil dihapus.
it: I preferiti sono stati rimossi con successo.
ja: お気に入りを削除しました。
lt: Mėgstamiausios parinktys sėkmingai pašalintos.
lv: Izlase ir veiksmīgi noņemta.
nl: Favorieten zijn succesvol verwijderd.
no: Favoritter har blitt fjernet.
oc: Los favorits son estats suprimits amb succès.
pl: Usunięto ulubione.
pt_br: Os favoritos foram removidos com sucesso.
ro: Favoritele au fost șterse cu succes.
ru: Избранное успешно удалено.
sk: Obľúbené položky boli úspešne odstránené.
sl: Priljubljene so bile uspešno odstranjene.
sr: Les favoris ont été correctement retirés.
sv: Favoriter har tagits bort.
te: Favorites విజయవంతంగా తొలగించబడింది.
th: รายการโปรดถูกลบออกเรียบร้อยแล้ว
tr: Favoriler başarıyla kaldırıldı.
uk: Вибране успішно видалено.
vi: Các mục yêu thích đã được xóa thành công.

source: Favorites have been successfully updated.
ar: تم تحديث المفضلة بنجاح.
bg: Фаворитите бяха успешно актуализирани.
bn: Favorites সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els preferits s'han actualitzat correctament.
cs: Oblíbené byly úspěšně aktualizovány.
da: Favoritter er blevet opdateret.
de: Favoriten wurden erfolgreich aktualisiert.
el: Τα αγαπημένα ενημερώθηκαν επιτυχώς.
eo: Favoritoj estis sukcese ĝisdatigitaj.
es_ar: Los favoritos se han actualizado correctamente.
et: Lemmikud on edukalt uuendatud.
eu: Gogokoak behar bezala eguneratu dira.
fi: Suosikit on päivitetty.
he: המועדפים עודכנו בהצלחה.
hi: पसंदीदा को सफलतापूर्वक अद्यतन किया गया है.
hr: Favoriti su uspješno ažurirani.
id: Favorit telah berhasil diperbarui.
it: I preferiti sono stati aggiornati con successo.
ja: お気に入りが正常に更新されました。
lt: Parankiniai sėkmingai atnaujinti.
lv: Izlase ir veiksmīgi atjaunināta.
nl: Favorieten zijn succesvol bijgewerkt.
no: Favoritter har blitt oppdatert.
oc: Los favorits son estats mes a jorn amb succès.
pl: Ulubione zostały pomyślnie zaktualizowane.
pt_br: Os favoritos foram atualizados com sucesso.
ro: Favoritele au fost actualizate cu succes.
ru: Избранное успешно обновлено.
sk: Obľúbené položky boli úspešne aktualizované.
sl: Priljubljene so bile uspešno posodobljene.
sr: Les favoris ont été actualisés avec succès.
sv: Favoriter har uppdaterats.
te: Favorites సమర్ధవంతంగా నవీకరిస్తోంది.
th: รายการโปรดได้รับการอัปเดตเรียบร้อยแล้ว
tr: Favoriler başarıyla güncellendi.
uk: Вибране успішно оновлено.
vi: Danh sách yêu thích đã được cập nhật thành công.

source: Default favorites have been successfully updated.
ar: تم تحديث المفضلة الافتراضية بنجاح.
bg: Фаворитите по подразбиране бяха успешно актуализирани.
bn: ডিফল্ট অনুকূল সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els preferits per defecte s'han actualitzat correctament.
cs: Výchozí oblíbené položky byly úspěšně aktualizovány.
da: Standard favoritter er blevet opdateret.
de: Standard-Favoriten wurden erfolgreich aktualisiert.
el: Τα προεπιλεγμένα αγαπημένα ενημερώθηκαν επιτυχώς.
eo: Defaŭltaj ŝatatoj estis sukcese ĝisdatigitaj.
es_ar: Los favoritos por defecto se han actualizado correctamente.
et: Vaikimisi lemmikuid on edukalt uuendatud.
eu: Gogoko lehenetsiak behar bezala eguneratu dira.
fi: Oletussuosikit on päivitetty.
he: המועדפים המוגדרים כברירת מחדל עודכנו בהצלחה.
hi: डिफ़ॉल्ट पसंदीदा को सफलतापूर्वक अद्यतन किया गया है.
hr: Zadani favoriti uspješno su ažurirani.
id: Favorit default telah berhasil diperbarui.
it: I preferiti predefiniti sono stati aggiornati con successo.
ja: デフォルトのお気に入りは正常に更新されました。
lt: Numatytosios mėgstamiausios parinktys sėkmingai atnaujintos.
lv: Noklusējuma izlase ir veiksmīgi atjaunināta.
nl: De standaardfavorieten zijn met succes bijgewerkt.
no: Standardfavorittene har blitt oppdatert.
oc: Los favorits per defaut son estats meses a jorn amb succès.
pl: Domyślne ulubione zostały pomyślnie zaktualizowane.
pt_br: Favoritos padrão atualizados com sucesso.
ro: Favoritele implicite au fost actualizate cu succes.
ru: Избранное по умолчанию успешно обновлено.
sk: Predvolené obľúbené položky boli úspešne aktualizované.
sl: Privzeti priljubljeni so bili uspešno posodobljeni.
sr: Les favoris par défaut ont été actualisés avec succès.
sv: Standardfavoriter har uppdaterats.
te: అప్రమేయ అభిప్రాయాలు సమర్ధవంతంగా నవీకరిస్తోంది.
th: รายการโปรดเริ่มต้นได้รับการอัปเดตเรียบร้อยแล้ว
tr: Varsayılan favoriler başarıyla güncellendi.
uk: Вибране за замовчуванням успішно оновлено.
vi: Các mục yêu thích mặc định đã được cập nhật thành công.

source: Dashboard items order have been successfully reset.
ar: تم إعادة تعيين طلب عناصر لوحة التحكم بنجاح.
bg: Редът на елементите на таблото за управление е успешно нулиран.
bn: ড্যাশবোর্ড আইটেম আদেশটি সফলভাবে রিসেট করা হয়েছে.
ca: L'ordre dels elements del tauler s'ha restablert correctament.
cs: Objednávka položek hlavního panelu byla úspěšně obnovena.
da: Dashboard vare ordre er blevet nulstillet.
de: Die Reihenfolge der Dashboard-Elemente wurde erfolgreich zurückgesetzt.
el: Η σειρά στοιχείων του ταμπλό έχει γίνει με επιτυχία.
eo: Ordo de eroj de paneltabulo estis sukcese rekomencigita.
es_ar: Se ha restablecido correctamente el orden de los elementos del salpicadero.
et: Armatuurlaua elementide järjekord on edukalt lähtestatud.
eu: Arbeleko elementuen ordena behar bezala berrezarri da.
fi: Luokkien järjestys on nyt oletusarvoinen.
he: סדר הפריטים של לוח המחוונים אופס בהצלחה.
hi: डैशबोर्ड आइटम आदेश सफलतापूर्वक रीसेट कर दिया गया है.
hr: Redoslijed stavki nadzorne ploče uspješno je poništen.
id: Urutan item dasbor telah berhasil diatur ulang.
it: L'ordine degli elementi della dashboard è stato resettato con successo.
ja: ダッシュボードの注文が正常にリセットされました。
lt: Prietaisų skydelio elementų užsakymas sėkmingai iš naujo nustatytas.
lv: Informācijas paneļa vienumu secība ir veiksmīgi atiestatīta.
nl: De volgorde van Dashboard-items is met succes gereset.
no: Rekkefølgen på instrumentbordelementer har blitt tilbakestilt.
oc: L'òrdre dels elements del tablèu de bòrd es estat reïnicializat amb succès.
pl: Kolejność elementów panelu ustawień została pomyślnie zresetowana.
pt_br: O pedido dos itens do painel foi redefinido com sucesso.
ro: Comanda produselor tabloului de bord a fost resetată cu succes.
ru: Порядок элементов панели инструментов был успешно сброшен.
sk: Poradie položiek na informačnom paneli bolo úspešne resetované.
sl: Vrstni red elementov nadzorne plošče je bil uspešno ponastavljen.
sr: Наредба контролне табле је успешно поново постављена.
sv: Ordning för översiktsposter har återställts.
te: డాష్బోర్డ్ అంశం క్రమం సమర్ధవంతంగా రెసెట్ చేయబడింది.
th: รายการบนแดชบอร์ดได้รับการรีเซ็ตตามลำดับเรียบร้อยแล้ว
tr: Gösterge tablosu öğeleri sırası başarıyla sıfırlandı.
uk: Порядок елементів дашборду успішно скинуто.
vi: Thứ tự các mục trên bảng điều khiển đã được đặt lại thành công.

source: Are you sure you want to remove selected favorites?
ar: هل أنت متأكد من أنك تريد إزالة المفضلة المحددة؟
bg: Сигурни ли сте, че искате да премахнете избраните предпочитания?
bn: আপনি কি নিশ্চিতভাবে নির্বাচিত পছন্দসই অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar els preferits seleccionats?
cs: Opravdu chcete odstranit vybrané oblíbené položky?
da: Er du sikker på, at du vil fjerne valgte favoritter?
de: Ausgewählten Favoriten wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τα επιλεγμένα αγαπημένα?
eo: Ĉu vi certas, ke vi volas forigi elektitajn ŝatatojn?
es_ar: ¿Está seguro de que desea eliminar los favoritos seleccionados?
et: Kas olete kindel, et soovite valitud lemmikuid eemaldada?
eu: Ziur hautatutako gogokoak kendu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut suosikit?
he: אתם בטוחים שברצונכם לסלק את המועדפים שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित पसंदीदा को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti odabrane favorite?
id: Apakah Anda yakin ingin menghapus favorit yang dipilih?
it: Sei sicuro di voler rimuovere i preferiti selezionati?
ja: お気に入りを削除してもよろしいですか？
lt: Ar tikrai norite pašalinti pasirinktas mėgstamiausias vietas?
lv: Vai tiešām vēlaties noņemt atlasītos izlasi?
nl: Weet u zeker dat u geselecteerde favorieten wilt verwijderen?
no: Er du sikker på at du vil fjerne valgte favoritter?
oc: Sètz segur que volètz suprimir los favorits seleccionats?
pl: Jesteś pewny, że chcesz usunąc zazanczone ulubione?
pt_br: Tem certeza que deseja remover os favoritos selecionados?
ro: Sunteţi sigur că doriţi să ştergeţi favoritele selectate?
ru: Вы уверены, что хотите удалить выбранные избранное?
sk: Naozaj chcete odstrániť vybraté obľúbené položky?
sl: Ali ste prepričani, da želite odstraniti izbrane priljubljene?
sr: Êtes-vous certain de vouloir retirer les favoris sélectionnés ?
sv: Är du säker på att du vill ta bort valda favoriter?
te: మీరు ఎంచుకున్న అభిప్రాయాలను తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบรายการโปรดที่เลือกไว้?
tr: Seçili favorileri kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибране?
vi: Bạn có chắc chắn muốn xóa các mục yêu thích đã chọn không?
