Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: List of comments and trackbacks (%s)
ar: قائمة بالتعليقات والمتابعات (%s)
bg: Списък на коментарите и проследяванията (%s)
bn: মন্তব্য এবং ট্র্যাকব্যাকগুলির তালিকা (%s)
ca: Llista de comentaris i trackbacks (%s)
cs: Seznam komentářů a stop (%s)
da: Liste over kommentarer og trackbacks (%s)
de: Kommentare und Trackbacks (%s)
el: Λίστα σχολίων και ιχνηλασιών (%s)
eo: Listo de komentoj kaj spuroj (%s)
es_ar: Lista de comentarios y trackbacks (%s)
et: Kommentaaride ja tagasiside nimekiri (%s)
eu: Iruzkinen eta jarraipenen zerrenda (%s)
fi: Kommenttien ja takaisinviitausten luettelo (%s)
he: רשימת הערות והפניות trackback (%s)
hi: टिप्पणियों और ट्रैकबैक की सूची (%s)
hr: Popis komentara i povratnih informacija (%s)
id: Daftar komentar dan pranala balik (%s)
it: Elenco di commenti e trackback (%s)
ja: コメントとトラックバックの一覧 (%s)
lt: Komentarų ir grįžtamųjų nuorodų sąrašas (%s)
lv: Komentāru un atgriezenisko ierakstu saraksts (%s)
nl: Lijst van reacties en trackbacks (%s)
no: Liste over kommentarer og trackbacks (%s)
oc: Lista dels comentaris e de trackbacks (%s)
pl: Lista komentarzy i ścieżek (%s)
pt_br: Lista de comentários e rastreadores (%s)
ro: Lista comentariilor și a trackback-urilor (%s)
ru: Список комментариев и обратных ссылок (%s)
sk: Zoznam komentárov a spätných odkazov (%s)
sl: Seznam komentarjev in povratnih sledi (%s)
sr: Листа коментара и линкова за праћење (%s)
sv: Lista över kommentarer och trackbacks (%s)
te: వ్యాఖ్యల జాబితా మరియు trackbacks (%s)
th: รายการความคิดเห็นและการติดตามกลับ (%s)
tr: Yorumların ve geri izlemelerin listesi (%s)
uk: Список коментарів та трекбеків (%s)
vi: Danh sách bình luận và trackback (%s)

source: Type
ar: نوع
bg: Тип
bn: ধরন
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
eo: Tajpu
es_ar: Tipo
et: Tüüp
eu: Mota
fi: Tyyppi
he: סוג
hi: क़िस्म
hr: Tip
id: Jenis
it: Tipo
ja: タイプ
lt: Tipas
lv: Tips
oc: Tipe
pl: Rodzaj
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sr: Тип
sv: Typ
te: రకం
th: ประเภท
tr: Tip
uk: Тип
vi: Loại

source: Entry
ar: مدخل
bg: Вход
bn: এন্ট্রি
ca: Entrada
cs: Zápis
da: Post
de: Eintrag
el: Καταχώρηση
eo: Eniro
es_ar: Entrada
et: Sisene
eu: Sarrera
fi: Merkintä
he: רשומה
hi: प्रविष्टि
hr: Ulazak
id: Masuk
it: Voce
ja: 項目
lt: Įėjimas
lv: Ieeja
nl: Ingang
no: Inngang
oc: Entrada
pl: Wpis
pt_br: Postagem
ro: Intrare
ru: Вход
sk: Vstup
sl: Vstop
sr: Унос
sv: Inlägg
te: ప్రవేశం
th: การเข้า
tr: Giriş
uk: Вступ
vi: Đăng ký

source: Edit the %1$s from %2$s
ar: تحرير %1$s من %2$s
bg: Редактиране на %1$s от %2$s
bn: %2$s থেকে %1$s সম্পাদনা করুন
ca: Editeu el %1$s de %2$s
cs: Upravit %1$s z %2$s
da: Rediger %1$s fra %2$s
de: Bearbeiten Sie die %1$s von %2$s
el: Επεξεργαστείτε το %1$s από %2$s
eo: Redaktu la %1$s el %2$s
es_ar: Edite la página %1$s desde %2$s
et: Redigeeri %1$s aadressilt %2$s
eu: Editatu %1$s %2$s-tik
fi: Muokkaa %1$s (%2$s)
he: ערכו את %1$s מתוך %2$s
hi: %1$s को %2$s से संपादित करें
hr: Uredite %1$s iz %2$s
id: Sunting %1$s dari %2$s
it: Modifica il %1$s da %2$s
ja: %1$s を %2$s から編集
lt: Redaguoti %1$s iš %2$s
lv: Rediģējiet %1$s no %2$s
nl: Bewerk de %1$s van %2$s
no: Rediger %1$s fra %2$s
oc: Modificatz lo %1$s dempuèi %2$s
pl: Edytuj %1$s z %2$s
pt_br: Editar o %1$s de %2$s
ro: Editează %1$s de la %2$s
ru: Редактировать %1$s из %2$s
sk: Upravte %1$s z %2$s
sl: Uredite %1$s iz %2$s
sr: Уредите %1$s од %2$s
sv: Redigera %1$s från %2$s
te: %2$s నుండి %1$sని సవరించండి
th: แก้ไข %1$s จาก %2$s
tr: %1$s adresini %2$sadresinden düzenleyin
uk: Відредагуйте %1$s з %2$s
vi: Chỉnh sửa tệp ` %1$s ` từ ` %2$s`

source: comment
ar: تعليق
bg: коментар
bn: মন্তব্য
ca: comentari
cs: komentář
da: kommentar
de: Kommentar
el: σχόλιο
eo: komento
es_ar: comentario
et: kommentaar
eu: iruzkin
fi: kommentti
he: הערה
hi: टिप्पणी
hr: komentar
id: komentar
it: commento
ja: コメント
lt: komentaras
lv: komentēt
nl: commentaar
no: kommentar
oc: coment
pl: komentarz
pt_br: comentário
ro: comentariu
ru: комментарий
sk: komentovať
sl: komentar
sr: commentaire
sv: kommentar
te: వ్యాఖ్య
th: ความคิดเห็น
tr: ahkam
uk: коментар
vi: bình luận

source: trackback
ar: تعقب
bn: ট্র্যাকব্যাক
ca: resposta
eo: spuro
es_ar: enlace inverso
fi: takaisinviittaus
he: הפניית trackback
hi: पीछे-पीछे
hr: povratni trag
id: melacak kembali
ja: トラックバック
lt: trackback'as
pl: śledzenie
ro: urmărire
ru: пинг
sl: izslediti
sr: rétrolien
te: ట్రాకుబ్యాకు
th: ติดตามกลับ
tr: gerizleme
uk: зворотній зв'язок
vi: Liên kết ngược

source: Edit
ar: تحرير
bg: Редактиране на
bn: সম্পাদনা
ca: Edita
cs: Upravit
da: Rediger
de: Editieren
el: Επεξεργασία
eo: Redakti
es_ar: Editar
et: Muuda
eu: Editatu
fi: Muokkaa
he: עריכה
hi: संपादित करें
hr: Uredi
id: Sunting
it: Modifica
ja: 編集
lt: Redaguoti
lv: Rediģēt
nl: Bewerk
no: Rediger
oc: Modificar
pl: Edytuj
pt_br: Alterar
ro: Editare
ru: Редактирование
sk: Upraviť
sl: Uredi
sr: Уреди
sv: Redigera
te: సరికూర్చు
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa

source: No file matches the filter
ar: لا يوجد ملف يطابق الفلتر
bg: Никой файл не отговаря на филтъра
bn: ফিল্টারের কোনো ফাইল নেই
ca: Cap fitxer coincideix amb el filtre
cs: Filtr neodpovídá žádný soubor
da: Ingen fil matcher filteret
de: Keine Datei entspricht dem Filter
el: Κανένα αρχείο δεν ταιριάζει με το φίλτρο
eo: Neniu dosiero kongruas kun la filtrilo
es_ar: Ningún archivo coincide con el filtro
et: Ükski fail ei vasta filtrile
eu: Ez dago fitxategirik iragazkiarekin
fi: Mikään tiedosto ei vastaa suodatinta
he: אין קובץ התואם למסנן.
hi: कोई फ़ाइल फिल्टर फिल्टर नहीं है
hr: Nijedna datoteka ne odgovara filtru
id: Tidak ada file yang cocok dengan filter
it: Nessun file corrisponde al filtro
ja: フィルタに一致するファイルがありません
lt: Nė vienas failas neatitinka filtro
lv: Filtram neatbilst neviens fails
nl: Geen bestand komt overeen met het filter
no: Ingen fil samsvarer med filteret
oc: Cap de fichièr correspond pas al filtre
pl: Plik nie pasuje do filtru
pt_br: Nenhum arquivo corresponde ao filtro
ro: Niciun fișier nu se potrivește cu filtrul
ru: Ни один файл не соответствует фильтру
sk: Filtru nezodpovedá žiadny súbor
sl: Nobena datoteka ne ustreza filtru
sr: Ниједан фајл се не подудара са филтером
sv: Ingen fil matchar filtret
te: ఏ ఫైలు ఫిల్టర్ మ్యాచ్ లేదు
th: ไม่มีไฟล์ที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen dosya yok
uk: Жоден файл не відповідає фільтру
vi: Không có tệp nào khớp với bộ lọc.

source: No file.
ar: لا يوجد ملف.
bg: Няма файл.
bn: কোনো ফাইল নেই।
ca: Cap fitxer.
cs: Žádný soubor.
da: Ingen fil.
de: Keine Datei.
el: Κανένα αρχείο.
eo: Neniu dosiero.
es_ar: Ningún archivo.
et: Faili ei ole.
eu: Fitxategirik ez.
fi: Ei tiedostoa.
he: אין קובץ.
hi: कोई फ़ाइल नहीं.
hr: Nema datoteke.
id: Tidak ada file.
it: Nessun file.
ja: ファイルはありません。
lt: Nėra failo.
lv: Nav faila.
nl: Geen bestand.
no: Ingen fil.
oc: Cap de fichièr.
pl: Brak pliku.
pt_br: Nenhum arquivo.
ro: Niciun fișier.
ru: Нет файла.
sk: Žiadny súbor.
sl: Ni datoteke.
sr: Aucun fichier.
sv: Ingen fil.
te: పైళ్ళు లేవు.
th: ไม่มีไฟล์
tr: Dosya yok.
uk: Файлу немає.
vi: Không có tệp.

source: %d file matches the filter.
ar: %d ملفات تطابق عامل التصفية.
bg: %d файл отговаря на филтъра.
bn: %dটি ফাইল ফিল্টারের সাথে মিলছে।
ca: El fitxer %d coincideix amb el filtre.
cs: %d soubor odpovídá filtru.
da: %d fil matcher filteret.
de: %d Datei mit dem Filter übereinstimmt.
el: %d αρχείο ταιριάζει με το φίλτρο.
eo: %d dosiero kongruas kun la filtrilo.
es_ar: %d coincide con el filtro.
et: %d fail vastab filtrile.
eu: %d fitxategia iragazkiarekin bat dator.
fi: %d tiedosto vastaa suodatinta.
he: %d קובץ תואם למסנן.
hi: %d फ़ाइल फ़िल्टर से मेल खाती है.
hr: %d datoteka odgovara filtru.
id: %d file yang cocok dengan filter.
it: %d file corrisponde al filtro.
ja: %d 個のファイルがフィルターに一致します。
lt: %d failas atitinka filtrą.
lv: %d faili atbilst filtram.
nl: %d bestand overeenkomt met het filter.
no: %d filen samsvarer med filteret.
oc: %d fichièr correspond al filtre.
pl: %d plik pasuje do filtra.
pt_br: %d arquivo corresponde ao filtro.
ro: %d fișier se potrivește cu filtrul.
ru: %d файл соответствует фильтру.
sk: %d súbor zodpovedá filtru.
sl: %d datoteka se ujema s filtrom.
sr: %d датотека се подудара са филтером.
sv: %d fil matchar filtret.
te: %d ఫైలు ఫిల్టర్ సరిపోతుంది.
th: %d ไฟล์ตรงกับตัวกรอง
tr: %d dosyası filtreyle eşleşir.
uk: %d файл відповідає фільтру.
vi: %d Các tệp tin khớp với bộ lọc.

source: Nb of items: %d → %d folder(s) + %d file(s)
ar: لا نب من العناصر: %d → %d مجلد (مجلدات) + %d ملف (ملفات)
bg: Nb на елементите: %d → %d папка(и) + %d файл(и)
bn: আইটেমের Nb: %d → %d folder (s) + %d file (s)
ca: Nombre d'elements: %d → %d carpetes + %d fitxers
cs: Nb položek: %d → %d složek + %d souborů
da: Nb af emner: %d → %d mappe(r) + %d fil(er)
el: Nb αντικειμένων: %d → %d φάκελος(οι) + %d αρχείο(α)
eo: Nombro da eroj: %d → %d dosierujo(j) + %d dosiero(j)
es_ar: Nb de artículos: %d → %d carpeta(s) + %d archivo(s)
et: Objektide arv: %d → %d kaust(ad) + %d fail(id)
eu: Elementu kopurua: %d → %d karpeta(k) + %d fitxategi(k)
fi: Kohteiden määrä: %d → %d kansio(ta) + %d tiedosto(a)
he: נב של פריטים: %d → %d תיקיות + %d קבצים
hi: आइटमों की संख्या: %d → %d फ़ोल्डर(s) + %d फ़ाइल(s)
hr: Broj stavki: %d → %d mapa(e) + %d datoteka(e)
id: Jumlah item: %d → folder %d + file %d
it: Nb di elementi: %d → %d cartella/e + %d file
ja: アイテムの Nb : %d → %d フォルダ+ %d ファイル
lt: Elementų skaičius: %d → %d aplankas (-ai) + %d failas (-ai)
lv: Vienumu skaits: %d → %d mape(-es) + %d fails(-i)
nl: Aantal items: %d → %d map(pen) + %d bestand(en)
no: Antall elementer: %d → %d mappe(r) + %d fil(er)
oc: Nb d'elements : %d → %d dorsièr(s) + %d fichièr(s)
pl: Nb elementów: %d → %d folderów + %d plik(ów)
pt_br: Nb de itens: %d → %d pasta(s) + %d arquivo(s)
ro: Nb de articole: %d → %d dosar + %d fișier(e)
ru: Nb элементов: %d → %d папка(ов) + %d файл(ов)
sk: Počet položiek: %d → %d priečinky + %d súbory
sl: Število elementov: %d → %d mapa(e) + %d datoteka(e)
sr: Nb ставки: %d → %d фасцикли (а) + %d датотека (а)
sv: Nb av objekt: %d → %d mappar + %d fil(er)
te: అంశాలు: %d → %d ఫోల్డర్ (లు) + %d దస్త్రం (లు)
th: จำนวนรายการ: %d → %d โฟลเดอร์(s) + %d ไฟล์(s)
tr: Öğe sayısı: %d → %d klasör(ler) + %d dosya(lar)
uk: Nb елементів: %d → %d папка(и) + %d файл(и)
vi: Số lượng mục: %d → %d thư mục(s) + %d tệp(s)

source: Nb of items: %d
ar: Nb من العناصر: %d
bg: Nb на елементите: %d
bn: আইটেমগুলির Nb: %dটি
ca: Nombre d'elements: %d
cs: Nb položek: %d
da: Nb af elementer: %d
de: Anzahl der Artikel: %d
el: Nb των αντικειμένων: %d
eo: Nombro da eroj: %d
es_ar: Número de artículos: %d
et: Objektide arv: %d
eu: Elementu kopurua: %d
fi: Kohteiden määrä: %d
he: Nb של פריטים: %d
hi: आइटमों की संख्या: %d
hr: Broj stavki: %d
id: Jumlah item: %d
it: Nb di elementi: %d
ja: 商品番号: %d
lt: Elementų skaičius: %d
lv: Vienumu skaits: %d
nl: Aantal items: %d
no: Antall gjenstander: %d
oc: Nb d'elements : %d
pl: Nb elementów: %d
pt_br: Nb de itens: %d
ro: Nb de articole: %d
ru: Nb товаров: %d
sk: Počet položiek: %d
sl: Število elementov: %d
sr: Nb ставки: %d
sv: Nb av objekt: %d
te: అంశాలు: %d
th: จำนวนรายการ: %d
tr: Ürün sayısı: %d
uk: Nb предметів: %d
vi: Số lượng mặt hàng: %d

source: Name
ar: الاسم
bg: Име
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
eo: Nomo
es_ar: Nombre
et: Nimi
eu: Izena
fi: Nimi
he: שם
hi: नाम
hr: Ime
id: Nama
it: Cognome
ja: 名前
lt: Pavadinimas
lv: Vārds
nl: Naam
no: Navn
oc: Nom
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sk: názov
sl: Ime
sr: Nom
sv: Namn
te: పేరు
th: ชื่อ
tr: İsim
uk: Ім'я
vi: Tên

source: Size
ar: الحجم
bg: Размер
bn: মাপ
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
eo: Grandeco
es_ar: Talla
et: Suurus
eu: Tamaina
fi: Koko
he: גודל
hi: आकार
hr: Veličina
id: Ukuran
it: Dimensione
ja: サイズ
lt: Dydis
lv: Izmērs
nl: Maat
no: Størrelse
oc: Talha
pl: Rozmiar
pt_br: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sr: Величина
sv: Storlek
te: పరిమాణము
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích thước

source: Select this file
ar: حدد هذا الملف
bg: Изберете този файл
bn: এই ফাইলটি নির্বাচন করুন
ca: Seleccioneu aquest fitxer
cs: Vyberte tento soubor
da: Vælg denne fil
de: Wählen Sie diese Datei
el: Επιλέξτε αυτό το αρχείο
eo: Elektu ĉi tiun dosieron
es_ar: Seleccione este archivo
et: Valige see fail
eu: Hautatu fitxategi hau
fi: Poista tämä blogi
he: בחירת קובץ זה
hi: इस फ़ाइल को चुनें
hr: Odaberite ovu datoteku
id: Pilih file ini
it: Seleziona questo file
ja: このファイルを選択
lt: Pasirinkite šį failą
lv: Atlasiet šo failu
nl: Selecteer dit bestand
no: Velg denne filen
oc: Seleccionatz aqueste fichièr
pl: Wybierz ten plik
pt_br: Selecione este arquivo
ro: Selectează acest fișier
ru: Выберите этот файл
sk: Vyberte tento súbor
sl: Izberite to datoteko
sr: Изаберите ову датотеку
sv: Välj denna fil
te: ఈ దస్త్రమును యెంపికచేయుము
th: เลือกไฟล์นี้
tr: Bu dosyayı seçin
uk: Виберіть цей файл
vi: Chọn tệp này

source: Attach this file to entry
ar: إرفاق هذا الملف للإدخال
bg: Приложете този файл към записа
bn: এন্ট্রির সাথে এই ফাইলটি সংযুক্ত করুন
ca: Adjuntar aquest fitxer a l'entrada
cs: Připojit tento soubor k článku
da: Vedhæft denne fil til posten
de: Füge die Datei in den Eintrag ein
el: Επισύναψη αυτού του αρχείου στην καταχώρηση
eo: Aligu ĉi tiun dosieron al eniro
es_ar: Adjuntar el archivo a la entrada
et: Lisage see fail kandele
eu: Erantsi fitxategi hau sarrerari
fi: Liitä tämä tiedosto merkintään
he: צירוף קובץ זה לרישום
hi: इस फ़ाइल को प्रविष्टि में संलग्न करें
hr: Priloži ovu datoteku unosu
id: Lampirkan file ini ke entri
it: Allega questo file all'articolo
ja: このファイルをエントリに添付
lt: Prisegti šį failą prie įrašo
lv: Pievienojiet šo failu ierakstam
nl: Voeg dit bestand bij de invoer
no: Legg ved denne filen til oppføringen
oc: Juntatz aqueste fichièr a l'entrada
pl: Załącz ten plik do wpisu
pt_br: Anexar este arquivo ao post
ro: Ataşează acest fişier la intrare
ru: Прикрепить этот файл к записи
sk: Pripojte tento súbor k záznamu
sl: Pripni to datoteko vnosu
sr: Attacher ce fichier au billet
sv: Bifoga denna fil till post
te: ఈ దస్త్రమును ప్రవేశపెట్టు
th: แนบไฟล์นี้ไปยังรายการ
tr: Bu dosyayı yazıya ekle
uk: Прикріпіть цей файл до запису
vi: Đính kèm tệp này vào mục nhập.

source: Insert this file into entry
ar: إدراج هذا الملف في الإدخال
bg: Вмъкнете този файл във вписването
bn: এন্ট্রিতে এই ফাইলটি লাগাও
ca: Inserir aquest fitxer en l'entrada
cs: Vložit tento soubor do článku
da: Indsæt denne fil i indgangen
de: Einfügen dieser Datei im Eintrag
el: Εισάγετε αυτό το αρχείο στην καταχώρηση
eo: Enigu ĉi tiun dosieron en eniron
es_ar: Insertar este archivo en la entrada
et: Sisestage see fail kirjesse
eu: Txertatu fitxategi hau sarreran
fi: Liitä tämä tiedosto merkintään
he: הוספת קובץ זה לרשומה
hi: इस फ़ाइल को प्रविष्टि में डालें
hr: Umetnite ovu datoteku u unos
id: Masukkan file ini ke dalam entri
it: Inserisci questo file nell'articolo
ja: このファイルをエントリへ挿入
lt: Pridėti šį failą prie įrašo
lv: Ievietojiet šo failu ierakstā
nl: Voeg dit bestand in
no: Sett inn denne filen i oppføringen
oc: Inserissètz aqueste fichièr dins l'entrada
pl: Wstaw ten plik do wpisu
pt_br: Insertar este arquivo no post
ro: Introduceți acest fișier în intrare
ru: Вставить этот файл в запись
sk: Vložte tento súbor do položky
sl: Vstavite to datoteko v vnos
sr: Insérer ce fichier dans le billet
sv: Infoga denna fil i post
te: ఈ దస్త్రమును ప్రవేశమునకు చేర్చుము
th: แทรกไฟล์นี้ลงในรายการ
tr: Bu dosyayı yazıya kat
uk: Вставте цей файл до запису
vi: Chèn tệp này vào mục nhập.

source: private media
ar: الوسائط الخاصة
bg: частни медии
bn: ব্যক্তিগত মিডিয়া
ca: mitjans privats
cs: soukromá média
da: private medier
de: private Medien
el: ιδιωτικά πολυμέσα
eo: privataj amaskomunikiloj
es_ar: medios privados
et: erameedia
eu: komunikabide pribatuak
fi: Yksityinen
he: מדיה פרטית
hi: निजी मीडिया
hr: privatni mediji
id: media pribadi
it: media privati
ja: プライベートメディア
lt: privati žiniasklaida
lv: privātie mediji
nl: particuliere media
no: private medier
oc: mèdia privat
pl: prywatne media
pt_br: mídia privada
ro: media privată
ru: приватные файлы
sk: súkromné médiá
sl: zasebni mediji
sr: приватни медији
sv: privat media
te: ప్రైవేటు మీడియా
th: สื่อส่วนตัว
tr: özel medya
uk: приватні ЗМІ
vi: phương tiện truyền thông tư nhân

source: open
ar: فتح
bg: отворен
bn: উন্মুক্ত
ca: Obrir
cs: otevřít
da: åben
de: öffnen
el: ανοιχτό
eo: malfermita
es_ar: abrir
et: avatud
eu: irekita
fi: avaa
he: פתוח
hi: खुला
hr: otvoren
id: terbuka
it: apri
ja: 開く
lt: atidaryti
lv: atvērts
no: åpen
oc: dobrir
pl: otwórz
pt_br: abrir
ro: deschis
ru: открыть
sk: OTVORENÉ
sl: odprto
sr: ouvrir
sv: öppen
te: తెరువు
th: เปิด
tr: aç
uk: відкрито
vi: mở

source: No entry
ar: لا يوجد إدخال
bg: Без вписване
bn: এন্ট্রি নেই
ca: Cap entrada
cs: Žádný článek
da: Ingen post
de: Kein Eintrag
el: Καμία καταχώρηση
eo: Neniu eniro
es_ar: No hay entrada
et: Puudub kanne
eu: Sarrerarik ez
fi: Ei merkintöjä
he: אין כניסה
hi: कोई प्रविष्टि नहीं
hr: Zabranjen ulaz
id: Tidak boleh masuk
it: Nessun articolo
ja: エントリ(0)
lt: Įrašo nėra
lv: Iebraukt aizliegts
nl: Geen invoer
no: Ingen oppføring
oc: Pas d'entrada
pl: Brak wpisów
pt_br: Nenhum post
ro: Nici o intrare
ru: Нет записей
sk: Zákaz vstupu
sl: Ni vstopa
sr: Pas de billet
sv: Ingen post
te: టపాలు లేవు
th: ห้ามเข้า
tr: Yazı yok
uk: Вхід заборонено
vi: Không được vào

source: No entry matches the filter
ar: لا يوجد إدخال يطابق عامل التصفية
bg: Никой запис не отговаря на филтъра
bn: কোন এন্ট্রি ফিল্টার নয়
ca: Cap entrada coincideix amb el filtre
cs: Filtr neodpovídá žádná položka
da: Ingen post matcher filteret
de: Nichts entspricht dem Filter
el: Καμία καταχώρηση δεν ταιριάζει με το φίλτρο
eo: Neniu eniro kongruas kun la filtrilo
es_ar: Ninguna entrada coincide con el filtro
et: Ükski kirje ei vasta filtrile
eu: Sarrerarik ez dator bat iragazkiarekin
fi: Suodatinta ei vastaa mikään merkintä
he: אין רשומה תואמת למסנן.
hi: कोई प्रवेश मेल फिल्टर से मेल नहीं खाता
hr: Nijedan unos ne odgovara filtru
id: Tidak ada entri yang cocok dengan filter
it: Nessuna voce corrisponde al filtro
ja: フィルタに一致するエントリがありません
lt: Nė vienas įrašas neatitinka filtro
lv: Filtram neatbilst neviens ieraksts
nl: Geen item komt overeen met het filter
no: Ingen oppføring samsvarer med filteret
oc: Cap d'entrada correspond pas al filtre
pl: Brak wpisów pasujących do filtru
pt_br: Nenhuma entrada corresponde ao filtro
ro: Nicio intrare nu corespunde filtrului
ru: Нет записей, соответствующих фильтру
sk: Filtru nevyhovuje žiadny záznam
sl: Noben vnos ne ustreza filtru
sr: Нема подударања са филтером
sv: Ingen post matchar filtret
te: ఎంట్రీ ఫిల్టర్ సరిపోలేదు
th: ไม่มีรายการที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen giriş yok
uk: Жоден запис не відповідає фільтру
vi: Không có mục nào khớp với bộ lọc.

source: Trackbacks
ar: التتبع
bn: ট্র্যাকব্যাক
ca: Respostes
cs: Trackbacky
el: Κομμάτια
eo: Spuroj
es_ar: Enlaces inversos
eu: Trackbackak
fi: Takaisinviittaukset
hi: ट्रेकबैक
hr: Trackbackovi
id: Lacak balik
it: Trackback
ja: トラックバック
lt: Trackback'ai
pl: Trackbacki
ro: Trackback-uri
ru: Пинги
sk: Spätné odkazy
sl: Povratne sledi
sr: Rétroliens
te: ట్రాకుబ్యాకులు
th: แทร็กแบ็ก
tr: Gerizlemeler
uk: Зворотний зв'язок
vi: Liên kết ngược

source: List of %s entry matching the filter.
ar: قائمة الإدخال %s المطابق للمرشح.
bg: Списък с вписвания в %s, които отговарят на филтъра.
bn: ফিল্টারের সাথে মিলে যাওয়া %s এন্ট্রির তালিকা।
ca: Llista de %s entrada que coincideix amb el filtre.
cs: Seznam položek %s, které odpovídají filtru.
da: Liste over %s -poster, der matcher filteret.
de: Liste der %s Einträge, die dem Filter entsprechen.
el: Λίστα των καταχωρήσεων %s που ταιριάζουν στο φίλτρο.
eo: Listo de %s enskribo kongrua kun la filtrilo.
es_ar: Lista de entradas de %s que coinciden con el filtro.
et: Filtrile vastavate %s kirjete nimekiri.
eu: Iragazkiarekin bat datozen %s sarreren zerrenda.
fi: Luettelo %s -merkinnöistä, jotka vastaavat suodatinta.
he: רשימה של ערך %s התואם את המסנן.
hi: फ़िल्टर से मेल खाने वाली %s प्रविष्टि की सूची.
hr: Popis %s unosa koji odgovaraju filtru.
id: Daftar entri %s yang cocok dengan filter.
it: Elenco delle voci di %s che corrispondono al filtro.
ja: フィルタに一致する %s 件のエントリのリスト。
lt: Filtrą atitinkančių %s įrašų sąrašas.
lv: Saraksts ar %s ierakstiem, kas atbilst filtram.
nl: Lijst met %s items die overeenkomen met het filter.
no: Liste over %s -oppføringer som samsvarer med filteret.
oc: Lista de las entradas %s correspondent al filtre.
pl: Lista wpisów %s pasujących do filtra.
pt_br: Lista de entradas do site %s que correspondem ao filtro.
ro: Lista de intrări %s care corespund filtrului.
ru: Список записей %s, соответствующих фильтру.
sk: Zoznam záznamov %s, ktoré vyhovujú filtru.
sl: Seznam vnosov %s, ki ustrezajo filtru.
sr: Листа %s уноса који одговарају филтеру.
sv: Lista över %s -poster som matchar filtret.
te: ఫిల్టర్‌తో సరిపోలే %s ఎంట్రీ జాబితా.
th: รายการของรายการใน %s ที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen %s girişinin listesi.
uk: Список записів %s, що відповідають фільтру.
vi: Danh sách các mục trong " %s " khớp với bộ lọc.

source: List of entries (%s)
ar: قائمة المواد (%s)
bg: Списък на вписванията (%s)
bn: এন্ট্রির তালিকা (%s)
ca: Llista d'entrades (%s)
cs: Seznam položek (%s)
da: Liste over poster (%s)
de: Liste der Einträge (%s)
el: Κατάλογος καταχωρήσεων (%s)
eo: Listo de enskriboj (%s)
es_ar: Lista de entradas (%s)
et: Kirjete loetelu (%s)
eu: Sarreren zerrenda (%s)
fi: Blogimerkintöjen (%s) luettelo
he: רשימת רישומים (%s)
hi: प्रविष्टियों की सूची (%s)
hr: Popis unosa (%s)
id: Daftar entri (%s)
it: Elenco delle voci (%s)
lt: Įrašų sąrašas (%s)
lv: Ierakstu saraksts (%s)
nl: Lijst met vermeldingen (%s)
no: Liste over oppføringer (%s)
oc: Lista de las dintradas (%s)
pl: Lista wpisów (%s)
pt_br: Lista de entradas (%s)
ro: Lista intrărilor (%s)
ru: Список записей (%s)
sk: Zoznam záznamov (%s)
sl: Seznam vnosov (%s)
sr: Листа уноса (%s)
sv: Lista över poster (%s)
te: ఎంట్రీల జాబితా (%s)
th: รายการรายการ (%s)
tr: Girişlerin listesi (%s)
uk: Список робіт (%s)
vi: Danh sách các mục (%s)

source: Protected
ar: محمي
bg: Защитен
bn: সুরক্ষিত
ca: Protegit
cs: Chráněné
da: Beskyttet
de: Geschützt
el: Προστατευμένο
eo: Protektata
es_ar: Protegido
et: Kaitstud
eu: Babestua
fi: Suojattu
he: מוגן
hi: संरक्षित
hr: Zaštićen
id: Dilindungi
it: Protetto
ja: 保護
lt: Apsaugotas
lv: Aizsargāts
nl: Beschermd
no: Beskyttet
oc: Protegida
pl: Chronione
pt_br: Protegido
ro: Protejat
ru: Защищено
sk: Chránené
sl: Zaščiteno
sr: Заштићено
sv: Skyddad
te: రక్షిత
th: ได้รับการคุ้มครอง
tr: Korumalı
uk: Захищено
vi: Được bảo vệ

source: Attachments
ar: المرفقات
bg: Прикачени файлове
bn: অ্যাটাচমেন্ট
ca: Adjunts
cs: Přílohy
da: Vedhæftninger
de: Anhänge
el: Συνημμένα
eo: Aldonaĵoj
es_ar: Archivos adjuntos
et: Lisad
eu: Eranskinak
fi: Liitteet:
he: קבצים מצורפים
hi: संलग्नक
hr: Prilozi
id: Lampiran
it: Allegati
ja: 添付ファイル
lt: Priedai
lv: Pielikumi
nl: Bijlagen
no: Vedlegg
oc: Pèças juntas
pl: Załączniki
pt_br: Anexos
ro: Atașamente
ru: Вложения
sk: Prílohy
sl: priloge
sr: Прилози
sv: Bilagor
te: ఆటంకములు
th: เอกสารแนบ
tr: Ekler
uk: Вкладення
vi: Phụ lục

source: %d attachment
ar: مرفقات %d
bg: %d прикачен файл
bn: %d সংযুক্তি
ca: %d annex
cs: %d příloha
da: %d vedhæftet fil
de: %d Dateianlage
el: %d συνημμένο
eo: %d aldono
es_ar: %d adjunto
et: %d lisa
eu: %d eranskina
fi: %d liite
he: %d קובץ מצורף
hi: %d अनुलग्नक
hr: %d prilog
id: %d lampiran
it: %d allegato
ja: 添付(%d)
lt: %d prisegimas
lv: %d pielikums
nl: %d Bijlage
no: %d vedlegg
oc: %d junta
pl: %d załącznik
pt_br: %d anexo
ro: %d atașament
ru: %d приложение
sk: %d príloha
sl: %d priloga
sr: %d pièce jointe
sv: %d bilaga
te: %d జోడింపు
th: %d ไฟล์แนบ
tr: %d ek
uk: %d прикріплення
vi: %d Phụ lục
