Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: There are HTML markup errors.
ar: هناك أخطاء في ترميز HTML.
bg: Има грешки в HTML маркировката.
bn: এইচ-টি-এম-এল মার্কআপ ত্রুটি আছে.
ca: Hi ha errors de marcatge HTML.
cs: Jsou tam HTML chyby..
da: Der er HTML markup fejl.
de: Es gibt HTML-Markup-Fehler.
el: Υπάρχουν σφάλματα σήμανσης HTML.
eo: Estas HTML-markadaj eraroj.
es_ar: Hay errores en el lenguaje de marcas HTML.
et: On olemas HTML-märgistusvead.
eu: HTML markaketa akatsak daude.
fi: HTML-koodausvirheitä on.
he: יש שגיאות בשפת-HTML.
hi: HTML मार्कअप गलतियाँ हैं.
hr: Postoje pogreške u označavanju HTML-a.
id: Ada kesalahan markup HTML.
it: Sono stati trovati degli errori HTML.
ja: HTMLマークアップエラーがあります。
lt: Yra HTML markup klaidų.
lv: Ir HTML iezīmēšanas kļūdas.
nl: Er zijn HTML-opmaakfouten.
no: Det er HTML-oppmerkingsfeil.
oc: I a d'errors de marcatge HTML.
pl: Wystąpiły błędy składni HTML.
pt_br: Têm erros no HTML.
ro: Există erori de markup HTML.
ru: В разметке HTML есть ошибки.
sk: Vyskytli sa chyby v označovaní HTML.
sl: Obstajajo napake pri označevanju HTML.
sr: Il y a des erreurs HTML.
sv: Det finns HTML-markeringsfel.
te: HTML మార్కప్ దోషాలు ఉన్నాయి.
th: มีข้อผิดพลาดในการทำเครื่องหมาย HTML
tr: HTML markup hataları var.
uk: Є помилки HTML-розмітки.
vi: Có lỗi đánh dấu HTML.

source: Attention: an audit of a content not yet registered.
ar: انتباه: مراجعة لمحتوى لم يسجل بعد.
bg: Внимание: одит на съдържание, което все още не е регистрирано.
bn: দৃষ্টি আকর্ষন: একটি বিষয়বস্তুর একটি হিসাব এখনো নিবন্ধিত হয়নি.
ca: Atenció: una auditoria d'un contingut encara no registrat.
cs: Upozornění: audit obsahu, který ještě nebyl zaregistrován.
da: Opmærksomhed: en revision af et indhold endnu ikke registreret.
de: Achtung: eine Prüfung eines noch nicht registrierten Inhalts.
el: Προσοχή: έλεγχος περιεχομένου που δεν έχει ακόμη καταχωρηθεί.
eo: Atentu: revizio de enhavo ankoraŭ ne registrita.
es_ar: Atención: auditoría de un contenido aún no registrado.
et: Tähelepanu: veel registreerimata sisu audit.
eu: Kontuz: oraindik erregistratu gabeko eduki baten auditoria.
fi: Varoitus: tarkistus koskee vielä kirjaamatonta sisältöä.
he: שימו לב: ביקורת של תוכן שעדיין לא רשומה.
hi: ध्यान: एक सामग्री की लेखा परीक्षा अभी तक दर्ज नहीं की गई है.
hr: Pažnja: revizija sadržaja koji još nije registriran.
id: Perhatian: audit terhadap konten yang belum terdaftar.
it: Attenzione: un audit di un contenuto non ancora registrato.
ja: 注意: まだ登録されていないコンテンツの監査です。
lt: Dėmesio: dar neužregistruoto turinio auditas.
lv: Uzmanību: vēl nereģistrēta satura audits.
nl: Let op: een audit van een nog niet geregistreerde inhoud.
no: OBS: En revisjon av et innhold som ennå ikke er registrert.
oc: Atencion: una auditoria d'un contengut pas encara enregistrat.
pl: Uwaga: audyt treści jeszcze niezarejestrowanych.
pt_br: Atenção: uma auditoria de um conteúdo ainda não registrada.
ro: Atenție: un audit al unui conținut neînregistrat încă.
ru: Внимание: аудит контента еще не зарегистрирован.
sk: Pozor: audit obsahu, ktorý ešte nie je zaregistrovaný.
sl: Pozor: revizija vsebine, ki še ni registrirana.
sr: Пажња: ревизија садржаја који још није регистрован.
sv: Uppmärksamhet: en granskning av ett innehåll som ännu inte är registrerat.
te: అన్వేషన్: ఒక విషయం యొక్క ఒక విమానం ఇంకా నమోదు చేయబడలేదు.
th: แจ้งให้ทราบ: กำลังตรวจสอบเนื้อหาที่ยังไม่ได้ลงทะเบียน
tr: Dikkat: henüz kaydedilmemiş bir içeriğin denetimi.
uk: Увага: аудит ще не зареєстрованого контенту.
vi: Lưu ý: Kiểm toán nội dung chưa được đăng ký.

source: You have unsaved changes. Switch post format will loose these changes. Proceed anyway?
ar: لديك تغييرات غير محفوظة. تبديل تنسيق المشاركة سوف يخفف من هذه التغييرات. هل تريد المتابعة على أية حال؟
bg: Имате незаписани промени. Смяната на формата на публикацията ще доведе до загуба на тези промени. Продължете все пак?
bn: আপনার অসংরক্ষিত পরিবর্তন আছে. সুইচ পোস্ট ফরম্যাট এই পরিবর্তনগুলো হারিয়ে যাবে. যাই হোক না কেন?
ca: Tens canvis no desats. Canvia el format de publicació perdrà aquests canvis. Continueu igualment?
cs: Máte neuložené změny. Přepnutí formátu příspěvku tyto změny ztratí. Přesto pokračovat?
da: Du har ugemte ændringer. Skift indlæg format vil miste disse ændringer. Fortsæt alligevel?
de: Du hast Änderungen nicht gespeichert. Wenn du das Format des Eintrags änderst, gehen die Änderungen verloren. Trotzdem fortfahren?
el: Έχετε μη αποθηκευμένες αλλαγές. Η μορφή του Switch post θα χαλαρώσει αυτές τις αλλαγές. Συνεχίστε ούτως ή άλλως?
eo: Vi havas nekonservitajn ŝanĝojn. Ŝanĝi afiŝoformaton perdos ĉi tiujn ŝanĝojn. Ĉu ĉiuokaze?
es_ar: Tienes cambios sin guardar. Cambiar el formato del post perderá estos cambios. ¿Proceder de todos modos?
et: Teil on salvestamata muudatused. Postituse formaadi vahetamine kaotab need muudatused. Jätkake ikkagi?
eu: Gorde gabeko aldaketak dituzu. Aldatu argitalpen formatuan aldaketa hauek galduko dira. Hala ere jarraitu?
fi: Muutoksia ei ole tallennettu. Muutokset eivät säily blogimerkinnän muotoa muutettaessa. Jatketaanko tästä huolimatta?
he: יש לך שינויים שלא נשמרו. החלפת מבנה הפרסום תשחררו את השינויים. להמשיך בכל זאת?
hi: आपने कोई बदलाव नहीं किया है. स्विच पोस्ट प्रारूप इन परिवर्तनों को ढीला करेगा. वैसे भी आगे बढ़ें?
hr: Imate nespremljene promjene. Promjena formata posta će izgubiti ove promjene. Ipak nastavite, ipak nastavi?
id: Anda memiliki perubahan yang belum disimpan. Mengganti format posting akan menghilangkan perubahan ini. Lanjutkan saja?
it: Le modifiche non sono state salvate. Cambiare il formato del post perderà queste modifiche. Procedere comunque?
ja: 保存されていない変更があります。投稿形式を切り替えると変更が失われます。続行しますか？
lt: Yra neišsaugotų pakeitimų. Įrašo formato keitimas panaikins visus atnaujinimus. Tęsti?
lv: Jums ir nesaglabātas izmaiņas. Mainot ziņas formātu, šīs izmaiņas tiks zaudētas. Vai tomēr turpināt?
nl: Je hebt niet-opgeslagen wijzigingen. Als je van postformaat verandert, gaan deze wijzigingen verloren. Toch doorgaan?
no: Du har endringer som ikke er lagret. Hvis du bytter innleggsformat, vil du miste disse endringene. Fortsetter du likevel?
oc: Avètz de modificacions pas enregistradas. Cambiar lo format del pòst perdrà aquestes cambiaments. Contunhar de tot biais?
pl: Niektóre zmiany nie zostały zachowane. Zmiana formatu wpisu spowoduje że zostaną utracone. Kontynuować?
pt_br: Você tem alterações não salvas. Alternar o formato do post perderá essas alterações. Continuar mesmo assim?
ro: Aveți modificări nesalvate. Schimbați formatul postării va pierde aceste modificări. Continuați oricum?
ru: Вы не сохранили изменения. Переключение формата поста приведет к потере этих изменений. Продолжить?
sk: Máte neuložené zmeny. Zmena formátu príspevku stratí tieto zmeny. Chcete napriek tomu pokračovať?
sl: Imate neshranjene spremembe. Sprememba oblike objave bo izgubila te spremembe. Ali vseeno nadaljujem?
sr: Vous n'avez pas enregistré les modifications. Elles seront perdues en changeant de syntaxe de saisie. Voulez-vous procéder à ce changement quand même ?
sv: Du har osparade ändringar. Byt postformat kommer att förlora dessa ändringar. Fortsätt ändå?
te: మీరు రక్షిత మార్పులను కలిగి ఉన్నాయి. స్విచ్ పోస్ట్ ఫార్మాట్ ఈ మార్పులను వదులుతుంది. ఏమైనప్పటికీ ప్రోసిడ్?
th: คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก การเปลี่ยนรูปแบบโพสต์จะทำให้การเปลี่ยนแปลงเหล่านี้สูญหาย คุณต้องการดำเนินการต่อหรือไม่?
tr: Kaydedilmemiş değişiklikleriniz var. Gönderi biçimini değiştirmek bu değişiklikleri kaybedecektir. Yine de devam edelim mi?
uk: Ви маєте незбережені зміни. При зміні формату публікації ці зміни будуть втрачені. Все одно продовжувати?
vi: Bạn có những thay đổi chưa được lưu. Việc chuyển đổi định dạng bài viết sẽ làm mất những thay đổi này. Bạn có muốn tiếp tục không?

source: Warning: post format change will not convert existing content. You will need to apply new format by yourself. Proceed anyway?
ar: تحذير: تغيير تنسيق المشاركة لن يقوم بتحويل المحتوى الموجود. سوف تحتاج إلى تطبيق تنسيق جديد بنفسك. هل تريد المتابعة على أي حال؟
bg: Предупреждение: промяната на формата на публикацията няма да преобразува съществуващото съдържание. Ще трябва сами да приложите новия формат. Продължете все пак?
bn: সতর্কীকরণ: পোস্ট ফরম্যাট পরিবর্তন বিদ্যমান বিষয়বস্তুকে রূপান্তর করবে না. আপনি নিজেই নতুন ফরম্যাট প্রয়োগ করতে হবে. যাই হোক না কেন?
ca: Avís: el canvi de format de publicació no convertirà el contingut existent. Haureu d'aplicar el nou format per vosaltres mateixos. Continueu igualment?
cs: Varování: Změna formátu příspěvku nebude převádět existující obsah. Budete muset použít nový formát sami sebou. Chcete přesto pokračovat?
da: Advarsel: ændring af indlægsformat vil ikke konvertere eksisterende indhold. Du bliver nødt til at anvende nyt format af dig selv. Fortsæt alligevel?
de: Achtung: Durch die Änderung des Beitragsformats werden bestehende Inhalte nicht umgewandelt. Sie müssen das neue Format selbst anwenden. Trotzdem weitermachen?
el: Προειδοποίηση: η αλλαγή μορφής δεν θα μετατρέψει το υπάρχον περιεχόμενο. Θα πρέπει να εφαρμόσετε νέα μορφή από τον εαυτό σας. Συνεχίστε ούτως ή άλλως?
eo: Averto: afiŝforma ŝanĝo ne konvertos ekzistantan enhavon. Vi devos apliki novan formaton memstare. Ĉu ĉiuokaze?
es_ar: Advertencia: el cambio de formato no convertirá el contenido existente. Deberá aplicar el nuevo formato usted mismo. ¿Proceder de todos modos?
et: Hoiatus: postituse formaadi muutmine ei muuda olemasolevat sisu. Te peate uut formaati ise rakendama. Jätkake ikkagi?
eu: Abisua: argitalpen formatuaren aldaketak ez du lehendik dagoen edukia bihurtuko. Zuk zeuk aplikatu beharko duzu formatu berria. Hala ere jarraitu?
fi: Varoitus: muutettaessa blogimerkinnän muotoa olemassaoleva sisältö ei konvertoidu automaattisesti, vaan joudut tekemään konversion käsin itse. Jatketaanko tästä huolimatta?
he: אזהרה: השינוי במבנה הפרסום לא ימיר תוכן קיים. אתה תצטרך ליישם מבנה חדש בעצמך. להמשיך בכל זאת?
hi: चेतावनी: पोस्ट प्रारूप परिवर्तन मौजूदा सामग्री को परिवर्तित नहीं होगा. आप अपने आप द्वारा नए प्रारूप को लागू करने की आवश्यकता होगी. वैसे भी आगे बढ़ें?
hr: Upozorenje: promjena formata objave neće pretvoriti postojeći sadržaj. Morat ćete sami primijeniti novi format. Ipak nastavite, ipak nastavi?
id: Peringatan: perubahan format posting tidak akan mengubah konten yang sudah ada. Anda harus menerapkan format baru sendiri. Bagaimana cara melanjutkannya?
it: Attenzione: il cambiamento del formato del post non convertirà il contenuto esistente. Dovrai applicare un nuovo formato da solo. Procedere comunque?
ja: 警告：投稿フォーマットの変更は既存のコンテンツを変換しません。自分で新しいフォーマットを適用する必要があります。続行しますか？
lt: Įspėjimas: pakeitus pranešimo formatą, esamas turinys nebus konvertuojamas. Naująjį formatą turėsite taikyti patys. Vis tiek tęsti?
lv: Brīdinājums: ziņas formāta maiņa nekonvertēs esošo saturu. Jaunais formāts būs jāpiemēro pašam. Vai tomēr turpināt?
nl: Waarschuwing: bij het wijzigen van de opmaak wordt bestaande inhoud niet geconverteerd. Je moet het nieuwe formaat zelf toepassen. Toch doorgaan?
no: Advarsel: Endring av innleggsformat vil ikke konvertere eksisterende innhold. Du må bruke det nye formatet selv. Fortsetter du likevel?
oc: Atencion: lo cambiament del format del pòst convertirà pas lo contengut existent. Vos caldrà aplicar un novèl format per vos meteis. Contunhar de tot biais?
pl: Ostrzeżenie: zmiana formatu wpisu nie przekonwertuje istniejących treści. Musisz zastosować nowy format samodzielnie. Kontynuować mimo to?
pt_br: Aviso: A alteração no formato do post não converterá conteúdo existente. Você precisará aplicar o novo formato por conta própria. Continuar mesmo assim?
ro: Avertisment: modificarea formatului postării nu va converti conținutul existent. Va trebui să aplicați un nou format de unul singur. Continuați oricum?
ru: Предупреждение: изменение формата сообщений не преобразует существующий контент. Вам нужно будет применить новый формат самостоятельно. Продолжить?
sk: Upozornenie: Zmena formátu príspevku neprevedie existujúci obsah. Nový formát budete musieť použiť sami. Chcete napriek tomu pokračovať?
sl: Opozorilo: sprememba oblike objave ne bo pretvorila obstoječe vsebine. Novo obliko boste morali uporabiti sami. Ali vseeno nadaljujem?
sr: Упозорење: промена формата након формата неће конвертовати постојећи садржај. Мораћете да примените нови формат сами. Настави у сваком случају?
sv: Varning: Ändring av postformat konverterar inte befintligt innehåll. Du måste själv tillämpa nytt format. Fortsätt ändå?
te: హెచ్చరిక: పోస్ట్ ఫార్మాట్ మార్పు ప్రస్తుతం ఉన్న విషయాలను మార్చుకోదు. మీరు మీ ద్వారా కొత్త ఫార్మాట్ ను ఆపాదించవలసి ఉంటుంది. ఏమైనప్పటికీ ప్రోసిడ్?
th: คำเตือน: การเปลี่ยนแปลงรูปแบบโพสต์จะไม่แปลงเนื้อหาที่มีอยู่เดิม คุณจะต้องปรับใช้รูปแบบใหม่ด้วยตนเอง หากต้องการดำเนินการต่อ กรุณาคลิก
tr: Uyarı: gönderi formatı değişikliği mevcut içeriği dönüştürmez. Yeni formatı kendiniz uygulamanız gerekecektir. Yine de devam edelim mi?
uk: Попередження: зміна формату публікації не призведе до перетворення існуючого контенту. Вам потрібно буде застосувати новий формат самостійно. Все одно продовжувати?
vi: Cảnh báo: Việc thay đổi định dạng bài đăng sẽ không chuyển đổi nội dung hiện có. Bạn sẽ cần tự áp dụng định dạng mới. Tiếp tục?

source: Loading enhanced uploader, please wait.
ar: تحميل التحميل المحسن، الرجاء الانتظار.
bg: Зареждане на подобрен инструмент за качване, моля, изчакайте.
bn: বর্ধিত আপলোডার লোড করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন.
ca: S'està carregant el carregador millorat, espereu.
cs: Načítání rozšířeného nahrávání, počkejte prosím.
da: Indlæser forbedret uploader, vent venligst.
de: Erweiterter Uploader wird geladen, bitte warten.
el: Φόρτωση ενισχυμένου uploader, παρακαλώ περιμένετε.
eo: Ŝargante plibonigitan alŝutilon, bonvolu atendi.
es_ar: Cargando uploader mejorado, por favor espere.
et: Laetakse täiustatud üleslaadijat, palun oodake.
eu: Kargatzaile hobetua kargatzen, itxaron mesedez.
fi: Ladataan parannetun tiedostonlatauksen moduuli, odota...
he: טוען uploader משופר, נא להמתין.
hi: बढ़ाए गए अपलोडर को लोड करने, कृपया प्रतीक्षा करें.
hr: Učitavanje poboljšanog učitavača, pričekajte.
id: Memuat pengunggah yang disempurnakan, harap tunggu.
it: Caricamento caricatore avanzato, attendere prego.
ja: 強化されたアップローダーを読み込んでいます。お待ちください。
lt: Įkeliamas patobulintas įkėlėjas, palaukite.
lv: Notiek uzlabotā augšupielādētāja ielāde. Lūdzu, uzgaidiet.
nl: Verbeterde uploader wordt geladen, even geduld.
no: Laster inn forbedret opplaster, vennligst vent.
oc: En carga lo cargaire melhorat, mercés d'esperar.
pl: Proszę czekać, ładuję ulepszony uploader.
pt_br: Carregando envio aprimorado, aguarde.
ro: Încărcarea încărcării îmbunătățite, vă rugăm așteptați.
ru: Загрузка расширенной загрузки, пожалуйста, подождите.
sk: Načítava sa vylepšený nástroj na nahrávanie, čakajte.
sl: Nalaganje izboljšanega programa za nalaganje, počakajte.
sr: Chargement de l'interface avancée. Veuillez patienter.
sv: Laddar förbättrad uppladdare, var god vänta.
te: పెంచబడిన పైలోడర్ ను లోడ్ చేయుము, దయచేసి వేచి.
th: กำลังโหลดอัปโหลดเวอร์ชันปรับปรุง กรุณารอสักครู่
tr: Gelişmiş yükleyici yükleniyor, lütfen bekleyin.
uk: Завантажується покращений завантажувач, будь ласка, зачекайте.
vi: Đang tải trình tải lên nâng cao, vui lòng chờ.

source: Help:
ar: المساعدة:
bg: Помощ:
bn: সহায়তা:
ca: Ajuda:
cs: Nápověda:
da: Hjælp:
de: Hilfe:
el: Βοήθεια:
eo: Helpo:
es_ar: Ayuda:
et: Abi:
eu: Laguntza:
fi: Ohje:
he: עזרה:
hi: मदद:
hr: Pomozite:
id: Tolong:
it: Aiuto:
ja: ヘルプ:
lt: Pagalba:
lv: Palīdzība:
no: Hjelp meg:
oc: Ajuda :
pl: Pomoc:
pt_br: Ajuda:
ro: Ajutor:
ru: Помощь:
sk: Pomoc:
sl: pomoč:
sr: Помоћ:
sv: Hjälp:
te: సహాయము:
th: ช่วยเหลือ:
tr: Yardım edin:
uk: Допоможіть:
vi: Trợ giúp:

source: Show password
ar: إظهار كلمة المرور
bg: Показване на паролата
bn: পাসওয়ার্ড দেখাও
ca: Ensenya la contrasenya
cs: Zobrazit heslo
da: Vis adgangskode
de: Passwort anzeigen
el: Εμφάνιση κωδικού πρόσβασης
eo: Montru pasvorton
es_ar: Mostrar contraseña
et: Näita parooli
eu: Erakutsi pasahitza
fi: Näytä salasana
he: הצגת סיסמה
hi: पासवर्ड दिखाएँ
hr: Pokaži lozinku
id: Tampilkan kata sandi
it: Mostra password
ja: パスワードを表示
lt: Rodyti slaptažodį
lv: Rādīt paroli
nl: Wachtwoord tonen
no: Vis passord
oc: Mostrar lo senhal
pl: Pokaż hasło
pt_br: Mostrar senha
ro: Arată parola
ru: Показать пароль
sk: Ukázať heslo
sl: Pokaži geslo
sr: Прикажи лозинку
sv: Visa lösenord
te: సంకేతపదము చూపుము
th: แสดงรหัสผ่าน
tr: Şifreyi göster
uk: Показати пароль
vi: Hiển thị mật khẩu

source: Hide password
ar: إخفاء كلمة المرور
bg: Скриване на паролата
bn: পাসওয়ার্ড আড়াল করো
ca: Amaga la contrasenya
cs: Skrýt heslo
da: Skjul adgangskode
de: Passwort verstecken
el: Απόκρυψη κωδικού πρόσβασης
eo: Kaŝi pasvorton
es_ar: Ocultar contraseña
et: Peida parool
eu: Ezkutatu pasahitza
fi: Piilota salasana
he: הסתרת סיסמה
hi: पासवर्ड छुपाएं
hr: Sakrij lozinku
id: Sembunyikan kata sandi
it: Nascondi password
ja: パスワードを隠す
lt: Paslėpti slaptažodį
lv: Slēpt paroli
nl: Verberg wachtwoord
no: Skjul passord
oc: Amagar lo senhal
pl: Ukryj hasło
pt_br: Ocultar senha
ro: Ascunde parola
ru: Скрыть пароль
sk: Skryť heslo
sl: Skrij geslo
sr: Сакриј лозинку
sv: Dölj lösenord
te: సంకేతపదమును దాచుము
th: ซ่อนรหัสผ่าน
tr: Şifreyi gizle
uk: Приховати пароль
vi: Ẩn mật khẩu

source: Reset to now
ar: إعادة تعيين الآن
bg: Нулиране до сега
bn: এখন রিসেট করো
ca: Restableix a ara
cs: Obnovit nyní
da: Nulstil til nu
de: Zurücksetzen auf jetzt
el: Επαναφορά στο τώρα
eo: Restarigi al nun
es_ar: Restablecer a ahora
et: Reset nüüdsesse hetke
eu: Berrezarri orain
fi: Nollaa nyt
he: איפוס כעת
hi: अब पर रीसेट करें
hr: Vrati na sada
id: Atur ulang ke sekarang
it: Ripristina ora
ja: 今すぐリセット
lt: Iš naujo nustatyti į dabar
lv: Atiestatīt uz tagadni
nl: Terugzetten naar nu
no: Tilbakestill til nå
oc: Reïnicializar a ara
pl: Przywróć do tej pory
pt_br: Redefinir agora para
ro: Resetați la acum
ru: Сброс
sk: Obnoviť na teraz
sl: Ponastavi na zdaj
sr: Поново постави на сада
sv: Återställ till nu
te: ఇప్పటికి రెసిట్
th: รีเซ็ตเป็นปัจจุบัน
tr: Şimdiye sıfırla
uk: Скинути до зараз
vi: Đặt lại về thời điểm hiện tại

source: The publication date has changed. Reset the base name of the entry URL?
ar: تم تغيير تاريخ النشر. هل تمت إعادة تعيين الاسم الأساسي لعنوان URL الخاص بالإدخال؟
bg: Датата на публикуване е променена. Нулиране на базовото име на URL адреса на записа?
bn: প্রকাশনার তারিখ পরিবর্তন হয়েছে। এন্ট্রি URL এর মূল নামটি পুনরায় সেট করবেন?
ca: La data de publicació ha canviat. Voleu restablir el nom base de l'URL de l'entrada?
cs: Datum vydání se změnilo. Obnovit základní název adresy URL záznamu?
da: Udgivelsesdatoen er ændret. Nulstil basisnavnet på postens URL?
de: Das Veröffentlichungsdatum hat sich geändert. Den Basisnamen der Eintrags-URL zurücksetzen?
el: Η ημερομηνία δημοσίευσης έχει αλλάξει. Επαναφέρετε το βασικό όνομα της διεύθυνσης URL της καταχώρησης;
eo: La publikiga dato ŝanĝiĝis. Ĉu vi volas restarigi la bazan nomon de la URL de la eniro?
es_ar: La fecha de publicación ha cambiado. ¿Restablecer el nombre base de la URL de la entrada?
et: Avaldamise kuupäev on muutunud. Lähtestada kande URL-i alusnimi?
eu: Argitalpen data aldatu da. Sarrera URLaren oinarrizko izena berrezarri?
fi: Julkaisupäivä on muuttunut. Nollaa merkinnän URL-osoitteen perusnimi?
he: תאריך הפרסום השתנה. לאפס את שם הבסיס של כתובת ה-URL של הערך?
hi: प्रकाशन तिथि बदल गई है। प्रविष्टि URL का मूल नाम रीसेट करें?
hr: Datum objave se promijenio. Želite li resetirati osnovni naziv URL-a unosa?
id: Tanggal publikasi telah berubah. Mengatur ulang nama dasar URL entri?
it: La data di pubblicazione è cambiata. Ripristinare il nome base dell'URL della voce?
ja: 公開日が変更されました。エントリーURLのベース名をリセットしますか？
lt: Pasikeitė paskelbimo data. Atstatyti įrašo URL bazinį pavadinimą?
lv: Publicēšanas datums ir mainīts. Atiestatīt ieraksta URL bāzes nosaukumu?
nl: De publicatiedatum is gewijzigd. De basisnaam van de URL opnieuw instellen?
no: Publiseringsdatoen er endret. Tilbakestille grunnnavnet til oppføringens URL?
oc: La data de publicacion a cambiat. Reïnicializar lo nom de basa de l'URL d'entrada ?
pl: Data publikacji uległa zmianie. Zresetować nazwę bazową adresu URL wpisu?
pt_br: A data de publicação foi alterada. Redefinir o nome base da URL do registro?
ro: Data publicării a fost modificată. Resetați numele de bază al intrării URL?
ru: Дата публикации изменилась. Сбросить базовое имя записи URL?
sk: Dátum vydania sa zmenil. Obnoviť základný názov adresy URL záznamu?
sl: Datum objave se je spremenil. Ponastavite osnovno ime URL vnosa?
sr: Датум објављивања се променио. Желите ли да ресетујете основни назив URL-а уноса?
sv: Publiceringsdatumet har ändrats. Återställ basnamnet på postens URL?
te: ప్రచురణ తేదీ మారింది. ఎంట్రీ URL యొక్క బేస్ పేరును రీసెట్ చేయాలా?
th: วันที่เผยแพร่ได้เปลี่ยนแปลง กรุณารีเซ็ตชื่อพื้นฐานของ URL รายการหรือไม่?
tr: Yayın tarihi değişti. Giriş URL'sinin temel adı sıfırlandı mı?
uk: Змінено дату публікації. Скинути базову назву URL-адреси запису?
vi: Ngày phát hành đã thay đổi. Có nên đặt lại tên cơ sở của URL mục nhập không?
