Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Filing
ar: تقديم
bg: Подаване на документи
bn: ফিল্ডিং
ca: Arxivament
cs: Podávání
da: Filtrering
de: Ablage
el: Αρχείο
eo: Arkivo
es_ar: Archivo
et: Failide esitamine
eu: Artxibatzea
fi: Arkistointi
he: תיוק
hi: फाइल करना
hr: Turpijanje
id: Pengarsipan
ja: ファイリング
lt: Dokumentų pildymas
lv: Iesniegšana
nl: indienen
no: Arkivering
oc: Depaus
pl: Zgłoszenie
pt_br: Arquivando
ro: Depozit
ru: Подача
sk: Podanie
sl: Vložitev
sr: Попуњавање
sv: Filering
te: ఫైలు
th: การยื่น
tr: Dosyalama
uk: Подача документів
vi: Nộp hồ sơ

source: Selected entry
ar: إدخال محدد
bg: Избрано вписване
bn: নির্বাচিত प्रविष्टि
ca: Entrada seleccionada:
cs: Vybrané články
da: Valgt post
de: Markierter Eintrag
el: Επιλεγμένη καταχώρηση
eo: Elektita eniro
es_ar: Entrada seleccionada
et: Valitud kanne
eu: Aukeratutako sarrera
fi: Valittu merkintä
he: רשומה שנבחרה
hi: चयनित प्रविष्टि
hr: Odabrani unos
id: Entri yang dipilih
it: Articolo selezionato
ja: イチ押しのエントリ
lt: Pasirinktas įrašas
lv: Atlasīts ieraksts
nl: Geselecteerde invoer
no: Valgt oppføring
oc: Entrada seleccionada
pl: Pokaż w nawigacji
pt_br: Post selecionado
ro: Intrare selectată
ru: Выбранная запись
sk: Vybraný záznam
sl: Izbrani vnos
sr: Billet sélectionné
sv: Vald post
te: ఎంపికచేసిన ప్రవేశము
th: รายการที่เลือก
tr: Seçilmiş yazı
uk: Вибраний запис
vi: Bài viết được chọn

source: Options
ar: خيارات
bg: Опции
bn: অপশন
ca: Opcions
cs: Možnosti
da: Indstillinger
de: Optionen
el: Επιλογές
eo: Opcioj
es_ar: Opciones
et: Valikud
eu: Aukerak
fi: Lisäasetukset
he: אופציות
hi: विकल्प
hr: Mogućnosti
id: Pilihan
it: Opzioni
ja: オプション
lt: Parinktys
lv: Iespējas
nl: Opties
no: Alternativer
oc: Opcions
pl: Opcje
pt_br: Opções
ro: Opţiuni
ru: Варианты
sk: možnosti
sl: Opcije
sr: Опције
sv: Alternativ
te: ఐచ్చికములు
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn

source: Comments and trackbacks list
ar: قائمة التعليقات والمتابعات
bg: Списък с коментари и проследявания
ca: Llista de comentaris i trackbacks
cs: Seznam komentářů a trackbacků
da: Kommentarer og trackbacks liste
de: Liste der Kommentare und Trackbacks
el: Λίστα σχολίων και ιχνηλασιών
eo: Listo de komentoj kaj spuroj
es_ar: Lista de comentarios y trackbacks
et: Kommentaaride ja tagasiside nimekiri
eu: Iruzkinen eta trackback-en zerrenda
fi: Kommenttien ja takaisinviittausten luettelo
he: הערות ורשימת הפניות trackback
hi: टिप्पणी और ट्रैकबैक सूची
hr: Popis komentara i povratnih informacija
id: Daftar komentar dan tautan balik
it: Commenti e trackback list
ja: コメントとトラックバック一覧
lt: Komentarų ir Trackbacks sąrašas
lv: Komentāru un atgriezenisko saišu saraksts
nl: Lijst met reacties en trackbacks
no: Liste over kommentarer og trackbacks
oc: Lista de comentaris e de pistas
pl: Lista komentarzy i ścieżek
pt_br: Lista de comentários e trackbacks
ro: Comentarii și lista de trackback-uri
ru: Список комментариев и обратных ссылок
sk: Zoznam komentárov a spätných odkazov
sl: Seznam komentarjev in povratnih sledi
sr: Листа коментара и линкова за праћење
sv: Lista med kommentarer och trackbacks
te: వ్యాఖ్యలు మరియు ట్రాక్బాక్ జాబితా
th: รายการความคิดเห็นและการติดตามกลับ
tr: Yorumlar ve geri izleme listesi
uk: Коментарі та список трекбеків
vi: Danh sách bình luận và trackback

source: Warning: Comments are no longer accepted for this entry.
ar: تحذير: لم يعد يتم قبول التعليقات على هذا الإدخال.
bg: Предупреждение: Коментари за този запис вече не се приемат.
bn: সতর্কতা: এই এন্ট্রির জন্য আর মন্তব্য গ্রহণযোগ্য নয়।
ca: Avís: ja no s'accepten comentaris per a aquesta entrada.
cs: Varování: Komentáře k tomuto záznamu již nejsou přijímány.
da: Advarsel: Kommentarer accepteres ikke længere til dette indlæg.
de: Warnung: Für diesen Eintrag werden keine Kommentare mehr angenommen.
el: Προειδοποίηση: Σχόλια δεν γίνονται πλέον δεκτά για αυτή την καταχώρηση.
eo: Averto: Komentoj ne plu estas akceptitaj por ĉi tiu eniro.
es_ar: Advertencia: Ya no se aceptan comentarios para esta entrada.
et: Hoiatus: Kommentaarid ei ole enam lubatud selle sissekande puhul.
eu: Abisua: jada ez dira iruzkinak onartzen sarrera honetarako.
fi: Varoitus: Kommentteja ei enää hyväksytä tähän merkintään.
he: אזהרה: הערות לא מתקבלות יותר עבור ערך זה.
hi: चेतावनी: इस प्रविष्टि पर अब टिप्पणियाँ स्वीकार नहीं की जाएंगी।
hr: Upozorenje: komentari se više ne prihvaćaju za ovaj unos.
id: Peringatan: Komentar tidak lagi diterima untuk entri ini.
it: Attenzione: Non si accettano più commenti per questa voce.
ja: 警告このエントリーへのコメントは受け付けられなくなりました。
lt: Įspėjimas: Komentarai šiam įrašui nebepriimami.
lv: Brīdinājums: Komentāri šim ierakstam vairs netiek pieņemti.
nl: Waarschuwing: Commentaar wordt niet langer geaccepteerd voor dit bericht.
no: Advarsel: Kommentarer er ikke lenger tillatt for dette innlegget.
oc: Atencion : los comentaris son pas pus acceptats per aquesta entrada.
pl: Ostrzeżenie: Komentarze do tego wpisu nie są już przyjmowane.
pt_br: Aviso: Não são mais aceitos comentários para esta entrada.
ro: Atenție: Comentariile nu mai sunt acceptate pentru această intrare.
ru: Внимание: Комментарии к этой записи больше не принимаются.
sk: Varovanie: Komentáre k tomuto záznamu sa už neprijímajú.
sl: Opozorilo: Komentarji za ta vnos niso več sprejemljivi.
sr: Упозорење: Коментари се више не прихватају за овај унос.
sv: Varning för kommentarer: Kommentarer accepteras inte längre för denna post.
te: హెచ్చరిక: ఈ ఎంట్రీకి వ్యాఖ్యలు ఇకపై అంగీకరించబడవు.
th: คำเตือน: ไม่รับความคิดเห็นสำหรับรายการนี้อีกต่อไป
tr: Uyarı: Bu yazı için artık yorum kabul edilmemektedir.
uk: Попередження: Коментарі до цього запису більше не приймаються.
vi: Cảnh báo: Bình luận không còn được chấp nhận cho bài viết này.

source: Comments are not accepted on this blog so far.
ar: التعليقات غير مقبولة على هذه المدونة حتى الآن.
bg: Коментарите не се приемат в този блог досега.
bn: এই ব্লগের মন্তব্যগুলো এখন পর্যন্ত গৃহীত নয়.
ca: Fins ara no s'accepten comentaris en aquest bloc.
cs: Komentáře nejsou na tomto blogu dosud přijaty.
da: Kommentarer er ikke accepteret på denne blog indtil videre.
de: Kommentare sind auf diesem Blog leider nicht möglich.
el: Τα σχόλια δεν γίνονται δεκτά σε αυτό το blog μέχρι στιγμής.
eo: Komentoj ne estas akceptitaj en ĉi tiu blogo ĝis nun.
es_ar: Hasta ahora no se aceptan comentarios en este blog.
et: Kommentaarid ei ole selles blogis seni aktsepteeritud.
eu: Orain arte ez dira blog honetan iruzkinak onartzen.
fi: Tällä hetkellä blogissa ei ole kommentointimahdollisuutta.
he: הערות אינן מתקבלות בבלוג זה עד כה.
hi: इस ब्लॉग पर अभी तक टिप्पणियों को स्वीकार नहीं किया गया है.
hr: Zasad se ne prihvaćaju komentari na ovom blogu.
id: Sejauh ini, komentar tidak diterima di blog ini.
it: I commenti non sono accettati su questo blog finora.
ja: コメントはこのブログでは受け付けられていません。
lt: Komentarai šiame tinklaraštyje kol kas nepriimami.
lv: Komentāri šajā emuārā pagaidām netiek pieņemti.
nl: Commentaar wordt tot nu toe niet geaccepteerd op deze blog.
no: Kommentarer er foreløpig ikke tillatt på denne bloggen.
oc: Los comentaris son pas acceptats sus aqueste blòg fins ara.
pl: Komentarze nie są do tej pory akceptowane na tym blogu.
pt_br: Comentários não são aceitos neste blog até agora.
ro: Comentariile nu sunt acceptate pe acest blog până acum.
ru: Комментарии пока не принимаются в этом блоге.
sk: Komentáre na tomto blogu zatiaľ nie sú akceptované.
sl: Komentarji na tem blogu zaenkrat niso sprejeti.
sr: Коментари нису прихваћени на овом блогу до сада.
sv: Kommentarer accepteras inte på den här bloggen hittills.
te: ఈ బ్లాగులో ఇప్పటివరకు వ్యాఖ్యలు అంగీకరించలేదు.
th: ยังไม่มีการยอมรับความคิดเห็นในบล็อกนี้
tr: Bu blogda şu ana kadar yorum kabul edilmemiştir.
uk: Наразі коментарі в цьому блозі не приймаються.
vi: Hiện tại, blog này không chấp nhận bình luận.

source: Warning: Trackbacks are no longer accepted for this entry.
ar: تحذير: لم تعد عمليات التعقب مقبولة لهذا الإدخال.
bg: Предупреждение: Trackbacks вече не се приемат за този запис.
bn: সতর্কতা: এই এন্ট্রির জন্য ট্র্যাকব্যাক আর গ্রহণযোগ্য নয়।
ca: Avís: ja no s'accepten trackbacks per a aquesta entrada.
cs: Varování: Upozornění: zpětné odkazy již nejsou pro tento záznam přijímány.
da: Advarsel: Trackbacks accepteres ikke længere for dette indlæg.
de: Achtung! Trackbacks werden für diesen Eintrag nicht mehr akzeptiert.
el: Προειδοποίηση: Trackbacks δεν γίνονται πλέον δεκτές για αυτή την καταχώρηση.
eo: Averto: spuroj ne plu estas akceptitaj por ĉi tiu eniro.
es_ar: Advertencia: Ya no se aceptan trackbacks para esta entrada.
et: Hoiatus: Trackbacks ei ole enam aktsepteeritud selle sissekande jaoks.
eu: Abisua: jada ez dira onartzen sarrera honetarako trackback-ak.
fi: Varoitus: Trackbackit eivät ole enää hyväksytty tähän merkintään.
he: אזהרה: לא מתקבלים עוד מעקבים עבור ערך זה.
hi: चेतावनी: इस प्रविष्टि के लिए अब ट्रैकबैक स्वीकार नहीं किए जाएंगे।
hr: Upozorenje: Trackbackovi se više ne prihvaćaju za ovaj unos.
id: Peringatan: Pelacakan balik tidak lagi diterima untuk entri ini.
it: Attenzione: I trackback non sono più accettati per questa voce.
ja: 警告このエントリーのトラックバックは受け付けられなくなりました。
lt: Įspėjimas: Trackbacks nebėra priimami šiam įrašui.
lv: Brīdinājums: Trackbacks vairs netiek pieņemti šim ierakstam.
nl: Waarschuwing: Trackbacks worden niet langer geaccepteerd voor dit bericht.
no: Advarsel: Trackbacks aksepteres ikke lenger for dette innlegget.
oc: Atencion : los trackbacks son pas pus acceptats per aquesta entrada.
pl: Ostrzeżenie: Trackbacki nie są już akceptowane dla tego wpisu.
pt_br: Aviso: Não são mais aceitos trackbacks para esta entrada.
ro: Atenție: Trackback-urile nu mai sunt acceptate pentru această intrare.
ru: Внимание: Трекбеки больше не принимаются для этой записи.
sk: Varovanie: Spätné odkazy už nie sú akceptované pre tento záznam.
sl: Opozorilo: Trackbacks niso več sprejeti za ta vnos.
sr: Упозорење: Трацкбацкови се више не прихватају за овај унос.
sv: Varning för detta: Trackbacks accepteras inte längre för denna post.
te: హెచ్చరిక: ఈ ఎంట్రీకి ట్రాక్‌బ్యాక్‌లు ఇకపై అంగీకరించబడవు.
th: คำเตือน: ไม่รับการติดตามกลับสำหรับรายการนี้อีกต่อไป
tr: Uyarı: Bu yazı için artık geri izleme kabul edilmemektedir.
uk: Попередження: Для цього запису більше не приймаються трекбеки.
vi: Cảnh báo: Chức năng Trackbacks không còn được chấp nhận cho bài viết này.

source: Trackbacks are not accepted on this blog so far.
ar: لم يتم قبول التتبع على هذه المدونة حتى الآن.
bg: Trackbacks не се приемат в този блог досега.
bn: এই ব্লগে ট্র্যাকব্যাক গ্রহন করা হয় না.
ca: Fins ara no s'accepten trackbacks en aquest bloc.
cs: Trackbacks zatím není na tomto blogu přijat.
da: Trackbacks accepteres ikke på denne blog indtil videre.
de: Trackbacks sind auf diesem Blog leider nicht möglich.
el: Τα Trackbacks δεν είναι αποδεκτά σε αυτό το blog μέχρι στιγμής.
eo: Spuroj ne estas akceptitaj en ĉi tiu blogo ĝis nun.
es_ar: Hasta ahora no se aceptan trackbacks en este blog.
et: Trackbackid ei ole selles blogis seni aktsepteeritud.
eu: Orain arte ez dira blog honetan trackback-ak onartzen.
fi: Tällä hetkellä blogissa ei ole takaisinviittausmahdollisuutta.
he: Trackbacks לא התקבל בבלוג זה עד כה.
hi: इस ब्लॉग पर अभी तक ट्रेकबैक स्वीकार नहीं किए गए हैं.
hr: Povratne informacije za sada nisu prihvaćene na ovom blogu.
id: Sejauh ini, trackback tidak diterima di blog ini.
it: I trackback non sono accettati su questo blog finora.
ja: このブログではトラックバックは受け付けていません。
lt: Trackbacks nėra priimami šiame tinklaraštyje iki šiol.
lv: Trackbacks šajā emuārā līdz šim nav pieņemts.
nl: Trackbacks worden tot nu toe niet geaccepteerd op deze blog.
no: Trackbacks er foreløpig ikke akseptert på denne bloggen.
oc: Los trackbacks son pas acceptats sus aqueste blòg fins ara.
pl: Trackbacks nie jest jak dotąd akceptowany na tym blogu.
pt_br: Os Trackbacks não são aceitos neste blog até agora.
ro: Trackback-urile nu sunt acceptate până acum pe acest blog.
ru: На данный момент Trackbacks не принимаются в этом блоге.
sk: Spätné odkazy nie sú na tomto blogu zatiaľ akceptované.
sl: Povratne sledi na tem blogu zaenkrat niso sprejete.
sr: Линкови за праћење нису прихваћени на овом блогу до сада.
sv: Trackbacks accepteras inte på den här bloggen hittills.
te: ఈ బ్లాగులో ట్రాక్బాక్లు ఇప్పటివరకు అంగీకరించలేదు.
th: บล็อกนี้ยังไม่รับการติดตามกลับ
tr: Şimdiye kadar bu blogda geri izleme kabul edilmedi.
uk: Наразі в цьому блозі не приймаються трекбеки.
vi: Hiện tại, blog này không chấp nhận trackbacks.

source: Edit basename
ar: تعديل اسم البينت
bg: Редактиране на басейново име
bn: নাম সম্পাদনা করো
ca: Edita el nom base
cs: Upravit základní název
da: Rediger basename
de: Basisname editieren:
el: Επεξεργασία βασικού ονόματος
eo: Redaktu baznomon
es_ar: Editar nombre base
et: Põhinime muutmine
eu: Editatu oinarrizko izena
fi: Muokkaa tiedostonnimen kantaosaa
he: עריכת שם בסיס
hi: बेसनाम संपादित करें
hr: Uredi osnovno ime
id: Edit nama dasar
it: Modifica nome base
ja: ベースネームを編集
lt: Redaguoti pagrindinį pavadinimą
lv: Rediģēt bāzes nosaukumu
nl: Basisnaam bewerken
no: Rediger basisnavn
oc: Modificar lo nom de basa
pl: Edytuj nazwę bazy
pt_br: Editar nome
ro: Editare basename
ru: Изменить имя базы
sk: Upraviť základné meno
sl: Uredi osnovno ime
sr: Уреди базанаме
sv: Redigera basnamn
te: బేస్పేరు సరికూర్చు
th: แก้ไขชื่อฐาน
tr: Temel adı düzenle
uk: Редагування базової назви
vi: Chỉnh sửa tên gốc

source: Warning: If you set the URL manually, it may conflict with another entry.
ar: تحذير: إذا قمت بتعيين عنوان URL يدوياً، قد يتعارض مع إدخال آخر.
bg: Предупреждение: Ако зададете URL адреса ръчно, той може да влезе в конфликт с друг запис.
bn: সতর্কবাণী: আপনি যদি ইউআরএল ম্যানুয়ালে স্থাপন করেন, তাহলে অন্য কোন এন্ট্রির সাথে সংঘর্ষ হতে পারে.
ca: Atenció: si indica la URL manualment, podria causar conflictes amb una altra entrada.
cs: Varování: Ruční nastavení specifického URL může způsobit konflikty s jinými články se stejným jménem!
da: Advarsel: Hvis du indstiller URL'en manuelt, kan det være i strid med en anden indgang.
de: Achtung: Wenn du die URL manuell setzt, kann es zu Konflikten mit anderen Einträgen kommen.
el: Προειδοποίηση: Αν ορίσετε το URL χειροκίνητα, ενδέχεται να έρχεται σε σύγκρουση με μια άλλη καταχώρηση.
eo: Averto: Se vi agordas la URL permane, ĝi povas konflikti kun alia eniro.
es_ar: Atención: si indica manualmente la URL, ésta podría entrar en conflicto con otra entrada.
et: Hoiatus: Kui määrate URL-i käsitsi, võib see sattuda konflikti mõne teise kirjega.
eu: Abisua: URLa eskuz ezartzen baduzu, baliteke beste sarrera batekin gatazka izatea.
fi: Varoitus: Jos asetat itse tiedosto-osoitteen, voi syntyä ristiriita toisen samannimisen merkinnän kanssa.
he: אזהרה: אם תגדירו את ה-URL באופן ידני, הוא עלול להתנגש עם רשומה אחרת.
hi: चेतावनी: यदि आप URL को दस्ती रूप से सेट करते हैं, यह किसी अन्य प्रविष्टि के साथ संघर्ष कर सकता है.
hr: Upozorenje: ako URL postavite ručno, može doći u sukob s drugim unosom.
id: Peringatan: Jika Anda mengatur URL secara manual, URL tersebut mungkin bertentangan dengan entri lain.
it: Attenzione: impostando un URL manualmente, questo potrebbe entrare in conflitto con un altro articolo.
ja: 警告： URLを手作業で設定した場合、別のエントリと衝突する可能性があります。
lt: Dųmesio: Įrašydami URL ranka rizikuojate kad nuoroda gali atitikti kitą įrašą.
lv: Brīdinājums: ja URL iestatāt manuāli, tas var būt pretrunā ar citu ierakstu.
nl: Waarschuwing: Als je de URL handmatig instelt, kan deze conflicteren met een ander item.
no: Advarsel: Hvis du angir URL-adressen manuelt, kan den komme i konflikt med en annen oppføring.
oc: Atencion: se definissètz l'URL manualament, pòt èsser en conflicte amb una autra dintrada.
pl: Ostrzeżenie: Jeżeli ustawisz URL ręcznie, może wystąpić konflikt z innym wpisem.
pt_br: Atenção: se você indica a URL manualmente, esta pode entrar em conflito com outro post.
ro: Avertisment: Dacă setați manual URL-ul, acesta poate intra în conflict cu o altă intrare.
ru: Внимание: если вы введете URL вручную, то он может конфликтовать с другой записью.
sk: Upozornenie: Ak adresu URL nastavíte manuálne, môže byť v konflikte s inou položkou.
sl: Opozorilo: če URL nastavite ročno, je lahko v nasprotju z drugim vnosom.
sr: Attention si vous indiquez l'URL manuellement : celle-ci peut entrer en conflit avec celle d'un autre billet.
sv: Varning: Om du anger webbadressen manuellt, kan det strida mot en annan post.
te: హెచ్చరిక: మీరు URL స్నేహం చేయబడితే, అది మరొక ప్రవేశంతో కలపవచ్చు.
th: คำเตือน: หากคุณตั้งค่า URL ด้วยตนเอง อาจเกิดการขัดแย้งกับรายการอื่น
tr: Uyarı: URL'yi manuel olarak ayarlarsanız, başka bir girişle çakışabilir.
uk: Попередження: Якщо ви встановите URL вручну, він може конфліктувати з іншим записом.
vi: Cảnh báo: Nếu bạn thiết lập URL thủ công, nó có thể xung đột với một mục khác.

source: Excerpt:
ar: مقتطف:
bg: Откъс:
ca: Extracte:
cs: Úvod:
da: Uddrag:
de: Auszug:
el: Απόσπασμα:
eo: Eltiraĵo:
es_ar: Extracto:
et: Väljavõte:
eu: Laburpena:
fi: Ote blogimerkinnästä:
he: תיאור:
hi: Excpt:
hr: Izvod:
id: Kutipan:
it: Estratto:
ja: 抜粋：
lt: Santrauka:
lv: Izvilkums:
nl: Uittreksel:
no: Utdrag:
oc: Estrach:
pl: Wprowadzenie:
pt_br: Extrato:
ro: Extras
ru: Отрывок:
sk: úryvok:
sl: Izvleček:
sr: Extrait :
sv: Utdrag:
te: సంగ్రహం:
th: ข้อความที่ตัดตอน:
tr: Alıntı:
uk: Уривок:
vi: Trích đoạn:

source: Introduction to the post.
ar: مقدمة للوظيفة.
bg: Въведение в длъжността.
bn: পোস্টের ভূমিকা.
ca: Introducció al post.
cs: Úvod do příspěvku.
da: Introduktion til indlægget.
de: Einleitung zum Eintrag.
el: Εισαγωγή στο post.
eo: Enkonduko al la afiŝo.
es_ar: Introducción al puesto.
et: Sissejuhatus ametikohale.
eu: Postaren aurkezpena.
fi: Johdanto varsinaiseen blogimerkintään.
he: מבוא לתפקיד.
hi: पोस्ट करने के लिए परिचय.
hr: Uvod u post.
id: Pengantar ke pos.
it: Introduzione alla posta.
ja: ポストの紹介。
lt: Įvadas į pranešimą.
lv: Ievads amatā.
nl: Inleiding tot de functie.
no: Introduksjon til stillingen.
oc: Introduccion al pòst.
pl: Wprowadzenie do posta.
pt_br: Introdução à publicação.
ro: Introducere în post.
ru: Введение в эту должность.
sk: Úvod k príspevku.
sl: Uvod v post.
sr: Увод у пост.
sv: Introduktion till inlägget.
te: పదవికి పరిచయం.
th: บทนำของโพสต์
tr: Yazıya giriş.
uk: Вступ до посади.
vi: Giới thiệu về bài viết.

source: Personal notes:
ar: ملاحظات شخصية:
bg: Лични бележки:
bn: ব্যক্তিগত নোট:
ca: Notes personals:
cs: Osobní poznámky:
da: Personlige bemærkninger:
de: Persönliche Notizen:
el: Προσωπικές σημειώσεις:
eo: Personaj notoj:
es_ar: Notas personales:
et: Isiklikud märkused:
eu: Oharrak pertsonalak:
fi: Yksityisiä merkintöjä:
he: הערות אישיות:
hi: निजी नोट:
hr: Osobne bilješke:
id: Catatan pribadi:
it: Note personali:
ja: 個人的なメモ:
lt: Asmeninės pastabos:
lv: Personīgās piezīmes:
nl: Persoonlijke aantekeningen:
no: Personlige notater:
oc: Nòtas personalas:
pl: Uwagi osobiste:
pt_br: Notas pessoais:
ro: Note personale:
ru: Личные заметки:
sk: Osobné poznámky:
sl: Osebne opombe:
sr: Личне белешке:
sv: Personliga anteckningar:
te: వ్యక్తిగత నోట్స్:
th: บันทึกส่วนตัว:
tr: Kişisel notlar:
uk: Особисті нотатки:
vi: Ghi chú cá nhân:

source: Unpublished notes.
ar: ملاحظات غير منشورة.
bg: Непубликувани бележки.
bn: অপ্রকাশিত নোট.
ca: Notes inèdites.
cs: Nezveřejněné poznámky.
da: Ikke-offentliggjorte noter.
de: Unveröffentlichte Notizen.
el: Μη δημοσιευμένες σημειώσεις.
eo: Neeldonitaj notoj.
es_ar: Notas inéditas.
et: Avaldamata märkmed.
eu: Argitaratu gabeko oharrak.
fi: Huomautuksia, joita ei ole tarkoitettu julkaistavaksi.
he: הערות שלא פורסמו.
hi: अप्रकाशित नोट.
hr: Neobjavljene bilješke.
id: Catatan yang tidak dipublikasikan.
it: Note non pubblicate.
ja: 未公開のノート
lt: Nepublikuoti užrašai.
lv: Nepublicētas piezīmes.
nl: Ongepubliceerde aantekeningen.
no: Upubliserte notater.
oc: Nòtas ineditas.
pl: Nieopublikowane notatki.
pt_br: Anotações não publicadas.
ro: Note nepublicate.
ru: Неопубликованные заметки.
sk: Nepublikované poznámky.
sl: Neobjavljeni zapiski.
sr: Необјављене белешке.
sv: Opublicerade anteckningar.
te: ప్రచురించిన నోట్స్.
th: บันทึกที่ยังไม่ได้ตีพิมพ์
tr: Yayınlanmamış notlar.
uk: Неопубліковані нотатки.
vi: Những ghi chú chưa được công bố.

source: Preview
ar: معاينة
bg: Преглед
bn: প্রাকদর্শন
ca: Vista prèvia
cs: Náhled
da: Eksempelvisning
de: Vorschau
el: Προεπισκόπηση
eo: Antaŭrigardo
es_ar: Vista previa
et: Eelvaade
eu: Aurrebista
fi: Esikatsele
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pregled
id: Pratinjau
it: Anteprima
ja: プレビュー
lt: Peržiūra
lv: Priekšskatījums
nl: Voorbeeld
no: Forhåndsvisning
oc: Apercebut
pl: Podgląd
pt_br: Pré-visualizar
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sl: Predogled
sr: Prévisualiser
sv: Förhandsgranska
te: వీక్షణం
th: ตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
vi: Xem trước

source: Add a comment
ar: إضافة تعليق
bg: Добавяне на коментар
bn: মন্তব্য যোগ করুন
ca: Afegir un comentari
cs: Přidat komentář
da: Tilføj en kommentar
de: Kommentar einfügen
el: Προσθέστε ένα σχόλιο
eo: Aldonu komenton
es_ar: Añadir un comentario
et: Lisa kommentaar
eu: Gehitu iruzkin bat
fi: Lisää kommentti
he: הוספת הערה:
hi: एक टिप्पणी जोड़ें
hr: Dodaj komentar
id: Tambahkan komentar
it: Aggiungere un commento
ja: コメントを追加
lt: Pridėti komentarą
lv: Pievieno komentāru
nl: Een commentaar toevoegen
no: Legg til en kommentar
oc: Apondre un comentari
pl: Dodaj komentarz
pt_br: Acrescentar um comentário
ro: Adaugă un comentariu
ru: Добавить комментарий
sk: Pridať komentár
sl: Dodaj komentar
sr: Ajouter un commentaire
sv: Lägg till en kommentar
te: ఓ వ్యాఖ్యని చేర్చండి
th: เพิ่มความคิดเห็น
tr: Ahkam ekle
uk: Додати коментар
vi: Thêm bình luận

source: No trackback
ar: لا يوجد مسار
bg: Няма Trackback
bn: শূণ্য ট্র্যাকব্যাক
ca: Cap resposta
cs: Žádné trackbacky
da: Ingen trackback
de: Keine Trackbacks
el: Χωρίς trackback
eo: Neniu spuro
es_ar: Sin enlaces inversos
et: Tagasiside puudub
eu: Ez dago ibilbiderik
fi: Ei takaisinviittausta
he: אין trackback
hi: कोई ट्रैकबैक नहीं
hr: Nema povratnog praćenja
id: Tidak ada pelacakan kembali
it: Nessun trackback
ja: トラックバックはありません
lt: Trackback'ų nėra
lv: Nav trackback
nl: Geen trackback
no: Ingen trackback
oc: Pas de trackback
pl: Brak trackbacków
pt_br: Nenhum trackback
ro: Fără trackback
ru: Нет пингов
sk: Žiadny trackback
sl: Ni povratnega sledenja
sr: Aucun rétrolien
sv: Ingen trackback
te: ట్రాకుబ్యాకులు లేవు
th: ไม่มีการติดตามกลับ
tr: Gerizleme yok
uk: Немає зворотного зв'язку
vi: Không có trackback

source: Selected trackbacks action:
ar: إجراءات التراجع المختارة:
bg: Избрани Trackbacks действие:
bn: নির্বাচিত ট্রাকব্যাক অ্যাকশন:
ca: Acció de trackback seleccionada:
cs: Akce vybraných trackbacků:
da: Valgte trackbacks-handling:
de: Ausgewählte Trackback Aktion:
el: Ενέργεια επιλεγμένων κομματιών:
eo: Elektita spura ago:
es_ar: Acción de trackbacks seleccionados:
et: Valitud trackbacks tegevus:
eu: Hautatutako trackback-en ekintza:
fi: Tee valittuille takaisinviittauksille:
he: פעולת הפניות trackback שנבחרו:
hi: चयनित ट्रैकबैक क्रिया:
hr: Odabrana radnja praćenja:
id: Tindakan pelacakan balik yang dipilih:
it: Azione trackback selezionata:
ja: 選択したトラックバックアクション:
lt: Pasirinkti Trackbacks veiksmų:
lv: Atlasītā atpakaļsūtīšanas darbība:
nl: Geselecteerde trackbacks actie:
no: Utvalgte trackbacks handling:
oc: Accion de trackback seleccionada:
pl: Wybrana akcja trackback:
pt_br: Ação de trackbacks selecionados:
ro: Acțiune de trackback-uri selectate:
ru: Действие с выбранными обратными ссылками:
sk: Vybraná akcia spätných skladieb:
sl: Izbrano dejanje povratnih sledi:
sr: Радња изабране линкове за праћење:
sv: Valda trackbacks åtgärd:
te: ఎంపికచేసిన ట్రాక్బాక్ చర్య:
th: การดำเนินการย้อนกลับที่เลือก:
tr: Seçilen geri izleme eylemi:
uk: Вибрана дія відстеження:
vi: Hành động chọn lọc các trackback:
