Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Invalid response code
ar: رمز الاستجابة غير صالح
bg: Невалиден код за отговор
bn: অবৈধ প্রতিক্রিয়া কোড
ca: Codi de resposta no vàlid
cs: Neplatný kód odpovědi
da: Ugyldig svarkode
de: Ungültiger Antwortcode
el: Μη έγκυρος κωδικός απόκρισης
eo: Malvalida respondkodo
et: Vale vastusekood
eu: Erantzun-kode baliogabea
fi: Virheellinen vastauskoodi
he: קוד תגובה לא חוקי
hi: अमान्य प्रतिक्रिया कोड
hr: Nevažeći kod odgovora
id: Kode respons tidak valid
it: Codice di risposta non valido
ja: 無効なレスポンスコード
lt: Neteisingas atsakymo kodas
lv: Nederīgs atbildes kods
nl: Ongeldige responscode
no: Ugyldig svarkode
oc: Còde de responsa invalid
pl: Nieprawidłowy kod odpowiedzi
pt_br: Código de resposta inválido
ro: Cod de răspuns invalid
ru: Неверный код ответа
sk: Neplatný kód odpovede
sl: Neveljavna odzivna koda
sr: Неважећи код одговора
sv: Ogiltig svarskod
te: చెల్లని ప్రతిస్పందన కోడ్
th: รหัสการตอบกลับไม่ถูกต้อง
tr: Geçersiz yanıt kodu
uk: Неправильний код відповіді
vi: Mã phản hồi không hợp lệ

source: Invalid response content
ar: محتوى استجابة غير صالح
bg: Невалидно съдържание на отговора
bn: অবৈধ প্রতিক্রিয়া সামগ্রী
ca: Contingut de resposta no vàlid
cs: Neplatný obsah odpovědi
da: Ugyldigt svarindhold
de: Ungültiger Inhalt der Antwort
el: Μη έγκυρο περιεχόμενο απάντησης
eo: Malvalida respondo-enhavo
et: Vastuse ebaõiglane sisu
eu: Erantzunaren edukia baliogabea da
fi: Virheellinen vastauksen sisältö
he: תוכן תגובה לא חוקי
hi: अमान्य प्रतिक्रिया सामग्री
hr: Nevažeći sadržaj odgovora
id: Konten tanggapan tidak valid
it: Contenuto della risposta non valido
ja: 無効な応答内容
lt: Netinkamas atsakymo turinys
lv: Nederīgs atbildes saturs
nl: Ongeldige antwoordinhoud
no: Ugyldig svarinnhold
oc: Contengut de responsa invalid
pl: Nieprawidłowa treść odpowiedzi
pt_br: Conteúdo de resposta inválido
ro: Conținut invalid al răspunsului
ru: Недопустимое содержимое ответа
sk: Neplatný obsah odpovede
sl: Neveljavna vsebina odziva
sr: Неважећи садржај одговора
sv: Ogiltigt svarsinnehåll
te: చెల్లని ప్రతిస్పందన కంటెంట్
th: เนื้อหาการตอบกลับไม่ถูกต้อง
tr: Geçersiz yanıt içeriği
uk: Неправильний вміст відповіді
vi: Nội dung phản hồi không hợp lệ

source: Invalid response format
ar: تنسيق استجابة غير صالح
bg: Невалиден формат на отговора
bn: ভুল প্রতিক্রিয়া ফর্ম্যাট
ca: Format de resposta no vàlid
cs: Nesprávný formát odpovědi
da: Ugyldigt svarformat
de: Ungültiges Antwortformat
el: Μη έγκυρη μορφή απάντησης
eo: Malvalida respondformato
et: Vale vastusevorming
eu: Erantzun formatu baliogabea
fi: Virheellinen vastausmuoto
he: פורמט תגובה לא חוקי
hi: अमान्य प्रतिक्रिया प्रारूप
hr: Nevažeći format odgovora
id: Format respons tidak valid
it: Formato di risposta non valido
ja: 無効な応答フォーマット
lt: Netinkamas atsakymo formatas
lv: Nederīgs atbildes formāts
nl: Ongeldig antwoordformaat
no: Ugyldig svarformat
oc: Format de responsa invalid
pl: Nieprawidłowy format odpowiedzi
pt_br: Formato de resposta inválido
ro: Format de răspuns invalid
ru: Недопустимый формат ответа
sk: Neplatný formát odpovede
sl: Nepravilna oblika odziva
sr: Неважећи формат одговора
sv: Ogiltigt svarsformat
te: చెల్లని ప్రతిస్పందన ఫార్మాట్
th: รูปแบบการตอบกลับไม่ถูกต้อง
tr: Geçersiz yanıt biçimi
uk: Неправильний формат відповіді
vi: Định dạng phản hồi không hợp lệ

source: Failed to load provider "%s"
ar: فشل تحميل الموفر "%s"
bg: Неуспешно зареждане на доставчик "%s"
bn: "%s" সরবরাহকারী লোড করতে ব্যর্থ হয়েছে।
ca: No s'ha pogut carregar el proveïdor "%s"
cs: Nepodařilo se načíst poskytovatele "%s"
da: Kunne ikke indlæse udbyder "%s"
de: Der Anbieter "%s" konnte nicht geladen werden
el: Απέτυχε να φορτώσει τον πάροχο "%s"
eo: Malsukcesis ŝargi provizanton "%s"
et: Ei õnnestunud laadida teenusepakkuja "%s"
eu: "%s" hornitzailea kargatzean huts egin da
fi: Palveluntarjoajaa ei onnistuttu lataamaan "%s"
he: לא ניתן לטעון את הספק "%s"
hi: प्रदाता "%s" लोड करने में विफल
hr: Nije uspjelo učitavanje pružatelja usluga "%s"
id: Gagal memuat penyedia "%s"
it: Impossibile caricare il provider "%s"
ja: プロバイダのロードに失敗しました "%s"
lt: Nepavyko įkelti paslaugų teikėjo "%s"
lv: Neizdevās ielādēt pakalpojumu sniedzēju "%s"
nl: Provider "%s" kon niet worden geladen
no: Kunne ikke laste inn leverandøren "%s"
oc: Fracàs al moment del cargament del provesidor « %s »
pl: Nie udało się załadować dostawcy "%s"
pt_br: Falha ao carregar o provedor "%s"
ro: A eșuat încărcarea furnizorului "%s"
ru: Не удалось загрузить провайдера "%s"
sk: Nepodarilo sa načítať poskytovateľa "%s"
sl: Ni uspelo naložiti ponudnika "%s"
sr: Учитавање добављача „%s“ није успело
sv: Misslyckades med att ladda leverantören "%s"
te: ప్రొవైడర్ "%s" ని లోడ్ చేయడంలో విఫలమైంది
th: ไม่สามารถโหลดผู้ให้บริการ "%s"
tr: Sağlayıcı yüklenemedi "%s"
uk: Не вдалося завантажити провайдера "%s"
vi: Không thể tải nhà cung cấp "%s"

source: Two Factors authentication
ar: عاملان للمصادقة
bg: Удостоверяване чрез два фактора
bn: দুইটি বিষয়ের প্রমাণীকরণ
ca: Autenticació de dos factors
cs: Ověřování dvěma faktory
da: To-faktor-autentificering
de: Zwei-Faktoren-Authentifizierung
el: Έλεγχος ταυτότητας δύο παραγόντων
eo: Du-faktora aŭtentigo
et: Kaks tegurit autentimine
eu: Bi faktoreko autentifikazioa
fi: Kahden tekijän todennus
he: אימות דו-גורמי
hi: दो कारक प्रमाणीकरण
hr: Dvofaktorska autentifikacija
id: Otentikasi Dua Faktor
it: Autenticazione a due fattori
ja: 二要素認証
lt: Dviejų veiksnių autentifikavimas
lv: Divu faktoru autentifikācija
nl: Authenticatie met twee factoren
no: To-faktor autentisering
oc: Autentificacion per dos factors
pl: Uwierzytelnianie dwuczynnikowe
pt_br: Autenticação de dois fatores
ro: Autentificare cu doi factori
ru: Двухфакторная аутентификация
sk: Overenie dvoch faktorov
sl: Preverjanje pristnosti z dvema dejavnikoma
sr: Двофакторска аутентификација
sv: Tvåfaktorsautentisering
te: రెండు కారకాల ప్రామాణీకరణ
th: การยืนยันตัวตนแบบสองปัจจัย
tr: İki Faktörlü kimlik doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố

source: Unable to get process %s
ar: تعذر الحصول على العملية %s
bg: Невъзможност за получаване на процес %s
bn: %s প্রক্রিয়াটি পাওয়া যাচ্ছে না
ca: No s'ha pogut obtenir el procés %s
cs: Nelze získat proces %s
da: Kan ikke hente processen %s
de: Der Prozess %skann nicht abgerufen werden
el: Αδυναμία λήψης της διαδικασίας %s
eo: Ne eblas akiri procezon %s
et: Protsessi %sei ole võimalik saada
eu: Ezin da %s prozesua lortu
fi: Prosessia ei saada %s
he: לא ניתן להשיג את התהליך %s
hi: प्रक्रिया %s प्राप्त करने में असमर्थ
hr: Nije moguće dohvatiti proces %s
id: Tidak bisa mendapatkan proses %s
it: Impossibile ottenere il processo %s
ja: プロセスを取得できない %s
lt: Nepavyksta gauti proceso %s
lv: Nevar iegūt procesu %s
nl: Kan proces %sniet krijgen
no: Kan ikke hente prosessen %s
oc: Impossible d'obténer lo processus %s
pl: Nie można uzyskać procesu %s
pt_br: Não é possível obter o processo %s
ro: Imposibilitatea de a obține procesul %s
ru: Невозможно получить процесс %s
sk: Nie je možné získať proces %s
sl: Ni mogoče pridobiti procesa %s
sr: Није могуће преузети процес %s
sv: Det går inte att hämta processen %s
te: %s ప్రాసెస్‌ను పొందడం సాధ్యం కాలేదు
th: ไม่สามารถเรียกใช้กระบวนการ %sได้
tr: %sişlemi alınamıyor
uk: Не вдалося запустити процес %s
vi: Không thể khởi chạy quá trình %s

source: Status:
ar: الحالة:
bg: Статус:
bn: অবস্থা:
ca: Estat :
cs: Stav:
el: Κατάσταση:
eo: Statuso:
es_ar: Estado:
et: Staatus:
eu: Egoera:
fi: Tila:
he: ε÷ß:
hi: स्थिति:
it: Stato:
ja: 状態：
lt: Statusas:
lv: Statuss:
oc: Estatut :
pl: Stan:
pt_br: Estado:
ro: Stare:
ru: Статус:
sk: Postavenie:
sl: Stanje:
sr: État :
te: స్థితి:
th: สถานะ:
tr: Durum:
uk: Статус:
vi: Trạng thái:

source: Unknown passkey
ar: مفتاح مرور غير معروف
bg: Неизвестен ключ за достъп
bn: অজানা পাসকি
ca: Contrasenya desconeguda
cs: Neznámý přístupový klíč
da: Ukendt adgangskode
de: Unbekannter Hauptschlüssel
el: Άγνωστο κλειδί πρόσβασης
eo: Nekonata pasvorto
et: Tundmatu pääsukood
eu: Pasahitz ezezaguna
fi: Tuntematon salasana
he: מפתח גישה לא ידוע
hi: अज्ञात पासकी
hr: Nepoznata lozinka
id: Kunci sandi tidak dikenal
it: Chiave d'accesso sconosciuta
ja: 不明なパスキー
lt: Nežinomas prieigos raktas
lv: Nezināms piekļuves atslēga
nl: Onbekende passkey
no: Ukjent passnøkkel
oc: Clau de senhal desconeguda
pl: Nieznany klucz dostępu
pt_br: Chave de acesso desconhecida
ro: Parola necunoscută
ru: Неизвестный ключ доступа
sk: Neznámy prístupový kľúč
sl: Neznani ključ gesla
sr: Непозната лозинка
sv: Okänd lösenkod
te: తెలియని పాస్‌కీ
th: รหัสผ่านที่ไม่รู้จัก
tr: Bilinmeyen geçiş anahtarı
uk: Невідомий пароль
vi: Khóa truy cập không xác định

source: Module "%1$s" requires module "%2$s" which is not installed
ar: الوحدة النمطية "%1$s" تتطلب الوحدة النمطية "%2$s" غير المثبتة
bg: Модулът "%1$s" изисква модул "%2$s", който не е инсталиран
bn: "%1$s" মডিউলের জন্য "%2$s" মডিউল প্রয়োজন যা ইনস্টল করা নেই।
ca: El mòdul "%1$s" requereix el mòdul "%2$s" que no està instal·lat
cs: Modul "%1$s" vyžaduje modul "%2$s", který není nainstalován.
da: Modulet "%1$s" kræver modulet "%2$s", som ikke er installeret
de: Das Modul "%1$s" erfordert das Modul "%2$s", das nicht installiert ist
el: Η ενότητα "%1$s" απαιτεί την ενότητα "%2$s" η οποία δεν είναι εγκατεστημένη
eo: Modulo "%1$s" postulas modulon "%2$s", kiu ne estas instalita
es_ar: El módulo "%1$s" requiere el módulo "%2$s" que no está instalado
et: Moodul "%1$s" nõuab moodulit "%2$s", mis ei ole paigaldatud.
eu: "%1$s" moduluak instalatuta ez dagoen "%2$s" modulua behar du
fi: Moduuli "%1$s" vaatii moduulin "%2$s", jota ei ole asennettu
he: המודול "%1$s" דורש את המודול "%2$s" שאינו מותקן
hi: मॉड्यूल "%1$s" को मॉड्यूल "%2$s" की आवश्यकता है जो स्थापित नहीं है
hr: Modul "%1$s" zahtijeva modul "%2$s" koji nije instaliran
id: Modul "%1$s" membutuhkan modul "%2$s" yang belum terinstal
it: Il modulo "%1$s" richiede il modulo "%2$s" che non è installato
ja: モジュール "%1$s" は、インストールされていないモジュール "%2$s" を必要とする。
lt: Moduliui "%1$s" reikalingas modulis "%2$s", kuris nėra įdiegtas
lv: Modulim "%1$s" ir nepieciešams modulis "%2$s", kas nav instalēts
nl: Module "%1$s" vereist module "%2$s" die niet is geïnstalleerd
no: Modulen "%1$s" krever modulen "%2$s", som ikke er installert
oc: Lo modul « %1$s » necessita lo modul « %2$s » qu'es pas installat
pl: Moduł "%1$s" wymaga modułu "%2$s", który nie jest zainstalowany
pt_br: O módulo "%1$s" requer o módulo "%2$s", que não está instalado
ro: Modulul "%1$s" necesită modulul "%2$s" care nu este instalat
ru: Модуль "%1$s" требует модуля "%2$s", который не установлен
sk: Modul "%1$s" vyžaduje modul "%2$s", ktorý nie je nainštalovaný
sl: Modul "%1$s" zahteva modul "%2$s", ki ni nameščen
sr: Модул „%1$s“ захтева модул „%2$s“ који није инсталиран
sv: Modulen "%1$s" kräver modulen "%2$s" som inte är installerad
te: "%1$s" మాడ్యూల్ కు "%2$s" మాడ్యూల్ అవసరం, అది ఇన్‌స్టాల్ చేయబడలేదు.
th: โมดูล "%1$s" ต้องการโมดูล "%2$s" ซึ่งยังไม่ได้ติดตั้ง
tr: Modül "%1$s" yüklü olmayan modül "%2$s" gerektirir
uk: Модуль "%1$s" вимагає модуль "%2$s", який не встановлено
vi: Module "%1$s" yêu cầu module "%2$s", nhưng module này chưa được cài đặt.

source: Module "%1$s" requires "%2$s" version %3$s, but version %4$s is installed
ar: الوحدة النمطية "%1$s" تتطلب الإصدار "%2$s" %3$s، ولكن تم تثبيت الإصدار %4$s
bg: Модулът "%1$s" изисква "%2$s" версия %3$s, но е инсталирана версия %4$s
bn: "%1$s" মডিউলের জন্য "%2$s" সংস্করণ %3$s প্রয়োজন, কিন্তু %4$s সংস্করণটি ইনস্টল করা আছে।
ca: El mòdul "%1$s" requereix la versió %3$s de "%2$s", però la versió %4$s està instal·lada.
cs: Modul "%1$s" vyžaduje "%2$s" verzi %3$s, ale verze %4$s je nainstalována.
da: Modulet "%1$s" kræver "%2$s" version %3$s, men version %4$s er installeret
de: Das Modul "%1$s" benötigt die Version "%2$s" %3$s, aber die Version %4$s ist installiert
el: Η ενότητα "%1$s" απαιτεί "%2$s" έκδοση %3$s, αλλά η έκδοση %4$s είναι εγκατεστημένη
eo: Modulo "%1$s" postulas "%2$s" version %3$s, sed versio %4$s estas instalita.
es_ar: El módulo "%1$s" requiere "%2$s" versión %3$s, pero la versión %4$s está instalada
et: Moodul "%1$s" nõuab "%2$s" versiooni %3$s, kuid versioon %4$s on paigaldatud.
eu: "%1$s" moduluak "%2$s" %3$s bertsioa behar du, baina %4$s bertsioa instalatuta dago
fi: Moduuli "%1$s" vaatii "%2$s" version %3$s, mutta versio %4$s on asennettu.
he: המודול "%1$s" דורש את גרסה %3$s של "%2$s", אך גרסה %4$s מותקנת
hi: मॉड्यूल "%1$s" को "%2$s" संस्करण %3$s की आवश्यकता है, लेकिन संस्करण %4$s स्थापित है
hr: Modul "%1$s" zahtijeva "%2$s" verziju %3$s, ali je instalirana verzija %4$s
id: Modul "%1$s" membutuhkan versi "%2$s" %3$s, tetapi versi %4$s sudah diinstal
it: Il modulo "%1$s" richiede la versione "%2$s" %3$s, ma la versione %4$s è installata.
ja: モジュール "%1$s" は "%2$s" バージョン %3$sを必要とするが、バージョン %4$s がインストールされている。
lt: Moduliui "%1$s" reikia "%2$s" versijos %3$s, tačiau yra įdiegta versija %4$s
lv: Modulim "%1$s" nepieciešama "%2$s" versija %3$s, bet ir instalēta versija %4$s .
nl: Module "%1$s" vereist "%2$s" versie %3$s, maar versie %4$s is geïnstalleerd
no: Modulen "%1$s" krever "%2$s" versjon %3$s, men versjon %4$s er installert
oc: Lo modul « %1$s » necessita la version « %2$s » %3$s, mas la version %4$s es installada
pl: Moduł "%1$s" wymaga "%2$s" wersji %3$s, ale wersja %4$s jest zainstalowana
pt_br: O módulo "%1$s" requer a versão "%2$s" %3$s, mas a versão %4$s está instalada
ro: Modulul "%1$s" necesită "%2$s" versiunea %3$s, dar versiunea %4$s este instalată
ru: Модуль "%1$s" требует "%2$s" версии %3$s, но установлена версия %4$s
sk: Modul "%1$s" vyžaduje "%2$s" verziu %3$s, ale je nainštalovaná verzia %4$s
sl: Modul "%1$s" zahteva "%2$s" različico %3$s, vendar je nameščena različica %4$s
sr: Модул „%1$s“ захтева „%2$s“ верзију %3$s, али је инсталирана верзија %4$s
sv: Modulen "%1$s" kräver "%2$s" version %3$s, men version %4$s är installerad
te: "%1$s" మాడ్యూల్‌కు "%2$s" వెర్షన్ %3$s అవసరం, కానీ వెర్షన్ %4$s ఇన్‌స్టాల్ చేయబడింది.
th: โมดูล "%1$s" ต้องการ "%2$s" เวอร์ชัน %3$sแต่มีการติดตั้งเวอร์ชัน %4$s
tr: "%1$s" modülü "%2$s" sürümünü gerektirir %3$s, ancak %4$s sürümü yüklüdür
uk: Модуль "%1$s" вимагає "%2$s" версії %3$s, але встановлена версія %4$s
vi: Module "%1$s" yêu cầu phiên bản "%2$s" là %3$s, nhưng phiên bản %4$s đã được cài đặt.

source: Module "%1$s" requires module "%2$s" which is disabled
ar: الوحدة النمطية "%1$s" تتطلب الوحدة النمطية "%2$s" التي تم تعطيلها
bg: Модулът "%1$s" изисква модул "%2$s", който е изключен
bn: "%1$s" মডিউলের জন্য "%2$s" মডিউল প্রয়োজন যা নিষ্ক্রিয় করা আছে।
ca: El mòdul "%1$s" requereix el mòdul "%2$s", que està desactivat
cs: Modul "%1$s" vyžaduje modul "%2$s", který je vypnut.
da: Modulet "%1$s" kræver modulet "%2$s", som er deaktiveret.
de: Das Modul "%1$s" erfordert das Modul "%2$s", das deaktiviert ist
el: Η ενότητα "%1$s" απαιτεί την ενότητα "%2$s" η οποία είναι απενεργοποιημένη
eo: Modulo "%1$s" postulas modulon "%2$s", kiu estas malŝaltita
es_ar: El módulo "%1$s" requiere el módulo "%2$s", que está desactivado
et: Moodul "%1$s" nõuab moodulit "%2$s", mis on välja lülitatud.
eu: "%1$s" moduluak "%2$s" modulua behar du, eta desgaituta dago
fi: Moduuli "%1$s" vaatii moduulin "%2$s", joka on poistettu käytöstä
he: מודול "%1$s" דורש מודול "%2$s" אשר מושבת
hi: मॉड्यूल "%1$s" को मॉड्यूल "%2$s" की आवश्यकता है जो अक्षम है
hr: Modul "%1$s" zahtijeva modul "%2$s" koji je onemogućen
id: Modul "%1$s" membutuhkan modul "%2$s" yang dinonaktifkan
it: Il modulo "%1$s" richiede il modulo "%2$s" che è disattivato
ja: モジュール "%1$s" は、無効になっているモジュール "%2$s" を必要とする。
lt: Moduliui "%1$s" reikalingas modulis "%2$s", kuris yra išjungtas
lv: Modulim "%1$s" ir nepieciešams modulis "%2$s", kas ir atspējots
nl: Module "%1$s" vereist module "%2$s" die is uitgeschakeld
no: Modulen "%1$s" krever modulen "%2$s", som er deaktivert
oc: Lo modul « %1$s » necessita lo modul « %2$s » qu'es desactivat
pl: Moduł "%1$s" wymaga modułu "%2$s", który jest wyłączony
pt_br: O módulo "%1$s" requer o módulo "%2$s", que está desativado
ro: Modulul "%1$s" necesită modulul "%2$s" care este dezactivat
ru: Для работы модуля "%1$s" требуется модуль "%2$s", который отключен
sk: Modul "%1$s" vyžaduje modul "%2$s", ktorý je vypnutý
sl: Modul "%1$s" zahteva modul "%2$s", ki je onemogočen
sr: Модул „%1$s“ захтева модул „%2$s“ који је онемогућен
sv: Modulen "%1$s" kräver modulen "%2$s" som är inaktiverad
te: "%1$s" మాడ్యూల్ కు "%2$s" మాడ్యూల్ అవసరం, అది నిలిపివేయబడింది.
th: โมดูล "%1$s" ต้องการโมดูล "%2$s" ซึ่งถูกปิดใช้งาน
tr: Modül "%1$s" devre dışı bırakılmış olan modül "%2$s" gerektirir
uk: Модуль "%1$s" вимагає модуль "%2$s", який відключено
vi: Module "%1$s" yêu cầu module "%2$s", nhưng module này đã bị vô hiệu hóa.

source: Module "%1$s" has type "%2$s" that mismatch required module type "%3$s".
ar: الوحدة "%1$s" يحتوي على نوع "%2$s" الذي لا يتطابق مع نوع الوحدة المطلوبة "%3$s".
bg: Модулът "%1$s" има тип "%2$s", който не съответства на изисквания тип на модула "%3$s".
bn: মডিউল "%1$s" এর "%2$s" টাইপ আছে যা প্রয়োজনীয় মডিউল প্রকার "%3$s" এর সাথে মেলে না।
ca: El mòdul "%1$s" té el tipus "%2$s" que no coincideix amb el tipus de mòdul requerit "%3$s".
cs: Modul "%1$s" má typ "%2$s", který se neshoduje s požadovaným typem modulu "%3$s".
da: Modulet "%1$s" har typen "%2$s", som ikke matcher den krævede modultype "%3$s".
de: Das Modul "%1$s" hat den Typ "%2$s", der nicht mit dem erforderlichen Modultyp "%3$s" übereinstimmt.
el: Module "%1$s" έχει πληκτρολογήσει"%2$s" που απαιτείται ασυμφωνία τύπου ενότητας "%3$s".
eo: Modulo "%1$s" havas tipon "%2$s" ke miskongruo postulata modulo tipo "%3$s".
es_ar: El módulo "%1$s" tiene el tipo "%2$s" que no coincide con el tipo de módulo requerido "%3$s".
et: Moodul "%1$s" on tüübilt "%2$s", mis ei vasta nõutavale mooduli tüübile "%3$s".
eu: "%1$s" moduluak "%2$s" mota du, beharrezkoa den "%3$s" modulu mota bat ez datorrela.
fi: Moduulin "%1$s" tyyppi "%2$s" ei vastaa vaadittua moduulityyppiä "%3$s".
he: מודול "%1$s" סוג "%2$s" סוג מודול זה לא מתאים "%3$s".
hi: मॉड्यूल "%1$s" का प्रकार "%2$s" है जो अपेक्षित मॉड्यूल प्रकार "%3$s" से मेल नहीं खाता।
hr: Modul "%1$s" ima tip "%2$s" koji ne odgovara traženom tipu modula "%3$s".
id: Modul "%1$s" memiliki tipe "%2$s" yang tidak sesuai dengan tipe modul yang dibutuhkan "%3$s".
it: Il modulo "%1$s" ha il tipo "%2$s" che non corrisponde al tipo di modulo richiesto "%3$s".
ja: モジュール "%1$s" は、必須モジュールタイプ"%2$s"と一致しません。 "%3$s".
lt: Modulis "%1$s" turi tipą "%2$s", kuris neatitinka reikalaujamo modulio tipo "%3$s".
lv: Modulim "%1$s" ir tips "%2$s", kas neatbilst nepieciešamajam moduļa veidam "%3$s".
nl: Module "%1$s" heeft type "%2$s" dat niet overeenkomt met het vereiste moduletype "%3$s".
no: Modulen "%1$s" har typen "%2$s" som ikke samsvarer med den påkrevde modultypen "%3$s".
oc: Lo modul « %1$s » a un tipe « %2$s » que correspond pas al tipe de modul requerit « %3$s ».
pl: Moduł "%1$s" ma typ "%2$s", który nie pasuje do wymaganego typu modułu "%3$s".
pt_br: Módulo "%1$s" tem o tipo "%2$s" que incompatível com o tipo de módulo necessário "%3$s".
ro: Modulul "%1$s" are tipul "%2$s" că nepotrivirea este necesară pentru tipul de modul "%3$s".
ru: Модуль "%1$s" имеет тип "%2$s", который не соответствует требуемому типу модуля "%3$s".
sk: Modul "%1$s" má typ "%2$s", ktorý sa nezhoduje s požadovaným typom modulu "%3$s".
sl: Modul »%1$s« ima vrsto »%2$s«, ki se ne ujema z zahtevano vrsto modula »%3$s«.
sr: Модул "%1$s" има тип "%2$s" Тај неподударање потребан је тип модула "%3$s".
sv: Modulen "%1$s" har typ "%2$s" som inte matchar obligatorisk modultyp "%3$s".
te: మాడ్యూల్ "%1$s" రకం "%2$s" ఆ మ్యాచ్ అవసరమైన మాడ్యూల్ రకము "%3$s".
th: โมดูล "%1$s" มีประเภท "%2$s" ซึ่งไม่ตรงกับประเภทโมดูลที่ต้องการ "%3$s"
tr: Modül "%1$s", gerekli modül türü "%2$s" ile uyuşmayan "%3$s" türüne sahiptir.
uk: Модуль "%1$s" має тип "%2$s", що не відповідає необхідному типу модуля "%3$s".
vi: Module "%1$s" có loại "%2$s", không khớp với loại module yêu cầu "%3$s".

source: Cannot deactivate plugin.
ar: لا يمكن تعطيل الإضافة.
bg: Не мога да деактивирам приставката.
bn: প্লাগিন নিষ্ক্রিয় করা যাচ্ছে না.
ca: No es pot desactivar el connector.
cs: Nemůžu deaktivovat plugin.
da: Kan ikke deaktivere plugin.
de: Kann Plugin nicht deaktivieren.
el: Αδυναμία απενεργοποίησης του plugin.
eo: Ne povas malaktivigi kromprogramon.
es_ar: No se puede desactivar el agregado.
et: Ei saa pluginat deaktiveerida.
eu: Ezin da plugina desaktibatu.
fi: Liitännäistä ei voi poistaa käytöstä.
he: לא ניתן להשבית את התוסף.
hi: प्लगिन निष्क्रिय नहीं कर सकता है.
hr: Nije moguće deaktivirati dodatak.
id: Tidak dapat menonaktifkan plugin.
it: Impossibile disattivare il componente aggiuntivo.
ja: プラグインを無効化することができません。
lt: Negalima išjungti plugin'o
lv: Nevar deaktivizēt spraudni.
nl: Kan plugin niet deactiveren.
no: Kan ikke deaktivere plugin.
oc: Pòt pas desactivar lo plugin.
pl: Nie można wyłączyć wtyczki.
pt_br: Não é possível desativar o plugin.
ro: Nu se poate dezactiva pluginul.
ru: Невозможно деактивировать плагин.
sk: Plugin nie je možné deaktivovať.
sl: Vtičnika ni mogoče deaktivirati.
sr: L'extension ne peut pas être désactivée.
sv: Kan inte inaktivera plugin.
te: ప్లగిన్ ను క్రియాశీలము చేయలేము.
th: ไม่สามารถปิดการใช้งานปลั๊กอินได้
tr: Eklenti kapatılamadı.
uk: Не вдається деактивувати плагін.
vi: Không thể vô hiệu hóa plugin.

source: Module "%1$s" has been definitively disabled
ja: モジュール "%1$s" は明確に無効化された
no: Modulen "%1$s" er definitivt deaktivert
vi: Module "%1$s" đã bị vô hiệu hóa vĩnh viễn

source: Module "%1$s" should be disabled or deleted manually
ja: モジュール "%1$s" は手動で無効にするか削除する必要がある
no: Modulen "%1$s" bør deaktiveres eller slettes manuelt
vi: Module "%1$s" nên được vô hiệu hóa hoặc xóa thủ công
