Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Something went wrong while loading template file for your blog.
ar: حدث خطأ أثناء تحميل ملف قالب للمدونة الخاصة بك.
bg: Нещо се е объркало при зареждането на файла с шаблона за вашия блог.
bn: আপনার ব্লগের জন্য টেম্পলেট ফাইল লোড করার সময় কিছু সমস্যা হয়েছে.
ca: S'ha produït un error en carregar el fitxer de plantilla per al vostre bloc.
cs: Při načítání souboru šablony pro váš blog se něco pokazilo.
da: Noget gik galt under indlæsningen af skabelonfilen til din blog.
de: Beim Laden der Vorlagendatei für Ihren Blog ist ein Fehler aufgetreten.
el: Κάτι πήγε στραβά κατά τη φόρτωση του αρχείου προτύπου για το ιστολόγιό σας.
eo: Io misfunkciis dum ŝarĝo de ŝablondosiero por via blogo.
es_ar: Algo ha ido mal al cargar el archivo de plantilla de su blog.
et: Teie blogi mallifaili laadimisel läks midagi valesti.
eu: Arazoren bat izan da zure blogerako txantiloi-fitxategia kargatzean.
fi: Jotain meni pieleen blogisi mallitiedoston lataamisen aikana.
he: אירעה בעיה בזמן טעינת קובץ תבנית עבור הבלוג.
hi: अपने ब्लॉग के लिए टेम्पलेट फ़ाइल लोड करते समय कुछ गलत हो गया.
hr: Nešto nije u redu prilikom učitavanja datoteke predloška za vaš blog.
id: Terjadi kesalahan saat memuat file template untuk blog Anda.
it: Qualcosa è andato storto durante il caricamento del file del modello per il vostro blog.
ja: あなたのブログのテンプレートファイルを読み込む際に何か問題が発生しました。
lt: Įkeliant jūsų tinklaraščio šablono failą kažkas nutiko ne taip.
lv: Ielādējot jūsu emuāra veidnes failu, radās problēma.
nl: Er is iets misgegaan tijdens het laden van het sjabloonbestand voor uw blog.
no: Noe gikk galt under innlasting av malfilen for bloggen din.
oc: Quicòm s'es marrit al moment del cargament del fichièr de modèl per vòstre blòg.
pl: Coś poszło nie tak podczas ładowania pliku szablonu dla twojego bloga.
pt_br: Algo correu mal ao carregar o ficheiro do modelo do seu blogue.
ro: Ceva nu a mers bine la încărcarea fișierului șablon pentru blogul dumneavoastră.
ru: Что-то пошло не так при загрузке файла шаблона для вашего блога.
sk: Pri načítavaní súboru šablóny pre váš blog sa vyskytla chyba.
sl: Med nalaganjem datoteke predloge za vaš spletni dnevnik je šlo nekaj narobe.
sr: Нешто је пошло наопако приликом учитавања датотеке предлошка за ваш блог.
sv: Något gick fel när du laddade mallfilen för din blogg.
te: మీ బ్లాగు కోసం టెంట్మెంట్ను లోడ్ చేయుటలో ఏదో తప్పు పోయింది.
th: เกิดข้อผิดพลาดขณะโหลดไฟล์เทมเพลตสำหรับบล็อกของคุณ
tr: Blogunuz için şablon dosyası yüklenirken bir şeyler ters gitti.
uk: Щось пішло не так під час завантаження файлу шаблону для вашого блогу.
vi: Đã xảy ra lỗi trong quá trình tải tệp mẫu cho blog của bạn.

source: PHP version is %s (%s or earlier needed).
ar: إصدار PHP هو %s (%s أو قبل ذلك).
bg: Версията на PHP е %s (%s или по-ранна).
bn: PHP সংস্করণ হল %s (%s বা পূর্বের প্রয়োজন)।
ca: La versió de PHP és %s (necessita%s o anterior).
cs: Verze PHP je %s (%s nebo dříve potřeba).
da: PHP version er %s (%s eller tidligere nødvendig).
de: PHP Version ist %s (%s oder höher erforderlich).
el: Η PHP έκδοση είναι %s (%s ή παλαιότερη απαιτείται).
eo: PHP-versio estas %s (%s aŭ pli frue necesas).
es_ar: La versión de PHP es %s ( se necesita%s o anterior).
et: PHP versioon on %s (%s või varasem on vajalik).
eu: PHP bertsioa %s da (%s edo lehenagokoa behar da).
fi: PHP-versiosi on %s (tarvitaan %s tai uudempi).
he: גרסת PHP היא %s (%s או מוקדם יותר).
hi: PHP संस्करण %s है (%s या पहले का संस्करण आवश्यक है).
hr: PHP verzija je %s (%s ili potrebna starija).
id: Versi PHP adalah %s (%s atau yang lebih lama diperlukan).
it: La versione PHP è %s (è necessaria%s o precedente).
ja: PHPのバージョンは %s (%s 以前が必要) です。
lt: PHP versija yra %s (%s arba ankstesnė).
lv: PHP versija ir %s (vajadzīga%s vai vecāka versija).
nl: PHP versie is %s (%s of eerder nodig).
no: PHP-versjonen er %s (%s eller tidligere nødvendig).
oc: La version PHP es %s (%s o mai anciana necessària).
pl: Wersja PHP to %s (%s lub wcześniej).
pt_br: PHP versão é %s (%s ou mais cedo).
ro: Versiunea PHP este %s (%s sau mai vechi).
ru: Версия PHP %s (%s или более ранний).
sk: Verzia PHP je %s (potrebná je%s alebo staršia).
sl: Različica PHP je %s (potrebna je%s ali starejša).
sr: ПХП верзија је %s (%s или раније потребан).
sv: PHP-versionen är %s (%s eller tidigare behövs).
te: PHP వెర్షన్ %s (%s లేదా ముందుగా అవసరమైంది).
th: เวอร์ชัน PHP คือ %s (จำเป็นต้องใช้เวอร์ชัน%s หรือเวอร์ชันก่อนหน้า)
tr: PHP sürümü %s (%s veya öncesi gereklidir).
uk: Версія PHP: %s (потрібна версія%s або більш рання).
vi: Phiên bản PHP là %s (cần phiên bản%s hoặc các phiên bản trước đó).

source: Multibyte string module (mbstring) is not available.
ar: وحدة سلسلة متعددة البايت (mbstring) غير متوفرة.
bg: Модулът за многобайтови низове (mbstring) не е наличен.
bn: মাল্টিবাইট স্ট্রিং মডিউল (mbstring) বিদ্যমান নয়.
ca: El mòdul de serie Multibyte (mbstring) no està disponible.
cs: Multibyte string modul (mbstring) není dostupný!
da: Multibyte string modul (mbstring) er ikke tilgængelig.
de: Multibyte string module (mbstring) ist nicht verfügbar.
el: Multibyte string module (mbstring) δεν είναι διαθέσιμο.
eo: Plurbajta ĉenmodulo (mbstring) ne haveblas.
es_ar: El soporte de multibyte (mbstring) no está disponible.
et: Multibyte string moodul (mbstring) ei ole saadaval.
eu: Byte anitzeko kate-modulua (mbstring) ez dago erabilgarri.
fi: Monitavumerkkijonomoduulia (mbstring) ei löydy.
he: מודול מחרוזת מרובה בתים (mbstring) אינו זמין.
hi: बहुबाइट स्ट्रिंग मॉड्यूल (एमबीस्ट्रिंग) उपलब्ध नहीं है.
hr: Modul višebajtnog niza (mbstring) nije dostupan.
id: Modul string multibyte (mbstring) tidak tersedia.
it: Modulo stringhe multibyte (mbstring) non disponibile.
ja: マルチバイト文字列モジュール（mbstring）が利用可能ではありません。
lt: Nėra Multibyte string modulio (mbstring).
lv: Daudzbaitu virknes modulis (mbstring) nav pieejams.
nl: Multibyte stringmodule (mbstring) is niet beschikbaar.
no: Multibyte-strengmodulen (mbstring) er ikke tilgjengelig.
oc: Lo modul de cadena multioctet (mbstring) es pas disponible.
pl: Moduł mbstring jest niedostępny.
pt_br: O suporte das seqüências multibytes (mbstring) não está disponível.
ro: Modulul multi-byte (mbstring) nu este disponibil.
ru: Поддержка многобайтовый строк (mbstring) не доступна.
sk: Modul viacbajtového reťazca (mbstring) nie je dostupný.
sl: Večbajtni nizovni modul (mbstring) ni na voljo.
sr: Le support des chaînes multi-octets (mbstring) n'est pas disponible.
sv: Multibyte strängmodul (mbstring) är inte tillgänglig.
te: మల్టీబైట్ స్ట్రింగ్ మాడ్యూల్ (mbstring) అందుబాటు లేదు.
th: โมดูลสตริงหลายไบต์ (mbstring) ไม่พร้อมใช้งาน
tr: Çok baytlı dize modülü (mbstring) mevcut değil.
uk: Модуль багатобайтових рядків (mbstring) недоступний.
vi: Module chuỗi đa byte (mbstring) không có sẵn.

source: Output control functions are not available.
ar: وظائف مراقبة النواتج غير متوفرة.
bg: Функциите за управление на изхода не са налични.
bn: আউটপুট কন্ট্রোল ফাংশন বিদ্যমান নেই.
ca: Les funcions de control de sortides no estan disponibles.
cs: Fukce pro kontrolu výstupu nejsou dostupné!. (Output control functions)
da: Output kontrol funktioner er ikke tilgængelige.
de: Output control functions sind nicht verfügbar.
el: Οι λειτουργίες ελέγχου εξόδου δεν είναι διαθέσιμες.
eo: Eligo-kontrolfunkcioj ne estas disponeblaj.
es_ar: Las funciones de control de salida no están disponibles.
et: Väljundi juhtimise funktsioonid ei ole saadaval.
eu: Irteera kontrolatzeko funtzioak ez daude erabilgarri.
fi: PHP-tulostuksenhallintafunktioita ei löydy.
he: פונקציות בקרת פלט אינן זמינות.
hi: आउटपुट नियंत्रण कार्य उपलब्ध नहीं है.
hr: Funkcije kontrole izlaza nisu dostupne.
id: Fungsi kontrol output tidak tersedia.
it: Le funzioni per il controllo dell'output non sono disponibili.
ja: 出力制御（output control）関数が利用可能ではありません。
lt: Nėra Output control funkcijų.
lv: Izvades vadības funkcijas nav pieejamas.
nl: Functies voor uitgangsregeling zijn niet beschikbaar.
no: Utgangskontrollfunksjoner er ikke tilgjengelige.
oc: Las foncions de contraròtle de sortida son pas disponiblas.
pl: Funkcje kontroli wyjścia są niedostępne.
pt_br: As funções de control de saída não estão disponíveis.
ro: Funcțiile de control al ieșirilor nu sunt disponibile.
ru: Функции контроля буферизацией вывода не доступны.
sk: Funkcie ovládania výstupu nie sú dostupné.
sl: Funkcije nadzora izhoda niso na voljo.
sr: Les fonctions de bufferisation de sortie ne sont pas disponibles.
sv: Det finns inga funktioner för utmatningskontroll.
te: అవుట్పుట్ నియంత్రణ పనులు అందుబాటలో లేదు.
th: ฟังก์ชันการควบคุมเอาต์พุตไม่สามารถใช้งานได้
tr: Çıkış kontrol fonksiyonları mevcut değildir.
uk: Функції керування виходом недоступні.
vi: Các chức năng điều khiển đầu ra không khả dụng.

source: SimpleXML module is not available.
ar: وحدة SimpleXML غير متوفرة.
bg: Модулът SimpleXML не е наличен.
bn: SimpleXML মডিউল পাওয়া যাচ্ছে না.
ca: El mòdul SimpleXML no està disponible.
cs: SimpleXML modul není dostupný!.
da: SimpleXML modul er ikke tilgængeligt.
de: SimpleXML-Module ist nicht verfügbar.
el: Το SimpleXML module δεν είναι διαθέσιμο.
eo: SimpleXML-modulo ne haveblas.
es_ar: El módulo SimpleXML no está disponible.
et: SimpleXML moodul ei ole saadaval.
eu: SimpleXML modulua ez dago erabilgarri.
fi: SimpleXML-moduulia ei löydy.
he: מודול SimpleXML אינו זמין.
hi: सिम्प्लिएक्सएमएल मॉड्यूल उपलब्ध नहीं है.
hr: SimpleXML modul nije dostupan.
id: Modul SimpleXML tidak tersedia.
it: Modulo SimpleXML non disponibile.
ja: SimpleXML モジュールが利用可能ではありません。
lt: Nėra SimpleXML modulio.
lv: SimpleXML modulis nav pieejams.
nl: De module SimpleXML is niet beschikbaar.
no: SimpleXML-modulen er ikke tilgjengelig.
oc: Lo modul SimpleXML es pas disponible.
pl: Moduł SimpleXML jest niedostępny.
pt_br: O módulo SimpleXML não está disponível.
ro: Modulul SimpleXML nu este disponibil.
ru: Модуль SimpleXML не доступен.
sk: Modul SimpleXML nie je k dispozícii.
sl: Modul SimpleXML ni na voljo.
sr: Le module SimpleXML n'est pas disponible.
sv: SimpleXML-modulen är inte tillgänglig.
te: సిమప్లెక్స్ మాడ్యూల్ అందుబాటుంది.
th: โมดูล SimpleXML ไม่พร้อมใช้งาน
tr: SimpleXML modülü mevcut değil.
uk: Модуль SimpleXML недоступний.
vi: Module SimpleXML không có sẵn.

source: DOM XML module is not available.
ar: وحدة DOM XML غير متاحة.
bg: Модулът DOM XML не е наличен.
bn: DOM XML মডিউল পাওয়া যাচ্ছে না.
ca: El mòdul DOM XML no està disponible.
cs: DOM XML modul není dostupný!
da: DOM XML modul er ikke tilgængeligt.
de: DOM/XML-Module ist nicht verfügbar.
el: Το άρθρωμα XML DOM δεν είναι διαθέσιμο.
eo: DOM XML-modulo ne haveblas.
es_ar: El módulo DOM XML no está disponible.
et: DOM XML moodul ei ole saadaval.
eu: DOM XML modulua ez dago erabilgarri.
fi: DOM XML -moduulia ei löydy.
he: מודול XML של DOM אינו זמין.
hi: DOM XML मॉड्यूल उपलब्ध नहीं है.
hr: DOM XML modul nije dostupan.
id: Modul DOM XML tidak tersedia.
it: Modulo DOM XML non disponibile.
ja: DOM XML モジュールが利用可能ではありません。
lt: Nėra DOM XML modulio.
lv: DOM XML modulis nav pieejams.
nl: DOM XML-module is niet beschikbaar.
no: DOM XML-modulen er ikke tilgjengelig.
oc: Lo modul DOM XML es pas disponible.
pl: Moduł DOM XML jest niedostępny.
pt_br: O módulo DOM XML não está disponível.
ro: Modulul DOM XML nu este disponibil.
ru: Модуль DOM XML не доступен.
sk: Modul DOM XML nie je dostupný.
sl: Modul DOM XML ni na voljo.
sr: Le module DOM XML n'est pas disponible.
sv: DOM XML-modul är inte tillgänglig.
te: DOM XML మాడ్యూల్ అందుబాటలేదు.
th: โมดูล DOM XML ไม่พร้อมใช้งาน
tr: DOM XML modülü mevcut değil.
uk: Модуль DOM XML недоступний.
vi: Module DOM XML không có sẵn.

source: PCRE engine does not support UTF-8 strings.
ar: محرك PCRE لا يدعم سلاسل UTF-8.
bg: Двигателят на PCRE не поддържа низове UTF-8.
bn: PCRE ইঞ্জিন UTF-8 স্ট্রিংকে সমর্থন করে না.
ca: El motor PCRE no suporta sèries UTF-8.
cs: PCRE engine nepodporuje řetězce UTF-8.
da: PCRE engine understøtter ikke UTF-8 strings.
de: PCRE-Engine unterstützt keine UTF-8 Zeichenketten.
el: Ο κινητήρας PCRE δεν υποστηρίζει συμβολοσειρές UTF-8.
eo: PCRE-motoro ne subtenas UTF-8-ŝnurojn.
es_ar: El motor de expresiones racionales PCRE no gestiona las cadenas UTF-8.
et: PCRE mootor ei toeta UTF-8 stringid.
eu: PCRE motorrak ez ditu UTF-8 kateak onartzen.
fi: PCRE-moottori ei hyväksy UTF-8-merkkijonoja.
he: מנוע PCRE אינו תומך במחרוזות UTF-8.
hi: पीसीआरई इंजन UTF-8 स्ट्रिंग का समर्थन नहीं करता है.
hr: PCRE motor ne podržava UTF-8 nizove.
id: Mesin PCRE tidak mendukung string UTF-8.
it: Il motore PCRE non supporta le stringhe UTF-8.
ja: PCRE エンジンが UTF-8 文字列をサポートしません。
lt: PCRE valdiklis nepalaiko UTF-8 stringų.
lv: PCRE dzinējs neatbalsta UTF-8 virknes.
nl: PCRE ondersteunt geen UTF-8 tekenreeksen.
no: PCRE-motoren støtter ikke UTF-8-strenger.
oc: Lo motor PCRE pren pas en carga las cadenas UTF-8.
pl: Silnik PCRE nie obsługuje kodowania UTF-8.
pt_br: O mecanismo de expressões racionais PCRE não gerencia as seqüências UTF-8.
ro: Motorul PCRE nu suportă șiruri UTF-8.
ru: Функции для работы с регулярными выражениями PCRE не поддерживают кодировку UTF-8.
sk: PCRE engine nepodporuje reťazce UTF-8.
sl: Mehanizem PCRE ne podpira nizov UTF-8.
sr: Le moteur d'expressions rationnelles PCRE ne gère pas les chaînes UTF-8.
sv: PCRE-motorn stöder inte UTF-8-strängar.
te: PCRE ఇంజిన్ UTF-8 స్ట్రాన్స్ను మద్దతిస్తుంది.
th: เครื่องยนต์ PCRE ไม่รองรับสตริง UTF-8
tr: PCRE motoru UTF-8 dizelerini desteklemez.
uk: Рушій PCRE не підтримує рядки UTF-8.
vi: Bộ máy PCRE không hỗ trợ chuỗi UTF-8.

source: SPL module is not available.
ar: وحدة SPL غير متوفرة.
bg: SPL модулът не е наличен.
bn: SPL মডিউল পাওয়া যাচ্ছে না.
ca: El mòdul SPL no està disponible.
cs: SPL modul není dostupný!.
da: SPL modul er ikke tilgængelig.
de: SPL-Module ist nicht verfügbar.
el: Η μονάδα SPL δεν είναι διαθέσιμη.
eo: SPL-modulo ne haveblas.
es_ar: El módulo SPL no está disponible.
et: SPL-moodul ei ole saadaval.
eu: SPL modulua ez dago erabilgarri.
fi: SPL-moduulia ei löydy.
he: מודול SPL אינו זמין.
hi: एसपीएल मॉड्यूल उपलब्ध नहीं है.
hr: SPL modul nije dostupan.
id: Modul SPL tidak tersedia.
it: Modulo SPL non disponibile.
ja: SPL (Standard PHP Library) モジュールが利用可能ではありません。
lt: Nėra SPL modulio.
lv: SPL modulis nav pieejams.
nl: SPL-module is niet beschikbaar.
no: SPL-modulen er ikke tilgjengelig.
oc: Lo modul SPL es pas disponible.
pl: Biblioteka standardowa SPL jest niedostępna.
pt_br: O módulo SPL não está disponível.
ro: Modulul SPL nu este disponibil.
ru: Модуль SPL не доступен.
sk: Modul SPL nie je k dispozícii.
sl: Modul SPL ni na voljo.
sr: Le module SPL n'est pas disponible.
sv: SPL-modulen är inte tillgänglig.
te: SPL మాడ్యూల్ అందుబాటలేదు.
th: โมดูล SPL ไม่มีให้บริการ
tr: SPL modülü mevcut değildir.
uk: Модуль SPL недоступний.
vi: Module SPL không khả dụng.

source: MySQL version is %1$s (%2$s or earlier needed).
ar: إصدار MySQL هو %1$s (%2$s أو سابقاً).
bg: Версията на MySQL е %1$s (%2$s или по-ранна).
bn: MySQL সংস্করণ হল %1$s (%2$s বা পূর্বের প্রয়োজন)।
ca: La versió de MySQL és %1$s (necessita%2$s o anterior).
cs: Verze MySQL je %1$s (%2$s nebo starší).
da: MySQL-versionen er %1$s (%2$s eller tidligere er nødvendig).
de: Die MySQL-Version ist %1$s (%2$s oder früher benötigt).
el: Η έκδοση της MySQL είναι %1$s (%2$s ή παλαιότερη απαιτείται).
eo: MySQL-versio estas %1$s (%2$s aŭ pli frue necesas).
es_ar: La versión de MySQL es %1$s ( se necesita%2$s o anterior).
et: MySQLi versioon on %1$s (%2$s või varasem on vajalik).
eu: MySQL bertsioa %1$s da (%2$s edo lehenagokoa behar da).
fi: MySQL-versio on %1$s (%2$s tai aikaisempi tarvitaan).
he: גרסת MySQL היא %1$s (%2$s או מוקדם יותר).
hi: MySQL संस्करण %1$s है (%2$s या पहले का संस्करण आवश्यक है).
hr: MySQL verzija je %1$s (%2$s ili potrebna starija).
id: Versi MySQL adalah %1$s (%2$s atau yang lebih lama jika diperlukan).
it: La versione di MySQL è %1$s (è necessario%2$s o precedente).
ja: MySQL のバージョンは %1$s (%2$s 以前が必要)。
lt: MySQL versija yra %1$s (%2$s arba ankstesnė).
lv: MySQL versija ir %1$s (vajadzīga%2$s vai vecāka versija).
nl: MySQL versie is %1$s (%2$s of eerder nodig).
no: MySQL-versjonen er %1$s (%2$s eller tidligere nødvendig).
oc: La version MySQL es %1$s (%2$s o mai anciana necessària).
pl: Wersja MySQL to %1$s (wymagana wersja%2$s lub wcześniejsza).
pt_br: A versão do MySQL é %1$s (é necessário%2$s ou anterior).
ro: Versiunea MySQL este %1$s (%2$s sau o versiune anterioară este necesară).
ru: Версия MySQL - %1$s (требуется%2$s или более ранняя).
sk: Verzia MySQL je %1$s (potrebná je%2$s alebo staršia).
sl: Različica MySQL je %1$s (potrebna je%2$s ali starejša).
sr: MySQL верзија је %1$s (%2$s или раније потребан).
sv: MySQL-versionen är %1$s (%2$s eller tidigare krävs).
te: MySQL వెర్షన్ %1$s (%2$s లేదా ముందుగా అవసరమైంది).
th: เวอร์ชันของ MySQL คือ %1$s (จำเป็นต้องใช้เวอร์ชัน%2$s หรือเวอร์ชันที่ใหม่กว่า)
tr: MySQL sürümü %1$s 'dur (%2$s veya öncesi gereklidir).
uk: Версія MySQL: %1$s (потрібна версія%2$s або більш рання).
vi: Phiên bản MySQL là %1$s (cần phiên bản%2$s hoặc các phiên bản trước đó).

source: MySQL InnoDB engine is not available.
ar: محرك MySQL InnoDB غير متوفر.
bg: Не е наличен двигател MySQL InnoDB.
bn: মাইএসকিউএল ইননোডিবি ইঞ্জিন বিদ্যমান নেই.
ca: El motor MySQL InnoDB no està disponible.
cs: MySQL InnoDB engine není dostupný!.
da: MySQL InnoDB engine er ikke tilgængelig.
de: MySQL-InnoDB-Engine ist nicht verfügbar.
el: Η μηχανή MySQL InnoDB δεν είναι διαθέσιμη.
eo: MySQL InnoDB-motoro ne haveblas.
es_ar: El sistema de almacenaje InnoDB de MySQL no está disponible.
et: MySQL InnoDB mootor ei ole saadaval.
eu: MySQL InnoDB motorra ez dago erabilgarri.
fi: MySQL InnoDB-tallennusmoottoria ei löydy.
he: מנוע MySQL החדשני אינו זמין.
hi: MySQL BIBDB इंजन उपलब्ध नहीं है.
hr: MySQL InnoDB mehanizam nije dostupan.
id: Mesin MySQL InnoDB tidak tersedia.
it: Il motore InnoDB di MySQL non è disponibile.
ja: MySQL InnoDB エンジンが利用可能ではありません。
lt: Nėra MySQL InnoDB engine.
lv: MySQL InnoDB dzinējs nav pieejams.
nl: MySQL InnoDB engine is niet beschikbaar.
no: MySQL InnoDB-motoren er ikke tilgjengelig.
oc: Lo motor MySQL InnoDB es pas disponible.
pl: Silnik bazy danych InnoDB dla MySQL jest niedostępny.
pt_br: O gerenciador de armazenamento InnoDB de MySQL não está disponível.
ro: Motorul MySQL InnoDB nu este disponibil.
ru: Система хранения данных InnoDB для MySQL не доступна.
sk: MySQL InnoDB engine nie je dostupný.
sl: Mehanizem MySQL InnoDB ni na voljo.
sr: Le gestionnaire de stockage InnoDB de MySQL n'est pas disponible.
sv: MySQL InnoDB motor är inte tillgänglig.
te: MySQL InnoDB ఇంజిన్ అందుబాటలో లేదు.
th: ไม่พบเอนจิน MySQL InnoDB
tr: MySQL InnoDB motoru mevcut değil.
uk: Движок MySQL InnoDB недоступний.
vi: Cơ chế InnoDB của MySQL không khả dụng.

source: PostgreSQL version is %s (%s or earlier needed).
ar: إصدار PostgreSQL هو %s (%s أو سابقاً).
bg: Версията на PostgreSQL е %s (%s или по-ранна).
bn: PostgreSQL সংস্করণ হল %s (%s বা পূর্বের প্রয়োজন)।
ca: La versió de PostgreSQL és %s (necessita%s o anterior).
cs: Verze PostgreSQL je %s (%s nebo starší).
da: PostgreSQL-versionen er %s (%s eller tidligere er nødvendig).
de: PostgreSQL Version ist %s (%s oder früher benötigt).
el: Η έκδοση της PostgreSQL είναι %s (%s ή παλαιότερη απαιτείται).
eo: PostgreSQL-versio estas %s (%s aŭ pli frue necesas).
es_ar: La versión de PostgreSQL es %s ( se necesita%s o anterior).
et: PostgreSQLi versioon on %s (%s või varasem on vajalik).
eu: PostgreSQL bertsioa %s da (%s edo lehenagokoa behar da).
fi: PostgreSQL-versio on %s (%s tai aikaisempi tarvitaan).
he: גרסת PostgreSQL היא %s (%s או מוקדם יותר).
hi: PostgreSQL संस्करण %s है (%s या पहले का संस्करण आवश्यक है).
hr: PostgreSQL verzija je %s (%s ili potrebna starija).
id: Versi PostgreSQL adalah %s (%s atau yang lebih lama jika diperlukan).
it: La versione di PostgreSQL è %s (è necessario%s o precedente).
ja: PostgreSQL のバージョンは %s (%s 以前が必要)。
lt: "PostgreSQL" versija yra %s (%s arba ankstesnė).
lv: PostgreSQL versija ir %s (vajadzīga%s vai vecāka versija).
nl: PostgreSQL versie is %s (%s of eerder nodig).
no: PostgreSQL-versjonen er %s (%s eller tidligere nødvendig).
oc: La version PostgreSQL es %s (%s o mai anciana necessària).
pl: Wersja PostgreSQL to %s (wymagana wersja%s lub wcześniejsza).
pt_br: A versão do PostgreSQL é %s (é necessário%s ou anterior).
ro: Versiunea PostgreSQL este %s (%s sau o versiune anterioară este necesară).
ru: Версия PostgreSQL - %s (требуется%s или более ранняя).
sk: Verzia PostgreSQL je %s (potrebná je%s alebo staršia).
sl: Različica PostgreSQL je %s (potrebna je%s ali starejša).
sr: PostgreSQL верзија је %s (%s или раније потребан).
sv: PostgreSQL-versionen är %s (%s eller tidigare behövs).
te: PostgreSQL వెర్షన్ %s (%s లేదా ముందుగా అవసరమైంది).
th: PostgreSQL เวอร์ชันคือ %s (จำเป็นต้องใช้เวอร์ชัน%s หรือใหม่กว่า)
tr: PostgreSQL sürümü %s 'dur (%s veya öncesi gereklidir).
uk: Версія PostgreSQL: %s (потрібна версія%s або більш рання).
vi: Phiên bản PostgreSQL là %s (cần phiên bản%s hoặc các phiên bản trước đó).

source: No log message
ar: لا توجد رسالة تسجيل
bg: Няма съобщение в дневника
bn: কোনো লগ-বার্তা নেই
ca: Cap missatge de registre
cs: Žádná log zpráva
da: Ingen logbesked
de: Keine Lognachricht vorhanden
el: Κανένα μήνυμα καταγραφής
eo: Neniu protokolo-mesaĝo
es_ar: No hay mensaje de registro
et: Logi sõnum puudub
eu: Ez dago erregistro-mezurik
fi: Lokissa ei viestejä
he: אין הודעת יומן
hi: कोई लॉग संदेश नहीं
hr: Nema zapisničke poruke
id: Tidak ada pesan log
it: Nessun messaggio di log
ja: ログメッセージがありません
lt: Nėra registro žinutės
lv: Nav žurnāla ziņojuma
nl: Geen logbericht
no: Ingen loggmelding
oc: Pas de messatge de jornal
pl: Nie ma wpisu w logu
pt_br: Nenhuma mensagem de log
ro: Niciun mesaj de jurnal
ru: В журналенет сообщений
sk: Žiadna správa denníka
sl: Ni sporočila dnevnika
sr: Pas de logs
sv: Inget loggmeddelande
te: లాగ్ సందేశం లేదు
th: ไม่มีข้อความบันทึก
tr: Günlük mesajı yok
uk: Немає повідомлення в журналі
vi: Không có thông báo nhật ký

source: No blog defined.
ar: لم يتم تعريف المدونة.
bg: Не е дефиниран блог.
bn: কোন ব্লগ সংজ্ঞায়িত হয়নি.
ca: Cap blog definit.
cs: Žádný blog není definován
da: Ingen blog defineret.
de: Blog nicht definiert
el: Δεν ορίστηκε ιστολόγιο.
eo: Neniu blogo difinita.
es_ar: No hay blog definido.
et: Blogi ei ole määratletud.
eu: Ez dago blogik definitu.
fi: Ei määriteltyä blogia.
he: לא הוגדר בלוג.
hi: कोई ब्लॉग परिभाषित नहीं है.
hr: Nema definiranog bloga.
id: Tidak ada blog yang didefinisikan.
it: Nessun blog specificato.
ja: ブログが定義されていません。
lt: Nenurodytas joks blogas
lv: Nav definēts neviens emuārs.
nl: Geen blog gedefinieerd.
no: Ingen blogg definert.
oc: Cap de blòg definit.
pl: Nie zdefiniowano bloga.
pt_br: Nenhum blog definido.
ro: Nici un blog definit.
ru: Блог не задан.
sk: Nie je definovaný žiadny blog.
sl: Brez definiranega bloga.
sr: Aucun blog défini.
sv: Ingen blogg angiven.
te: బ్లాగుని నిర్వచించలేదు.
th: ยังไม่ได้กำหนดบล็อก
tr: Tanımlı blog yok.
uk: Блог не визначено.
vi: Không có blog nào được định nghĩa.
