Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Language zip file:
ar: ملف zip اللغة:
bg: Езиков zip файл:
bn: ভাষার zip ফাইল:
ca: Fitxer zip d'idioma:
cs: ZIP balíček:
da: Sprog zip fil:
de: ZIP-Archiv für die Sprache:
el: Αρχείο zip γλώσσας:
eo: Lingva zip-dosiero:
es_ar: Archivo zip de idioma:
et: Keele zip-fail:
eu: Hizkuntza zip fitxategia:
fi: Kielen zip-tiedosto:
he: קובץ zip של שפה:
hi: भाषा ज़िप फ़ाइल:
hr: Jezična zip datoteka:
id: File zip bahasa:
it: File zip della lingua:
ja: 言語のzipファイル：
lt: Kalbos zip failas:
lv: Valodas zip fails:
nl: Taal zip-bestand:
no: Zip-fil for språk:
oc: Fichièr zip de lenga:
pl: Plik językowy (zip):
pt_br: Arquivo zip de Idioma:
ro: Fişier zip lingvistic:
ru: zip файлы:
sk: Jazykový súbor zip:
sl: Jezikovna zip datoteka:
sr: Fichier zip de la langue :
sv: Språk zip-fil:
te: భాషా జిప్ ఫైలు:
th: ไฟล์ซิปภาษา:
tr: Dil zip dosyası:
uk: Мовний zip-файл:
vi: Tệp ZIP ngôn ngữ:

source: Upload language
ar: رفع اللغة
bg: Качване на език
bn: ভাষা আপলোড
ca: Carrega l'idioma
cs: Nahrát jazyk
da: Opload sprog
de: Sprache hochladen
el: Μεταφόρτωση γλώσσας
eo: Alŝutu lingvon
es_ar: Subir idioma
et: Keele üleslaadimine
eu: Kargatu hizkuntza
fi: Lataa kieli palvelimelle
he: שפת הטעינה
hi: भाषा अपलोड करें
hr: Jezik prijenosa
id: Bahasa unggahan
it: Carica lingua
ja: 言語をアップロード
lt: Įkelti kalbą
lv: Augšupielādēt valodu
nl: Taal uploaden
no: Last opp språk
oc: Enviar la lenga
pl: Wyślij język
pt_br: Carregar idioma
ro: Încarcă limba
ru: Загрузить языковые файлы
sk: Jazyk nahrávania
sl: Jezik nalaganja
sr: Déposer la langue
sv: Ladda upp språk
te: అప్లోడ్ భాష
th: อัปโหลดภาษา
tr: Dil yükle
uk: Мова завантаження
vi: Tải lên ngôn ngữ

source: Invalid language zip file.
ar: ملف مضغوط اللغة غير صالح.
bg: Невалиден езиков zip файл.
bn: অবৈধ ভাষার zip ফাইল।
ca: Fitxer zip d'idioma no vàlid.
cs: Nevalidní zip soubor jazyka.
da: Ugyldig zip-sprogfil.
de: Ungültige Sprachdatei.
el: Μη έγκυρο αρχείο zip γλώσσας.
eo: Nevalida lingva zip-dosiero.
es_ar: Archivo de idioma zip invalido.
et: Vale keele zip-fail.
eu: Hizkuntza zip fitxategi baliogabea.
fi: Virheellinen kielen zip-tiedosto.
he: קובץ zip לא חוקי של שפה.
hi: अवैध भाषा ज़िप फ़ाइल.
hr: Zip datoteka nevažećeg jezika.
id: File zip bahasa tidak valid.
it: File zip della lingua non valido.
ja: 無効な言語zipファイルです。
lt: Netinkamas kalbos zip failas
lv: Nederīgs valodas zip fails.
nl: Ongeldig taal zip-bestand.
no: Ugyldig språk zip-fil.
oc: Archiu de lenga invalid.
pl: Niepoprawny plik językowy w formacie zip
pt_br: Arquivo zip de idioma inválido.
ro: Fișier zip de limbă nevalid.
ru: Неверный zip файл языкового пакета.
sk: Neplatný jazykový súbor zip.
sl: Neveljavna jezikovna zip datoteka.
sr: Fichier zip de langue invalide.
sv: Ogiltig zip-fil för språket.
te: చెల్లని భాష జిప్ ఫైలు.
th: ไฟล์ซิปภาษาไม่ถูกต้อง
tr: Geçersiz dil zip dosyası.
uk: Неправильна мова архіву.
vi: Tệp ZIP ngôn ngữ không hợp lệ.

source: The zip file does not appear to be a valid Dotclear language pack.
ar: لا يبدو أن ملف zip حزمة لغة دوتمسح صالحة.
bg: Изглежда, че файлът zip не е валиден езиков пакет на Dotclear.
bn: Zip ফাইলটি বৈধ ডটক্লিয়ার ল্যাঙ্গুয়েজ প্যাক বলে মনে হচ্ছে না।
ca: Sembla que el fitxer zip no és un paquet d'idioma Dotclear vàlid.
cs: Zdá se, že zip soubor není validním jazykovým balíčkem Dotclearu.
da: Zip-filen ser ikke ud til at være en gyldig Dotclear sprogpakke.
de: Das ZIP-Archiv sieht nicht aus wie ein gültiges Dotclear-Sprachpaket.
el: Το αρχείο zip δεν φαίνεται να είναι έγκυρο πακέτο γλώσσας Dotclear
eo: La zip-dosiero ŝajnas ne esti valida lingvopako de Dotclear.
es_ar: El archivo zip no parece ser un paquete de idioma valido para Dotclear.
et: Zip-fail ei tundu olevat kehtiv Dotcleari keelepakett.
eu: Zip fitxategia ez dirudi Dotclear hizkuntza-pakete baliozkoa denik.
fi: Zip-tiedosto ei liene kelvollinen Dotclear-kielitiedosto.
he: לא נראה שקובץ ה-zip אינו חבילת שפה חוקית של Dotclear.
hi: ज़िप फ़ाइल एक वैध डैटक्लियर भाषा पैक नहीं प्रतीत होता है.
hr: Čini se da zip datoteka nije važeći jezični paket Dotclear.
id: File zip tersebut tampaknya bukan merupakan paket bahasa Dotclear yang valid.
it: Il file zip non è un pacchetto di lingua Dotclear valido.
ja: zipファイルは正当なDotclear言語パックではないようです。
lt: Šis zip failas netinka kaip Dotclear kalbų paketas.
lv: Šķiet, ka ZIP fails nav derīga Dotclear valodas pakotne.
nl: Het zip-bestand lijkt geen geldig Dotclear taalpakket te zijn.
no: Zip-filen ser ikke ut til å være en gyldig Dotclear-språkpakke.
oc: Lo fichièr zip sembla pas èsser un paquet de lenga valid per Dotclear.
pl: Ten plik zip nie wydaje się być poprawnym tłumaczeniem Dotclear.
pt_br: O arquivo zip não parece ser um pacote de linguagem de Dotclear válido.
ro: Fişierul zip nu pare a fi un pachet de limbă Dotclear valid.
ru: Файл zip не является действительным языковым пакетом Dotclear.
sk: Zdá sa, že súbor zip nie je platným jazykovým balíkom Dotclear.
sl: Zdi se, da datoteka zip ni veljaven jezikovni paket Dotclear.
sr: Le fichier zip ne semble pas être un fichier valide de langue Dotclear.
sv: zip-filen verkar inte vara ett giltigt Dotclear språkpaket.
te: జిప్ ఫైలు సరైన Dotclear భాషా ప్యాక్ గా కనిపించదు.
th: ไฟล์ zip ไม่ปรากฏว่าเป็นแพ็กเกจภาษา Dotclear ที่ถูกต้อง
tr: Zip dosyası geçerli bir Dotclear dil paketi gibi görünmüyor.
uk: Здається, що цей zip-файл не є дійсним мовним пакетом Dotclear.
vi: Tệp ZIP dường như không phải là gói ngôn ngữ Dotclear hợp lệ.

source: An error occurred during language upgrade.
ar: حدث خطأ أثناء ترقية اللغة.
bg: По време на обновяването на езика е възникнала грешка.
bn: ভাষা আপগ্রেড করার সময় এরর দেখা দিয়েছে।
ca: S'ha produït un error durant l'actualització d'idioma.
cs: Během aktualizace jazyka nastala chyba.
da: Der opstod en fejl under sprogopgraderingen.
de: Es ist ein Fehler aufgetreten, während die Sprache aktualisiert wurde.
el: Παρουσιάστηκε σφάλμα κατά την αναβάθμιση γλώσσας.
eo: Okazis eraro dum lingvoĝisdatigo.
es_ar: Ha ocurrido un error durante la actualización del idioma.
et: Keele uuendamisel tekkis viga.
eu: Errore bat gertatu da hizkuntza eguneratzean.
fi: Kielen päivittäminen epäonnistui.
he: אירעה שגיאה במהלך שדרוג השפה.
hi: भाषा उन्नयन के दौरान एक त्रुटि हुई.
hr: Došlo je do pogreške tijekom nadogradnje jezika.
id: Terjadi kesalahan selama peningkatan bahasa.
it: Si è verificato un errore durante l'aggiornamento della lingua.
ja: 言語のアップグレード中にエラーが発生しました。
lt: Atnaujinant kalbą įvyko klaida.
lv: Valodas jaunināšanas laikā radās kļūda.
nl: Er is een fout opgetreden tijdens het upgraden van de taal.
no: Det oppstod en feil under språkoppgraderingen.
oc: Una error s’es producha pendent la mesa a nivèl de la lenga.
pl: Wystąpił błąd podczas ulepszania modułu.
pt_br: Ocorreu um erro durante a atualização de idioma.
ro: A aparut o eroare la actualizarea limbii.
ru: При обновлении языкового пакета возникла ошибка.
sk: Počas inovácie jazyka sa vyskytla chyba.
sl: Med nadgradnjo jezika je prišlo do napake.
sr: Une erreur est survenue durant la mise à jour de la langue.
sv: Ett fel inträffade under språkuppgraderingen.
te: భాషా అప్గ్రేడ్ సమయంలో ఒక దోషం సంభవించింది.
th: เกิดข้อผิดพลาดระหว่างการอัปเกรดภาษา
tr: Dil yükseltmesi sırasında bir hata oluştu.
uk: Під час оновлення мови сталася помилка.
vi: Đã xảy ra lỗi trong quá trình nâng cấp ngôn ngữ.

source: Add a link
ar: إضافة رابط
bg: Добавяне на връзка
bn: লিংক যোগ করুন
ca: Afegir un enllaç
cs: Přidat odkaz
da: Tilføj et link
de: Link einfügen
el: Προσθήκη συνδέσμου
eo: Aldonu ligilon
es_ar: Añadir un enlace
et: Lisa link
eu: Gehitu esteka
fi: Lisää linkki
he: הוספת קישור
hi: जोड़ें a लिंक
hr: Dodajte vezu
id: Tambahkan tautan
it: Aggiungi link
ja: リンクの追加
lt: Pridėti nuorodą
lv: Pievienojiet saiti
nl: Een link toevoegen
no: Legg til en lenke
oc: Apondre un ligam
pl: Dodaj odnośnik
pt_br: Anexar um link
ro: Adaugă un link
ru: Добавить ссылку
sk: Pridajte odkaz
sl: Dodajte povezavo
sr: Ajouter un lien
sv: Lägg till en länk
te: ఓ లింకుని చేర్చండి
th: เพิ่มลิงก์
tr: Bağlantı ekle
uk: Додати посилання
vi: Thêm một liên kết

source: Link URL:
ar: رابط الرابط:
bg: URL на връзката:
bn: লিংক URL:
ca: Enllaç URL :
cs: URL odkaz:
el: Url Συνδέσμου:
eo: URL de ligilo:
es_ar: URL del enlace:
eu: Estekaren URLa:
fi: Linkin verkko-osoite:
he: URL של קישור:
hi: लिंक यूआरएलः
hr: URL veze:
id: Tautan URL:
it: URL del link:
ja: リンクのURL：
lt: Nuorodos URL:
lv: Saites URL:
oc: Ligam URL:
pl: URL odnośnika:
pt_br: URL do link:
ru: URL ссылки:
sk: URL odkazu:
sl: URL povezave:
sr: URL du lien :
sv: Länk URL:
te: లింకు URL:
th: ลิงก์ URL:
tr: Bağlantı URL'si
uk: URL-адреса посилання:
vi: Liên kết URL:

source: Link title:
ar: عنوان الرابط:
bg: Заглавие на връзката:
bn: লিঙ্ক শিরোনাম:
ca: Títol de l'enllaç:
cs: Název odkazu:
da: Link titel:
de: Link-Titel:
el: Τίτλος συνδέσμου:
eo: Titolo de ligilo:
es_ar: Título del enlace:
et: Lingi pealkiri:
eu: Estekaren izenburua:
fi: Linkin otsikko:
he: כותרת קישור:
hi: लिंक शीर्षक:
hr: Naslov veze:
id: Judul tautan:
it: Titolo del collegamento:
ja: リンクのタイトル:
lt: Nuorodos pavadinimas:
lv: Saites nosaukums:
nl: Linktitel:
no: Tittel på lenken:
oc: Títol del ligam :
pl: Tytuł odnośnika:
pt_br: Título do link:
ro: Titlu link:
ru: Заголовок ссылки:
sk: Názov odkazu:
sl: Naslov povezave:
sr: Intitulé du lien :
sv: Länk titel:
te: లింకు టైటిల్:
th: ชื่อลิงก์:
tr: Bağlantı başlığı:
uk: Назва посилання:
vi: Tiêu đề liên kết:

source: Link language:
ar: لغة الرابط:
bg: Език на връзката:
bn: লিংক ভাষা:
ca: Idioma de l'enllaç :
cs: Odkaz na jazyk:
da: Link sprog:
de: Link-Sprache:
el: Γλώσσα σύνδεσης:
eo: Lingvo de ligilo:
es_ar: Idioma del enlace:
et: Lingi keel:
eu: Estekaren hizkuntza:
fi: Linkin kieli:
he: שפת קישור:
hi: लिंक भाषा:
hr: Jezik veze:
id: Bahasa tautan:
it: Lingua del link:
ja: リンクの言語：
lt: Nuorodos kalba:
lv: Saites valoda:
nl: Taal koppelen:
no: Lenkespråk:
oc: Lenga de ligam:
pl: Język odnośnika:
pt_br: Idioma do link:
ro: Limba link-ului:
ru: Язык ссылки:
sk: Jazyk odkazu:
sl: Jezik povezave:
sr: Langue du lien :
sv: Länkspråk:
te: లింకు భాష:
th: ลิงก์ภาษา:
tr: Bağlantı dili:
uk: Мова зв'язку:
vi: Ngôn ngữ liên kết:

source: Insert
bg: Вмъкване на
bn: লাগান
ca: Insereix
cs: Vložit
de: Einfügen
eo: Enmetu
es_ar: Insertar
et: Sisesta
eu: Txertatu
fi: Liitä
he: הוספה
hi: प्रविष्ट करें
hr: Umetnuti
id: Menyisipkan
it: Inserisci
ja: 挿入
lt: Įkelti
lv: Ievietot
nl: Invoegen
no: Sett inn
oc: Inserir
pl: Wstaw
pt_br: Insertar
ru: Вставить
sk: Vložiť
sl: Vstavi
sr: Insérer
te: చేర్చుము
th: แทรก
tr: Kat
uk: Вставити
vi: Chèn

source: Not a valid directory
ar: دليل غير صالح
bg: Не е валидна директория
bn: বৈধ ডিরেক্টরি নয়
ca: No és un directori vàlid
cs: Neplatný adresář
da: Ikke en gyldig mappe
de: Kein gültiges Verzeichnis
el: Μη έγκυρος φάκελος
eo: Ne valida dosierujo
es_ar: Directorio no válido
et: Ei ole kehtiv kataloog
eu: Ez da baliozko direktorio bat
fi: Kelpaamaton tiedosto
he: לא מדריך חוקי.
hi: कोई वैध निर्देशिका नहीं है
hr: Nije važeći imenik
id: Bukan direktori yang valid
it: Non è una directory valida
ja: 有効なディレクトリではありません
lt: Negaliojantis katalogas
lv: Nav derīgs direktorijs
nl: Geen geldige map
no: Ikke en gyldig katalog
oc: Pas un repertòri valid
pl: Nieprawidłowy katalog
pt_br: Não é um diretório válido
ro: Nu este un director valid
ru: Некорректный каталог
sk: Neplatný adresár
sl: Ni veljaven imenik
sr: Није важећи директоријум
sv: Inte en giltig katalog
te: సరైన డైరెక్టరీ కాదు
th: ไม่ใช่ไดเรกทอรีที่ถูกต้อง
tr: Geçerli bir dizin değil
uk: Недійсний каталог
vi: Không phải là thư mục hợp lệ

source: Directory or file "%s" already exists.
ar: الدليل أو الملف"%s" موجود بالفعل.
bg: Директорията или файлът "%s" вече съществува.
bn: "%s" নির্দেশিকা অথবা ফাইল ইতিমধ্যে বিদ্যমান।
ca: El directori o fitxer "%s" ja existeix.
cs: Adresář nebo soubor "%s" již existuje.
da: Mappe eller fil "%s" findes allerede.
de: Das Verzeichnis oder die Datei "%s" existiert bereits.
el: Κατάλογος ή αρχείο "%s" υπάρχει ήδη.
eo: Dosierujo aŭ dosiero "%s" jam ekzistas.
es_ar: El directorio o archivo "%s" ya existe.
et: Kataloog või fail "%s" on juba olemas.
eu: Direktorioa edo fitxategia "%s" dagoeneko existitzen da.
fi: Käyttäjä "%s" on jo olemassa.
he: מדריך או קובץ "%s" כבר קיים.
hi: निर्देशिका या फ़ाइल "%s" पहले से मौजूद है.
hr: Direktorij ili datoteka "%s" već postoji.
id: Direktori atau file "%s" sudah ada.
it: Directory o file "%s" esiste già.
ja: ディレクトリまたはファイル "%s" は既に存在します。
lt: Katalogas arba failas "%s" jau egzistuoja.
lv: Direktorijs vai fails "%s" jau pastāv.
nl: Directory of bestand "%s" bestaat al.
no: Katalogen eller filen "%s" finnes allerede.
oc: Lo repertòri o lo fichièr « %s » existís ja.
pl: Katalog lub plik "%s" już istnieje.
pt_br: Diretório ou arquivo "%s" já existe.
ro: Directorul sau fişierul "%s" există deja.
ru: Каталог или файл "%s" уже существует.
sk: Adresár alebo súbor "%s" už existuje.
sl: Imenik ali datoteka »%s« že obstaja.
sr: Директоријум или датотека "%s" већ постоји.
sv: Katalog eller fil "%s" finns redan.
te: డైరెక్టరీ లేదా ఫైల్ "%s" ఇప్పటికే ఉంది.
th: ไดเรกทอรีหรือไฟล์ "%s" มีอยู่แล้ว
tr: Dizin veya dosya "%s" zaten var.
uk: Каталог або файл "%s" вже існує.
vi: Thư mục hoặc tệp "%s" đã tồn tại.

source: Directory "%s" has been successfully created.
ar: تم إنشاء الدليل "%s" بنجاح.
bg: Директорията "%s" е създадена успешно.
bn: "%s" ডিরেক্টরি সফলভাবে তৈরি করা হয়েছে।
ca: El directori "%s" s'ha creat correctament.
cs: Adresář "%s" byl úspěšně vytvořen.
da: Mappe"%s" er blevet oprettet.
de: Verzeichnis "%s" wurde erfolgreich erstellt.
el: Ο κατάλογος "%s" έχει δημιουργηθεί με επιτυχία.
eo: Dosierujo "%s" estas sukcese kreita.
es_ar: Se ha creado correctamente el directorio "%s".
et: Kataloog "%s" on edukalt loodud.
eu: "%s" direktorioa behar bezala sortu da.
fi: Hakemisto "%s" on luotu.
he: מדריך "%s" נוצר בהצלחה.
hi: निर्देशिका "%s" सफलतापूर्वक बना ली गई है.
hr: Direktorij "%s" je uspješno kreiran.
id: Direktori "%s" telah berhasil dibuat.
it: La directory "%s" è stata creata con successo.
ja: ディレクトリ "%s" が正常に作成されました。
lt: Katalogas "%s" sėkmingai sukurtas.
lv: Katalogs "%s" ir veiksmīgi izveidots.
nl: Directory "%s" is succesvol aangemaakt.
no: Katalogen "%s" har blitt opprettet.
oc: Lo repertòri « %s » es estat creat amb succès.
pl: Katalog "%s" został pomyślnie utworzony.
pt_br: Diretório "%s" foi criado com sucesso.
ro: Directorul "%sa fost creat cu succes.
ru: Каталог "%s" был успешно создан.
sk: Adresár "%s" bol úspešne vytvorený.
sl: Imenik »%s« je bil uspešno ustvarjen.
sr: Директоријум "%s" је успешно креиран.
sv: Katalog "%s" har skapats
te: డైరెక్టరీ "%s" విజయవంతంగా సృష్టించబడింది.
th: ไดเรกทอรี "%s" ได้ถูกสร้างขึ้นเรียบร้อยแล้ว
tr: Dizin "%s" başarıyla oluşturuldu.
uk: Каталог "%s" успішно створено.
vi: Thư mục "%s" đã được tạo thành công.

source: Files have been successfully uploaded.
ar: تم تحميل الملفات بنجاح.
bg: Файловете бяха успешно качени.
bn: ফাইলগুলো সফলভাবে আপলোড করা হয়েছে।
ca: Els fitxers s'han actualitzat amb èxit.
cs: Soubory byly úspěšně nahrány.
da: Filer er blevet uploadet.
de: Dateien wurden erfolgreich hochgeladen.
el: Τα αρχεία μεταφορτώθηκαν με επιτυχία.
eo: Dosieroj estis sukcese alŝutitaj.
es_ar: Archivos subidos con éxito.
et: Failid on edukalt üles laaditud.
eu: Fitxategiak behar bezala kargatu dira.
fi: Tiedosto on siirretty palvelimelle.
he: הקבצים נטענו בהצלחה.
hi: फ़ाइलों को सफलतापूर्वक अपलोड किया गया है.
hr: Datoteke su uspješno učitane.
id: File telah berhasil diunggah.
it: Il file è stato caricato correttamente.
ja: ファイルは正常にアップロードされました。
lt: Failai sėkmingai įkelti.
lv: Faili ir veiksmīgi augšupielādēti.
nl: Bestanden zijn succesvol geüpload.
no: Filene har blitt lastet opp.
oc: Los fichièrs son estats mandats amb succès.
pl: Plik został pomyślnie wysłany.
pt_br: Arquivo enviado com sucesso.
ro: Fișierele au fost încărcate cu succes.
ru: Файл был успешно загружен.
sk: Súbory boli úspešne odovzdané.
sl: Datoteke so bile uspešno naložene.
sr: Fichier chargé avec succès.
sv: Filer har laddats upp.
te: ఫైళ్ళను విజయవంతంగా అప్లోడల్ చేయబడింది.
th: ไฟล์ได้ถูกอัปโหลดสำเร็จแล้ว
tr: Dosyaların yüklenimi başarılı.
uk: Файли успішно завантажено.
vi: Các tệp đã được tải lên thành công.

source: Successfully delete one media.
ar: تم حذف %d وسائط بنجاح.
bg: Успешно изтриване на един носител.
bn: সফলভাবে একটি মিডিয়া মুছুন।
ca: Suprimiu correctament un mitjà.
cs: Úspěšně smazáno jedno médium.
da: Sletning af et medie lykkedes.
de: Ein Medium wurde erfolgreich gelöscht.
el: Επιτυχής διαγραφή ενός μέσου.
eo: Sukcese forigi unu amaskomunikilaron.
es_ar: Eliminado correctamente un soporte.
et: Ühe andmekandja edukas kustutamine.
eu: Ezabatu behar bezala multimedia bat.
fi: Yksi mediatiedosto poistettu.
he: מדיה אחת נמחקה בהצלחה.
hi: एक मीडिया को सफलतापूर्वक मिटा दें.
hr: Uspješno brisanje jednog medija.
id: Berhasil menghapus %d media.
it: Eliminare con successo un supporto.
ja: %d 件のメディアを削除しました。
lt: Sėkmingai ištrinkite vieną laikmeną.
lv: Veiksmīgi izdzēsti %d multivides faili.
nl: Eén medium succesvol verwijderd.
no: Vellykket sletting av ett medium.
oc: Suprimir amb succès un mèdia.
pl: Pomyślnie usunięto jeden nośnik.
pt_br: Excluído com sucesso uma mídia.
ro: S-a reușit ștergerea unei piese.
ru: Один файл успешно удалён.
sk: Úspešne odstráňte jedno médium.
sl: Uspešno brisanje enega medija.
sr: Успешно брисање једног медија.
sv: Radera ett media framgångsrikt.
te: @ info: status
th: ลบสื่อที่ชื่อ %d ได้สำเร็จ
tr: Bir medya başarıyla silindi.
uk: Успішне видалення одного носія.
vi: Đã xóa thành công các tệp tin %d .

source: Directory has been successfully removed.
ar: تم إزالة الدليل بنجاح.
bg: Директорията е успешно премахната.
bn: ডিরেক্টরি সফলভাবে মুছে ফেলা হয়েছে।
ca: El directori s'ha suprimit amb èxit.
cs: Adresář byl úspěšně přesunut.
da: Mappen er blevet fjernet.
de: Verzeichnis wurde erfolgreich beseitigt.
el: Ο κατάλογος έχει αφαιρεθεί με επιτυχία.
eo: Dosierujo estis sukcese forigita.
es_ar: Directorio eliminado con éxito.
et: Kataloog on edukalt eemaldatud.
eu: Direktorioa behar bezala kendu da.
fi: Hakemisto on poistettu.
he: המדריך סולק בהצלחה.
hi: निर्देशिका को सफलतापूर्वक हटा दिया गया है.
hr: Imenik je uspješno uklonjen.
id: Direktori telah berhasil dihapus.
it: Cartella eliminata correttamente.
ja: ディレクトリは正常に削除されました。
lt: Direktorija sėkmingai pašalinta.
lv: Katalogs ir veiksmīgi noņemts.
nl: Directory is succesvol verwijderd.
no: Katalogen har blitt fjernet.
oc: Lo repertòri es estat suprimit amb succès.
pl: Katalog został pomyślnie usunięty.
pt_br: Diretório suprimido com sucesso.
ro: Directorul a fost şters cu succes.
ru: Директория успешно удалена.
sk: Adresár bol úspešne odstránený.
sl: Imenik je bil uspešno odstranjen.
sr: Répertoire supprimé avec succès.
sv: Katalogen har tagits bort.
te: డైరెక్టరీ సమర్ధవంతంగా తొలగించబడింది.
th: ไดเรกทอรีถูกลบออกสำเร็จแล้ว
tr: Dizin silinimi başarılı.
uk: Каталог успішно вилучено.
vi: Thư mục đã được xóa thành công.

source: File has been successfully removed.
ar: تمت إزالة الملف بنجاح.
bg: Файлът е успешно премахнат.
bn: ফাইলগুলো সফলভাবে মুছে ফেলা হয়েছে।
ca: El fitxer s'ha suprimit amb èxit.
cs: Soubor byl úspěšně smazán.
da: Filen er blevet fjernet.
de: Datei wurde erfolgreich beseitigt.
el: Το αρχείο αφαιρέθηκε με επιτυχία.
eo: Dosiero estis sukcese forigita.
es_ar: Archivo eliminado con éxito.
et: Fail on edukalt eemaldatud.
eu: Fitxategia behar bezala kendu da.
fi: Tiedosto on poistettu.
he: הקובץ סולק בהצלחה.
hi: फ़ाइल सफलतापूर्वक हटा दिया गया है.
hr: Datoteka je uspješno uklonjena.
id: File telah berhasil dihapus.
it: File eliminato correttamente.
ja: ファイルは正常に削除されました。
lt: Failai sėkmingai pašalinti.
lv: Fails ir veiksmīgi noņemts.
nl: Bestand is succesvol verwijderd.
no: Filen har blitt fjernet.
oc: Lo fichièr es estat suprimit amb succès.
pl: Plik został pomyślnie usunięty.
pt_br: Arquivo suprimido com sucesso.
ro: Fișierul a fost eliminat cu succes.
ru: Файл был успешно удален.
sk: Súbor bol úspešne odstránený.
sl: Datoteka je bila uspešno odstranjena.
sr: Fichier supprimé avec succès.
sv: Filen har tagits bort.
te: దస్త్రం సమర్ధవంతంగా తొలగించబడింది.
th: ไฟล์ได้ถูกนำออกไปแล้ว
tr: Dosya silinimi başarılı.
uk: Файл успішно вилучено.
vi: Tệp đã được xóa thành công.

source: Directory "%s" has been successfully completed.
ar: الدليل "%s" تم اكتماله بنجاح.
bg: Директорията "%s" е успешно завършена.
bn: "%s" নির্দেশিকা সফলভাবে সম্পন্ন হয়েছে।
ca: El directori "%s" s'ha completat correctament.
cs: Adresář "%s" byl úspěšně dokončen.
da: Mappen"%s" er blevet gennemført.
de: Das Verzeichnis "%s" wurde erfolgreich abgeschlossen.
el: Ο κατάλογος "%s" έχει ολοκληρωθεί επιτυχώς.
eo: Dosierujo "%s" estas sukcese kompletigita.
es_ar: El directorio "%s" se ha completado con éxito.
et: Kataloog "%s" on edukalt lõpetatud.
eu: "%s" direktorioa behar bezala osatu da.
fi: Hakemisto "%s" on saatu onnistuneesti valmiiksi.
he: מדריך "%s" הושלם בהצלחה.
hi: निर्देशिका "%s" सफलतापूर्वक पूर्ण हो गई है.
hr: Direktorij "%s" je uspješno dovršen.
id: Direktori "%s" telah berhasil diselesaikan.
it: La directory "%s" è stata completata con successo.
ja: ディレクトリ "%s" は正常に完了しました。
lt: Katalogas "%s" sėkmingai užbaigtas.
lv: Katalogs "%s" ir veiksmīgi pabeigts.
nl: Directory "%s" is met succes voltooid.
no: Katalogen "%s" er fullført.
oc: Lo repertòri « %s » es estat completat amb succès.
pl: Katalog "%s" został pomyślnie zakończony.
pt_br: Diretório "%s" foi concluído com sucesso.
ro: Directorul "%s" a fost finalizat cu succes.
ru: Каталог "%s" был успешно завершен.
sk: Adresár "%s" bol úspešne dokončený.
sl: Imenik »%s« je bil uspešno zaključen.
sr: Директоријум "%s" је успешно довршена.
sv: Katalogen "%s" har slutförts.
te: డైరెక్టరీ "%s" విజయవంతంగా పూర్తిచేశారు.
th: ไดเรกทอรี "%s" ได้ดำเนินการเสร็จสมบูรณ์แล้ว
tr: Dizin "%s" başarıyla tamamlanmıştır.
uk: Каталог "%s" успішно завершено.
vi: Thư mục "%s" đã được hoàn thành thành công.

source: Directory "%s" has been successfully rebuild.
ar: تم إعادة بناء الدليل "%s" بنجاح.
bg: Директорията "%s" е успешно възстановена.
bn: "%s" ডিরেক্টরিটি সফলভাবে পুনর্নির্মাণ করা হয়েছে।
ca: El directori "%s" s'ha reconstruït correctament.
cs: Adresář "%s" byl úspěšně obnoven.
da: Kataloget "%s" er blevet genopbygget med succes.
de: Das Verzeichnis "%s" wurde erfolgreich neu erstellt.
el: Ο κατάλογος "%s" ανακατασκευάστηκε επιτυχώς.
eo: La dosierujo "%s" estis sukcese rekonstruita.
es_ar: El directorio "%s" ha sido reconstruido con éxito.
et: Kataloog "%s" on edukalt ümber ehitatud.
eu: "%s" direktorioa behar bezala berreraiki da.
fi: Hakemisto "%s" on onnistuneesti rakennettu uudelleen.
he: הספרייה "%s" נבנתה בהצלחה.
hi: निर्देशिका "%s" का सफलतापूर्वक पुनर्निर्माण किया गया है।
hr: Direktorij "%s" je uspješno obnovljen.
id: Direktori "%s" telah berhasil dibangun kembali.
it: La directory "%s" è stata ricostruita con successo.
ja: ディレクトリ "%s" の再構築に成功した。
lt: Katalogas "%s" sėkmingai atkurtas.
lv: Katalogs "%s" ir veiksmīgi atjaunots.
nl: Directory "%s" is succesvol herbouwd.
no: Katalogen "%s" har blitt gjenoppbygd.
oc: Lo repertòri « %s » es estat reconstruit amb succès.
pl: Katalog "%s" został pomyślnie odbudowany.
pt_br: O diretório "%s" foi reconstruído com sucesso.
ro: Directorul "%s" a fost reconstruit cu succes.
ru: Каталог "%s" был успешно восстановлен.
sk: Adresár "%s" bol úspešne obnovený.
sl: Imenik "%s" je bil uspešno obnovljen.
sr: Директоријум „%s“ је успешно поново изграђен.
sv: Directory "%s" har framgångsrikt byggts om.
te: "%s" డైరెక్టరీ విజయవంతంగా పునర్నిర్మించబడింది.
th: ไดเรกทอรี "%s" ได้รับการสร้างใหม่เรียบร้อยแล้ว
tr: Dizin "%s" başarıyla yeniden oluşturuldu.
uk: Каталог "%s" успішно відновлено.
vi: Thư mục "%s" đã được xây dựng lại thành công.
