Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Upload
ar: تحميل
bg: Качване на
bn: আপলোড
ca: Carrega
cs: Nahrát
de: Hochladen
el: Ανέβασμα
eo: Alŝutu
es_ar: Subir
et: Laadige üles
eu: Kargatu
fi: Lähetä palvelimelle
he: טעינה
hi: अपलोड
hr: Učitaj
id: Unggah
it: Carica
ja: アップロード
lt: Įkelti
lv: Augšupielādēt
nl: uploaden
no: Last opp
oc: Enviar
pl: Załaduj
pt_br: Transferir
ro: Incarca
ru: Загрузить
sk: Nahrať
sl: Naloži
sr: Envoyer
sv: Ladda upp
te: ఎగుమతి చెయ్యండి
th: อัปโหลด
tr: Yükle
uk: Завантажити
vi: Tải lên

source: Download a zip file
ar: تحميل ملف مضغوط
bg: Изтегляне на zip файл
bn: Zip ফাইল ডাউনলোড
ca: Descarrega un fitxer zip
cs: Stáhnout jako zip
da: Download en zip fil
de: Ein ZIP-Archiv herunterladen
el: Κατεβάστε ένα αρχείο zip
eo: Elŝutu zip-dosieron
es_ar: Descargar archivo zip
et: Lae alla zip-faili
eu: Deskargatu zip fitxategi bat
fi: Lataa zip-tiedosto
he: הורדת קובץ zip
hi: एक ज़िप फ़ाइल डाउनलोड करें
hr: Preuzmite zip datoteku
id: Unduh file zip
it: Scarica un file zip
ja: zipファイルのダウンロード
lt: Atsisiųsti zip failą
lv: Lejupielādējiet zip failu
nl: Een zip-bestand downloaden
no: Last ned en zip-fil
oc: Telecargar un fichièr zip
pl: Pobierz plik zip
pt_br: Baixar um arquivo zip
ro: Descarcă un fişier zip
ru: Загрузить zip файл
sk: Stiahnite si súbor zip
sl: Prenesite datoteko zip
sr: Télécharger un fichier zip
sv: Ladda ner en zip-fil
te: జిప్ ఫైలును డౌన్లోడ్ చేయుము
th: ดาวน์โหลดไฟล์ zip
tr: ZIP dosyası indir
uk: Завантажити zip-файл
vi: Tải xuống tệp ZIP

source: Zip file URL:
ar: رابط الملف المضغوط:
bg: URL адрес на Zip файла:
bn: জিপ ফাইল ইউ-আর-এল:
ca: URL del fitxer zip:
cs: Adresa URL souboru ZIP:
da: Zip fil URL:
de: URL für die ZIP-Datei:
el: Url αρχείου zip:
eo: Zip dosiero URL:
es_ar: URL del archivo zip:
et: Zip-faili URL:
eu: Zip fitxategiaren URLa:
fi: Zip-tiedoston verkko-osoite:
he: URL של קובץ Zip:
hi: ज़िप फ़ाइल यूआरएलः
hr: URL zip datoteke:
id: URL file zip:
it: URL file Zip:
ja: Zip ファイルの URL:
lt: Zip failo URL:
lv: Zip faila URL:
nl: URL Zip-bestand:
no: URL for zip-fil:
oc: URL del fichièr zip:
pl: Adres URL pliku zip:
pt_br: URL do arquivo zip:
ro: URL-ul fișierului poștal:
ru: URL-адрес файла Zip:
sk: Adresa URL súboru zip:
sl: URL datoteke zip:
sr: URL поштанског фајла:
sv: URL för zip-fil:
te: జిప్ ఫైల్ URL:
th: URL ของไฟล์ Zip:
tr: Zip dosyası URL'si:
uk: URL-адреса Zip-файлу:
vi: Đường dẫn tệp ZIP:

source: Download
ar: تنزيل
bg: Изтегляне
bn: ডাউনলোড করুন
ca: descarregar
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
eo: Elŝutu
es_ar: Descargar
et: Lae alla
eu: Deskargatu
fi: Lataa
he: הורדה
hi: डाउनलोड करें
hr: preuzimanje datoteka
id: Unduh
it: Scarica
ja: ダウンロード
lt: Atsisiųsti
lv: Lejupielādēt
nl: Downloaden
no: Last ned
oc: Telecargament
pl: Pobierz
pt_br: BAIXAR
ro: Descărcare
ru: Скачать
sk: Stiahnuť ▼
sl: Prenesi
sr: Преузми
sv: Hämta
te: డౌన్లోడ్
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống

source: Unknown plugin ID
ar: معرف البرنامج المساعد غير معروف
bg: Неизвестен идентификатор на плъгин
bn: অজানা প্লাগ-ইন
ca: Identificador del connector desconegut
cs: Neznámé ID pluginu
da: Ukendt plugin ID
de: Unbekannte Plugin ID
el: Άγνωστο ID πρόσθετου
eo: Nekonata kromidentigilo
es_ar: ID de plugin desconocido
et: Tundmatu plugin ID
eu: Plugin ID ezezaguna
fi: Tuntematon liitännäisen tunniste
he: זיהוי תוסף לא ידוע
hi: अज्ञात प्लगिन आईडी
hr: Nepoznat ID dodatka
id: ID plugin tidak dikenal
it: Id plugin sconosciuto
ja: 不明なプラグインID
lt: Nežinomas įskiepio ID
lv: Nezināms spraudņa ID
nl: Onbekende plugin-ID
no: Ukjent plugin-ID
oc: ID de plugin desconegut
pl: Nieznany identyfikator wtyczki
pt_br: ID de plugin desconhecido
ro: ID plugin necunoscut
ru: Неизвестный ID плагина
sk: Neznáme ID doplnku
sl: Neznan ID vtičnika
sr: Непознат ИД прикључка
sv: Okänt plugin-ID
te: తెలియని ప్లగిన్ ID
th: ไม่ทราบ ID ของปลั๊กอิน
tr: Bilinmeyen eklenti kimliği
uk: Невідомий ідентифікатор плагіна
vi: ID plugin không xác định

source: This plugin has no configuration file.
ar: هذه الإضافة لا تحتوي على ملف الإعدادات.
bg: Тази приставка няма конфигурационен файл.
bn: এই প্লাগিনের কোন কনফিগারেশন ফাইল নেই.
ca: Aquest connector no té cap fitxer de configuració.
cs: Tento modul nemá žádný konfigurační soubor.
da: Dette plugin har ingen konfigurationsfil.
de: Das Plugin hat keine Konfigurationsdatei.
el: Αυτό το πρόσθετο δεν έχει αρχείο ρυθμίσεων.
eo: Ĉi tiu kromaĵo ne havas agordan dosieron.
es_ar: Este plugin no tiene archivo de configuración.
et: Sellel pluginal ei ole konfiguratsioonifaili.
eu: Plugin honek ez du konfigurazio fitxategirik.
fi: Tällä liitännäisellä ei ole asetustiedostoa.
he: תוסף זה אינו כולל קובץ תצורה.
hi: इस प्लगिन में कोई कॉन्फ़िगरेशन फ़ाइल नहीं है.
hr: Ovaj dodatak nema konfiguracijsku datoteku.
id: Plugin ini tidak memiliki file konfigurasi.
it: Questo plugin non ha file di configurazione.
ja: このプラグインには設定ファイルがありません。
lt: Šis įskiepis neturi konfigūracijos failo.
lv: Šim spraudnim nav konfigurācijas faila.
nl: Deze plugin heeft geen configuratiebestand.
no: Dette tillegget har ingen konfigurasjonsfil.
oc: Aqueste ensamblador a pas cap de fichièr de configuracion.
pl: Ta wtyczka nie ma pliku konfiguracyjnego.
pt_br: Este plugin não tem arquivo de configuração.
ro: Acest plugin nu are niciun fișier de configurare.
ru: У этого плагина нет файла конфигурации.
sk: Tento doplnok nemá žiadny konfiguračný súbor.
sl: Ta vtičnik nima konfiguracijske datoteke.
sr: Овај прикључак нема датотеку конфигурације.
sv: Denna plugin har ingen konfigurationsfil.
te: ఈ ప్లగిన్కు ఆకృతీకరణను లేదు.
th: ปลั๊กอินนี้ไม่มีไฟล์การตั้งค่า
tr: Bu eklentinin yapılandırma dosyası yoktur.
uk: Цей плагін не має конфігураційного файлу.
vi: Plugin này không có tệp cấu hình.

source: Insufficient permissions
ar: أذونات غير كافية
bg: Недостатъчни разрешения
bn: অপর্যাপ্ত অনুমতি
ca: Permisos insuficients
cs: Nedostatečná oprávnění
da: Utilstrækkelige tilladelser
de: Ungenügende Rechte
el: Ανεπαρκή δικαιώματα
eo: Nesufiĉaj permesoj
es_ar: Permisos insuficientes
et: Ebapiisavad load
eu: Baimen nahikoa ez
fi: Oikeudet eivät riitä
he: אין הרשאות מספיקות
hi: अपर्याप्त अनुमतियां
hr: Nedovoljna dopuštenja
id: Izin yang tidak mencukupi
it: Autorizzazioni insufficienti
ja: 権限が不足しています
lt: Nepakankami leidimai
lv: Nepietiekamas atļaujas
nl: Onvoldoende machtigingen
no: Utilstrekkelige tillatelser
oc: Autorizacions insufisentas
pl: Niewystarczające uprawnienia
pt_br: Permissões insuficientes
ro: Permisiuni insuficiente
ru: Недостаточно прав
sk: Nedostatočné povolenia
sl: Nezadostna dovoljenja
sr: Недовољне дозволе
sv: Otillräckliga behörigheter
te: అన్వేషణ అనుమతి
th: สิทธิ์ไม่เพียงพอ
tr: Yetersiz izinler
uk: Недостатньо дозволів
vi: Quyền truy cập không đủ

source: Configure "%s"
ar: تكوين "%s"
bg: Конфигуриране "%s"
bn: "%s" কনফিগার করুন
ca: Configura "%s"
cs: Konfigurovat "%s"
da: Konfigurer "%s"
de: Konfigurieren von "%s*
el: Ρύθμιση παραμέτρων "%s"
eo: Agordi "%s"
es_ar: Configurar "%s"
et: Konfigureerimine "%s"
eu: Konfiguratu "%s"
fi: Määritä "%s"
he: קביעת תצורה "%s"
hi: "%s" कॉन्फ़िगर करें
hr: Konfiguriraj "%s"
id: Konfigurasi "%s"
it: Configura "%s"
ja: 設定 "%s"
lt: Konfigūruoti "%s"
lv: Konfigurēt "%s"
nl: Configureren "%s"
no: Konfigurer "%s"
oc: Configuratz « %s »
pl: Konfiguruj "%s"
pt_br: Configurar "%s"
ro: Configurare "%s"
ru: Настройка "%s"
sk: Konfigurovať "%s"
sl: Konfiguriraj "%s"
sr: Конфигуриши "%s"
sv: Konfigurera "%s"
te: ఆకృతీకరించు "%s"
th: กำหนดค่า "%s"
tr: Yapılandır "%s"
uk: Налаштуйте "%s"
vi: Cấu hình "%s"

source: Back
ar: الرجوع
bg: Обратно
bn: ব্যাক
ca: esquena
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
eo: Reen
es_ar: Volver
et: Tagasi
eu: Itzuli
fi: Takaisin
he: חזרה
hi: पीछे
hr: leđa
id: Kembali
it: Indietro
ja: 戻る
lt: Atgal
lv: Atpakaļ
nl: Terug
no: Tilbake
oc: Precedent
pl: Powrót
pt_br: Anterior
ro: Înapoi
ru: Назад
sk: späť
sl: Nazaj
sr: Назад
sv: Tillbaka
te: వెనుకకు
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại

source: Error:
ar: خطأ:
bg: Грешка:
bn: ত্রুটি:
cs: Chyba:
da: Fejl:
de: Fehler:
el: Σφάλμα:
eo: Eraro:
et: Viga:
eu: Errorea:
fi: Virhe:
he: שגיאה:
hi: त्रुटि:
hr: Greška:
id: Kesalahan:
it: Errore:
ja: エラー：
lt: Klaida:
lv: Kļūda:
nl: Fout:
no: Feil:
pl: Błąd:
pt_br: Erro:
ro: Eroare:
ru: Ошибка:
sk: Chyba:
sl: Napaka:
sr: Erreur :
sv: Fel:
te: పొరపాటు:
th: ข้อผิดพลาด:
tr: Hata:
uk: Помилка:
vi: Lỗi:

source: Errors:
ar: الأخطاء:
bg: Грешки:
bn: ত্রুটি:
cs: Chyba:
da: Fejl:
de: Fehler:
el: Σφάλματα:
eo: Eraroj:
es_ar: Errores:
et: Vead:
eu: Akatsak:
fi: Virheet:
he: שגיאות:
hi: त्रुटियाँ:
hr: greške:
id: Kesalahan:
it: Errori:
ja: エラー：
lt: Klaidos:
lv: Kļūdas:
nl: Fouten:
no: Feil:
pl: Błędy:
pt_br: Erros:
ro: Erori:
ru: Ошибки:
sk: Chyby:
sl: Napake:
sr: Erreurs :
sv: Fel:
te: పొరపాట్లు:
th: ข้อผิดพลาด:
tr: Hatalar:
uk: Помилки:
vi: Lỗi:

source: Ok
ar: حسناً
bg: Добре
ca: D'acord
el: Εντάξει
eo: Bone
eu: Ados
he: אוקי
hi: ठीक
hr: U redu
id: Baiklah.
lt: Gerai
lv: Labi
oc: D’acòrdi
ru: Ок
sk: Dobre
sl: V redu
sr: Ок
th: โอเค
tr: Tamam.
uk: Гаразд.
vi: Được rồi

source: Change blog
ar: تغيير المدونة
bg: Блог за промени
bn: ব্লগটি পরিবর্তন করুন
ca: Canviar de blog
cs: Změnit blog
da: Skift blog
de: Ändere Blog
el: Αλλαγή ιστολογίου
eo: Ŝanĝi blogon
es_ar: Cambiar el blog
et: Muuda blogi
eu: Bloga aldatu
fi: Vaihda blogia
he: שינוי בלוג
hi: ब्लॉग बदलें
hr: Promijeni blog
id: Ubah blog
it: Cambia blog
ja: ブログの変更
lt: Keisti blogą
lv: Mainīt emuāru
nl: Blog veranderen
no: Endre blogg
oc: Cambiar lo blòg
pl: Zmień blog
pt_br: Mudar de blog
ro: Schimbă blog-ul
ru: Изменить блог
sk: Zmeniť blog
sl: Spremeni blog
sr: Changer de blog
sv: Ändra blogg
te: బ్లాగుని మార్చండి
th: เปลี่ยนบล็อก
tr: Blog değiştir
uk: Блог змін
vi: Thay đổi blog

source: Blogs:
ar: المدونة:
bg: Блогове:
bn: ব্লগসমূহ:
cs: Blogy:
eo: Blogoj:
et: Blogid:
eu: Blogak:
fi: Blogit:
he: בלוגים:
hi: ब्लॉग्स:
hr: Blogovi:
id: Blog:
it: Blog:
ja: ブログ：
lt: Blogai:
lv: Emuāri:
no: Blogger:
oc: Blògs :
pl: Blogi:
ro: Bloguri:
ru: Блоги:
sk: Blogy:
sl: Blogi:
sv: Bloggar:
te: బ్లాగులు:
th: บล็อก:
tr: Bloglar:
uk: Блоги:
vi: Blog:

source: Go to the content
ar: الذهاب إلى المحتوى
bg: Отидете на съдържанието
bn: বিষয়বস্তুতে যাও
ca: Aneu al contingut
cs: Přejít na obsah
da: Gå til indholdet
de: Zum Inhalt wechseln
el: Μεταβείτε στο περιεχόμενο
eo: Iru al la enhavo
es_ar: Ir al contenido
et: Mine sisu juurde
eu: Joan edukira
fi: Sisältöön
he: מעבר לתוכן
hi: सामग्री पर जाएँ
hr: Idi na sadržaj
id: Pergi ke konten
it: Vai al contenuto
ja: コンテンツに移動
lt: Eikite į turinį
lv: Dodieties uz saturu
nl: Ga naar de inhoud
no: Gå til innholdet
oc: Anatz al contengut
pl: Przejdź do treści
pt_br: Ir para o conteúdo
ro: Mergeți la conținut
ru: Перейти к содержимому
sk: Prejdite na obsah
sl: Pojdite na vsebino
sr: Иди на садржај
sv: Gå till innehållet
te: సారూప్యతకు వెళ్ళు
th: ไปที่เนื้อหา
tr: İçeriğe git
uk: Перейти до змісту
vi: Đi đến nội dung

source: Go to the menu
ar: الذهاب إلى القائمة
bg: Отидете в менюто
bn: মেনুতে যাও
ca: Aneu al menú
cs: Přejít do menu
da: Gå til menuen
de: Zum Menu wechseln
el: Μετάβαση στο μενού
eo: Iru al la menuo
es_ar: Ir al menú
et: Mine menüüsse
eu: Joan menura
fi: Valikkoon
he: מעבר לתפריט
hi: मेन्यू में जाएँ
hr: Idite na izbornik
id: Masuk ke menu
it: Vai al menu
ja: メニューに移動
lt: Eikite į meniu
lv: Dodieties uz izvēlni
nl: Ga naar het menu
no: Gå til menyen
oc: Anatz al menú
pl: Przejdź do menu
pt_br: Ir para o menu
ro: Du-te la meniu
ru: Перейдите в меню
sk: Prejdite do ponuky
sl: Pojdite v meni
sr: Иди на мени
sv: Gå till menyn
te: మెనూకు వెళ్ళు
th: ไปที่เมนู
tr: Menüye git
uk: Перейдіть до меню
vi: Đi đến menu

source: Go to help
ar: اذهب إلى المساعدة
bg: Отидете на помощ
bn: সহায়তা করো
ca: Aneu a ajudar
cs: Přejít na pomoc
da: Gå til hjælp
de: Zur Hilfe wechseln
el: Πηγαίνετε στη βοήθεια
eo: Iru helpi
es_ar: Ir a la ayuda
et: Mine appi
eu: Joan laguntzera
fi: Ohjeeseen
he: מעבר לעזרה
hi: मदद करने के लिए जाओ
hr: Idi pomoći
id: Pergi untuk membantu
it: Vai ad aiutare
ja: ヘルプに移動
lt: Eiti į pagalbą
lv: Ej palīgā
nl: Ga naar hulp
no: Gå til hjelp
oc: Anatz ajudar
pl: Przejdź do pomocy
pt_br: Vá ajudar
ro: Mergi la ajutor
ru: Перейти к помощи
sk: Choď na pomoc
sl: Pojdi pomagat
sr: Иди да помогнеш
sv: Gå till hjälp
te: సహాయమునకు వెళ్ళు
th: ไปที่ช่วยเหลือ
tr: Yardıma git
uk: Ідіть на допомогу
vi: Đi đến phần trợ giúp

source: My dashboard
ar: لوحة التحكم
bg: Моето табло за управление
bn: আমার ড্যাশবোর্ড
ca: El meu tauler
cs: Moje nástěnka
da: Mit betjeningspanel
de: Mein Dashboard
el: Το ταμπλό μου
eo: Mia panelo
es_ar: Mi cuadro de mandos
et: Minu armatuurlaud
eu: Nire aginte-panela
fi: Ohjaustaulu
he: לוח המחוונים שלי
hi: मेरा डैशबोर्ड
hr: Moja Nadzorna ploča
id: Dasbor saya
it: La mia dashboard
ja: 自分のダッシュボード
lt: Mano prietaisų skydelis
lv: Mans informācijas panelis
nl: Mijn dashboard
no: Dashbordet mitt
oc: Mon tablèu de bòrd
pl: Mój panel
pt_br: Meu painel
ro: Panoul meu
ru: Моя панель управления
sk: Môj informačný panel
sl: Moja nadzorna plošča
sr: Tableau de bord
sv: Min instrumentpanel
te: నా డాష్బోర్డ్
th: แดชบอร์ดของฉัน
tr: Benim gösterge tablom
uk: Моя приладова панель
vi: Bảng điều khiển của tôi

source: Go to site
ar: الذهاب إلى الموقع
bg: Отидете на сайта
bn: সাইটে যান
ca: Vés al lloc
cs: Přejít na web
da: Gå til webstedet
de: Gehe zur Site
el: Μετάβαση στην ιστοσελίδα
eo: Iru al retejo
es_ar: Ir al sitio
et: Mine veebilehele
eu: Joan gunera
fi: Sivustolle
he: מעבר לאתר
hi: साइट पर जाएँ
hr: Idi na stranicu
id: Pergi ke situs
it: Vai al sito
ja: サイトに移動
lt: Eiti į svetainę
lv: Dodieties uz vietni
nl: Ga naar site
no: Gå til nettstedet
oc: Anatz sul sit
pl: Przejdź do witryny
pt_br: Ir para o site
ro: Du-te la site
ru: Перейти на сайт
sk: Prejdite na stránku
sl: Pojdi na stran
sr: Aller sur le site
sv: Gå till sajten
te: సైటుకు వెళ్ళు
th: ไปที่ไซต์
tr: Siteye git
uk: Перейти на сайт
vi: Truy cập trang web

source: Logout %s
ar: تسجيل الخروج %s
bg: Излизане от системата %s
ca: Tanca la sessió %s
cs: Odhlásit se %s
da: Log ud %s
de: Abmeldung %s
el: Αποσύνδεση %s
eo: Elsalutu %s
es_ar: Cierre de sesión %s
et: Väljalogimine %s
eu: Amaitu %s
fi: Kirjaa %s ulos
he: התנתקות %s
hi: लॉगआउट %s
hr: Odjava %s
it: Esci da %s
ja: ログアウト %s
lt: Atsijungimas %s
lv: Atteikties %s
nl: Afmelden %s
no: Logg ut %s
oc: Desconnectar %s
pl: Wyloguj %s
pt_br: Desconectar %s
ro: Deconectare %s
ru: Выход %s
sk: Odhlásiť %s
sl: Odjava %s
sr: Одјави се %s
sv: Logga ut %s
te: లాగ్అవుట్ %s
th: ออกจากระบบ %s
tr: Çıkış %s
uk: Вийдіть з системи %s
vi: Đăng xuất %s

source: Hide main menu
ar: إخفاء القائمة الرئيسية
bg: Скриване на главното меню
bn: প্রধান মেনু আড়াল করো
ca: Amaga el menú principal
cs: Skrýt hlavní menu
da: Skjul hovedmenu
de: Hauptmenü verbergen
el: Απόκρυψη κύριου μενού
eo: Kaŝi ĉefan menuon
es_ar: Ocultar menú principal
et: Peida peamenüü
eu: Ezkutatu menu nagusia
fi: Piilota päävalikko
he: הסתרת התפריט הראשי
hi: मुख्य मेनू छुपाएँ
hr: Sakrij glavni izbornik
id: Menyembunyikan menu utama
it: Nascondi menu principale
ja: メインメニューを非表示
lt: Paslėpti pagrindinį meniu
lv: Paslēpt galveno izvēlni
nl: Verberg hoofdmenu
no: Skjul hovedmenyen
oc: Amagar lo menú principal
pl: Ukryj menu główne
pt_br: Esconder menu principal
ro: Ascunde meniul principal
ru: Скрыть главное меню
sk: Skryť hlavné menu
sl: Skrij glavni meni
sr: Сакриј главни мени
sv: Dölj huvudmenyn
te: ప్రధాన మెనూ మరుగుచేయి
th: ซ่อนเมนูหลัก
tr: Ana menüyü gizle
uk: Приховати головне меню
vi: Ẩn menu chính

source: Show main menu
ar: إظهار القائمة الرئيسية
bg: Показване на главното меню
bn: প্রধান মেনু দেখাও
ca: Mostra el menú principal
cs: Zobrazit hlavní menu
da: Vis hovedmenu
de: Hauptmenü anzeigen
el: Εμφάνιση κύριου μενού
eo: Montru ĉefan menuon
es_ar: Mostrar menú principal
et: Näita peamenüüd
eu: Erakutsi menu nagusia
fi: Näytä päävalikko
he: הצגת תפריט ראשי:
hi: मुख्य मेन्यू दिखाएँ
hr: Prikaži glavni izbornik
id: Menampilkan menu utama
it: Mostra menu principale
ja: メインメニューを表示
lt: Rodyti pagrindinį meniu
lv: Rādīt galveno izvēlni
nl: Hoofdmenu weergeven
no: Vis hovedmenyen
oc: Afichar lo menú principal
pl: Pokaż menu główne
pt_br: Mostrar menu principal
ro: Arată meniul principal
ru: Показать главное меню
sk: Zobraziť hlavné menu
sl: Pokaži glavni meni
sr: Прикажи главни мени
sv: Visa huvudmeny
te: ప్రధాన మెనూ చూపుము
th: แสดงเมนูหลัก
tr: Ana menüyü göster
uk: Показати головне меню
vi: Hiển thị menu chính

source: Hide menu
ja: メニューを隠す
no: Skjul meny
vi: Ẩn menu

source: Safe mode
ar: الوضع الآمن
bg: Безопасен режим
bn: নিরাপদ মোড
ca: Mode segur
cs: Bezpečný režim
da: Sikker tilstand
de: Abgesicherter Zugang
el: Ασφαλής λειτουργία
eo: Sekuran modon
es_ar: Modo seguro
et: Turvaline režiim
eu: Modu segurua
fi: Vikasietotila
he: מצב בטוח
hi: सुरक्षित मोड
hr: Siguran način
id: Mode aman
it: Modalità provvisoria
ja: セーフモード
lt: Saugusis režimas
lv: Drošais režīms
nl: Veilige modus
no: Sikker modus
oc: Mòde segur
pl: Tryb bezpieczny
pt_br: Modo de segurança
ro: Mod sigur
ru: Безопасный режим
sk: Bezpečnostný mód
sl: Varni način
sr: Mode sans échec
sv: Säkert läge
te: రక్షణ మోడ్
th: โหมดปลอดภัย
tr: Güvenli mod
uk: Безпечний режим
vi: Chế độ an toàn

source: You are in safe mode. All plugins have been temporarily disabled. Remind to log out then log in again normally to get back all functionalities
ar: أنت في وضع آمن. تم تعطيل جميع الإضافات مؤقتا. تذكر بتسجيل الخروج ثم قم بتسجيل الدخول مرة أخرى عادة لاستعادة جميع الوظائف
bg: Намираш се в безопасен режим. Всички плъгини са временно деактивирани. Напомняме ви, че трябва да излезете от системата и да влезете отново в нея, за да възстановите всички функционалности.
bn: তুমি নিরাপদ মোডে. সব প্লাগইন সাময়িকভাবে নিষ্ক্রিয় করা হয়েছে. তারপর পুনরায় লগ-আউট করার জন্য স্বাভাবিকভাবে লগ-আউট করার জন্য স্বাভাবিকভাবে সকল কার্যকরী ফিরে পেতে
ca: Esteu en mode segur. Tots els connectors s'han desactivat temporalment. Recordeu que heu de tancar la sessió i tornar a iniciar sessió normalment per recuperar totes les funcionalitats
cs: Jste v bezpečném režimu. Všechny pluginy byly dočasně zakázány. Připomeňte se odhlásit, poté se znovu normálně přihlásit, abyste získali zpět všechny funkce
da: Du er i sikker tilstand. Alle plugins er midlertidigt deaktiveret. Påmind at logge ud og derefter logge ind igen normalt for at komme tilbage alle funktionaliteter
de: Du verwendest den abgesicherten Zugang. Alle Plugins sind vorübergehend ausgeschaltet. Logge dich normal ein, um wieder alle Funktionen nutzen zu können
el: Είστε σε ασφαλή λειτουργία. Όλα τα πρόσθετα έχουν προσωρινά απενεργοποιηθεί. Υπενθυμίστε να αποσυνδεθείτε και συνδεθείτε ξανά για να επιστρέψετε όλες τις λειτουργίες
eo: Vi estas en sekura reĝimo. Ĉiuj kromprogramoj estis provizore malŝaltitaj. Memoru elsaluti kaj denove ensaluti normale por reakiri ĉiujn funkciojn
es_ar: Se encuentra en modo seguro. Todos los plugins han sido desactivados temporalmente. Recuerde cerrar la sesión y volver a iniciarla normalmente para recuperar todas las funcionalidades
et: Olete turvarežiimis. Kõik pluginad on ajutiselt välja lülitatud. Tuletame meelde, et logige välja ja logige uuesti sisse, et saada tagasi kõik funktsioonid.
eu: Modu seguruan zaude. Plugin guztiak aldi baterako desgaitu dira. Gogoratu saioa amaitzen duzula eta berriro hasi normalean funtzionalitate guztiak berreskuratzeko
fi: Olet vikasietotilassa. Kaikki liitännäiset on tilapäisesti poistettu käytöstä. Muista ensin kirjautua ulos ja sitten sisään normaalisti, jotta saat kaikki toiminnot käyttöön.
he: אתה נמצא במצב בטוח. כל התוספים מושבתים באופן זמני. תזכורת להתנתקות ולאחר מכן להתחבר שוב בדרך כלל כדי להחזיר את כל הפונקציונליות
hi: आप सुरक्षित मोड में हैं. सभी प्लगिन अस्थायी रूप से अक्षम कर दिया गया है. लॉग आउट करने के लिए याद दिलाना आमतौर पर फिर से सभी कार्य करने के लिए लॉग इन करें
hr: U sigurnom ste načinu rada. Svi dodaci su privremeno onemogućeni. Podsjetite da se odjavite, a zatim se ponovno normalno prijavite kako biste vratili sve funkcije
id: Anda berada dalam mode aman. Semua plugin telah dinonaktifkan untuk sementara. Ingatkan untuk keluar, lalu masuk lagi secara normal untuk mendapatkan kembali semua fungsi
it: Sei in modalità sicura. Tutti i plugin sono stati temporaneamente disabilitati. Ricordati di disconnetterti e di accedere di nuovo normalmente per recuperare tutte le funzionalità
ja: セーフモードです。すべてのプラグインは一時的に無効化されています。ログアウトし、すべての機能を取り戻すために再度ログインしてください。
lt: Esate įjungę saugųjį režimą. Visi įskiepiai laikinai išjungti. Primename, kad norėdami susigrąžinti visas funkcijas, atsijunkite ir vėl įprastai prisijunkite.
lv: Jūs esat drošajā režīmā. Visi spraudņi ir īslaicīgi atspējoti. Atgādiniet, ka ir jāatsakās, pēc tam pierakstieties vēlreiz, lai atgūtu visas funkcijas
nl: U bevindt zich in de veilige modus. Alle plugins zijn tijdelijk uitgeschakeld. Herinner me eraan uit te loggen en dan weer normaal in te loggen om alle functionaliteiten terug te krijgen.
no: Du er i sikker modus. Alle plugins er midlertidig deaktivert. Husk å logge ut og deretter logge inn igjen normalt for å få tilbake alle funksjoner
oc: Sètz en mòde segur. Totes los ensambladors son estats temporàriament desactivats. Remembratz de vos desconnectar puèi de vos connectar de nòu normalament per tornar obténer totas las foncionalitats
pl: Jesteś w trybie bezpiecznym. Wszystkie wtyczki zostały tymczasowo wyłączone. Po wylogowaniu u ponownym zalogowaniu zostanie przywrócona normalna funkcjonalność.
pt_br: Você está em modo seguro. Todos os plugins foram temporariamente desabilitados. Lembre-se de sair e depois faça o login novamente para recuperar todas as funcionalidades
ro: Ești în modul sigur. Toate plugin-urile au fost dezactivate temporar. Nu uita să te deconectezi și apoi autentifică-te din nou în mod normal pentru a primi înapoi toate funcționalitățile
ru: Вы находитесь в безопасном режиме. Все плагины были временно отключены. Напомните, чтобы выйти, а затем войти снова, чтобы вернуть все функции
sk: Ste v núdzovom režime. Všetky doplnky boli dočasne zakázané. Pripomeňte si, že sa musíte odhlásiť a potom sa znova normálne prihláste, aby ste získali späť všetky funkcie
sl: Ste v varnem načinu. Vsi vtičniki so bili začasno onemogočeni. Opomni, da se odjavite, nato pa se znova prijavite na običajen način, da obnovite vse funkcije
sr: Vous êtes connecté en mode sans échec. Tous les plugins ont été provisoirement désactivés. Pensez à vous déconnecter puis reconnecter pour retrouver toutes les fonctionnalités.
sv: Du är i felsäkert läge. Alla plugins har tillfälligt inaktiverats. Påminn om att logga ut och logga in igen normalt för att få tillbaka alla funktioner
te: మీరు సురక్షిత మోడ్ లో ఉన్నాయి. అన్ని ప్లగిన్లను తాత్కాలికంగా అచేతనము చేయబడింది. లగ్నం చేయడానికి తిరస్కరిస్తూ, తిరిగి అన్ని కార్యకలాపాలను తిరిగి పొందడానికి మళ్ళీ లాగ్ అవుతుంది.
th: คุณอยู่ในโหมดปลอดภัย ปลั๊กอินทั้งหมดถูกปิดการใช้งานชั่วคราว โปรดออกจากระบบแล้วเข้าสู่ระบบใหม่อีกครั้งตามปกติเพื่อใช้งานฟังก์ชันทั้งหมด
tr: Güvenli moddasınız. Tüm eklentiler geçici olarak devre dışı bırakıldı. Tüm işlevleri geri almak için oturumu kapatıp normal şekilde tekrar oturum açmayı hatırlatın
uk: Ви перебуваєте у безпечному режимі. Всі плагіни тимчасово вимкнено. Не забудьте вийти з системи, а потім увійти знову, щоб повернути всі функції
vi: Bạn đang ở chế độ an toàn. Tất cả các plugin đã bị vô hiệu hóa tạm thời. Hãy đăng xuất rồi đăng nhập lại bình thường để khôi phục tất cả các chức năng.
