Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: WARNING: the following errors have been found while parsing template file :
ar: تحذير: تم العثور على الأخطاء التالية أثناء تحليل ملف القالب:
bg: ПРЕДУПРЕЖДЕНИЕ: при обработката на файла с шаблона бяха открити следните грешки :
bn: সতর্কীকরণ: টেম্পলেট ফাইল পার্স করার সময় নিম্নলিখিত ত্রুটি পাওয়া গেছে:
ca: ADVERTÈNCIA: s'han trobat els errors següents en analitzar el fitxer de plantilla:
cs: VAROVÁNÍ: při parsování souboru šablony byly nalezeny následující chyby:
da: ADVARSEL: Følgende fejl er fundet under parsing template file :
de: WARNUNG: Folgende Fehler wurden beim Parsen der Vorlagendatei gefunden:
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: κατά την ανάλυση του αρχείου προτύπου έχουν βρεθεί τα ακόλουθα λάθη:
eo: AVERTO: la sekvaj eraroj estis trovitaj dum analizado de ŝablono-dosiero:
es_ar: ADVERTENCIA: se han encontrado los siguientes errores al analizar el archivo de plantilla :
et: HOIATUS: mallifaili analüüsimisel on leitud järgmised vead :
eu: OHARRA: akats hauek aurkitu dira txantiloi-fitxategia analizatzean:
fi: VAROITUS: seuraavat virheet on havaittu mallitiedoston jäsentämisen aikana :
he: אזהרה: נמצאו השגיאות הבאות במהלך ניתוח קובץ תבנית:
hi: चेतावनी: निम्नलिखित त्रुटि टेम्पलेट फ़ाइल विश्लेषण करते समय पाया गया है:
hr: UPOZORENJE: prilikom analize datoteke predloška pronađene su sljedeće pogreške:
id: PERINGATAN: kesalahan berikut telah ditemukan saat mem-parsing file template :
it: ATTENZIONE: durante l'analisi del modello sono stati trovati i seguenti errori:
ja: 警告: テンプレートファイルの解析中に次のエラーが見つかりました:
lt: ĮSPĖJIMAS: analizuojant šablono failą rasta šių klaidų :
lv: BRĪDINĀJUMS: parsējot veidnes failu, tika atrastas šādas kļūdas:
nl: WAARSCHUWING: de volgende fouten zijn gevonden tijdens het parsen van het sjabloonbestand :
no: ADVARSEL: Følgende feil ble funnet under parsing av malfilen :
oc: ATENCION : las errors seguentas son estadas trobadas al moment de l'analisi del fichièr modèl :
pl: OSTRZEŻENIE: Znaleziono następujące błędy podczas analizowania pliku szablonu:
pt_br: AVISO: os seguintes erros foram encontrados ao analisar o arquivo de modelo:
ro: AVERTISMENT: următoarele erori au fost găsite în timpul analizării fişierului şablon:
ru: ВНИМАНИЕ: при анализе файла шаблона были найдены следующие ошибки:
sk: UPOZORNENIE: Pri analýze súboru šablóny sa našli nasledujúce chyby:
sl: OPOZORILO: med razčlenjevanjem datoteke predloge so bile odkrite naslednje napake:
sr: УПОЗОРЕЊЕ: следеће грешке су пронађене приликом рашчлањивања датотеке предлошка:
sv: VARNING: följande fel har hittats vid tolkning av mallfil :
te: హెచ్చరిక: ట్యాప్మెంట్ దస్త్రం పార్స్ చేయుటప్పుడు క్రింది దోషాలు దొరికాయి:
th: คำเตือน: พบข้อผิดพลาดต่อไปนี้ในระหว่างการวิเคราะห์ไฟล์เทมเพลต:
tr: UYARI: şablon dosyası ayrıştırılırken aşağıdaki hatalar bulundu :
uk: ПОПЕРЕДЖЕННЯ: при розборі файлу шаблону :
vi: CẢNH BÁO: Các lỗi sau đây đã được phát hiện trong quá trình phân tích tệp mẫu:

source: Services does not work on unsecured protocol.
ar: لا تعمل الخدمات على البروتوكول غير الآمن.
bg: Услугите не работят при незащитен протокол.
bn: পরিষেবাগুলি অসুরক্ষিত প্রোটোকলে কাজ করে না।
ca: Els serveis no funcionen amb protocols no segurs.
cs: Služby nefungují na nezabezpečeném protokolu.
da: Tjenesterne fungerer ikke på usikrede protokoller.
de: Die Dienste funktionieren nicht über ein ungesichertes Protokoll.
el: Οι υπηρεσίες δεν λειτουργούν σε μη ασφαλές πρωτόκολλο.
eo: Servoj ne funkcias per nesekurigita protokolo.
et: Teenused ei tööta turvamata protokollis.
eu: Zerbitzuek ez dute funtzionatzen protokolo ez-seguruan.
fi: Palvelut eivät toimi suojaamattomalla protokollalla.
he: השירותים אינם פועלים בפרוטוקול לא מאובטח.
hi: ब्लॉग URL पढ़ने का प्रयास करते समय कुछ गड़बड़ी हुई।
hr: Usluge ne rade na nezaštićenom protokolu.
id: Layanan tidak bekerja pada protokol yang tidak aman.
it: I servizi non funzionano su protocolli non protetti.
ja: セキュリティで保護されていないプロトコルでは、サービスは動作しません。
lt: Paslaugos neveikia neapsaugotame protokole.
lv: Pakalpojumi nedarbojas nenodrošinātā protokolā.
nl: Services werken niet op onbeveiligde protocollen.
no: Tjenestene fungerer ikke på usikrede protokoller.
oc: Los servicis foncionan pas sus un protocòl pas segur.
pl: Usługi nie działają na niezabezpieczonym protokole.
pt_br: Os serviços não funcionam em um protocolo não seguro.
ro: Serviciile nu funcționează pe un protocol nesecurizat.
ru: Сервисы не работают на незащищенном протоколе.
sk: Služby nefungujú na nezabezpečenom protokole.
sl: Storitve ne delujejo v nezavarovanem protokolu.
sr: Услуге не раде на незаштићеном протоколу.
sv: Tjänsterna fungerar inte på osäkrade protokoll.
te: సేవలు అసురక్షిత ప్రోటోకాల్‌పై పనిచేయవు.
th: บริการไม่สามารถทำงานบนโปรโตคอลที่ไม่ปลอดภัยได้
tr: Hizmetler güvenli olmayan protokol üzerinde çalışmaz.
uk: Сервіс не працює на незахищеному протоколі.
vi: Dịch vụ không hoạt động trên giao thức không an toàn.

source: Services does not work on IP address.
ar: الخدمات لا تعمل على عنوان IP.
bg: Услугите не работят с IP адрес.
bn: পরিষেবাগুলি IP ঠিকানায় কাজ করে না।
ca: Els serveis no funcionen amb l'adreça IP.
cs: Služby nefungují na IP adrese.
da: Services fungerer ikke på IP-adresser.
de: Die Dienste funktionieren nicht bei IP-Adressen.
el: Οι υπηρεσίες δεν λειτουργούν στη διεύθυνση IP.
eo: Servoj ne funkcias per IP-adreso.
et: Teenused ei tööta IP-aadressil.
eu: Zerbitzuek ez dute IP helbidean funtzionatzen.
fi: Palvelut eivät toimi IP-osoitteella.
he: השירותים אינם פועלים בכתובת IP.
hi: सेवाएँ IP पते पर काम नहीं करतीं।
hr: Usluge ne rade na IP adresi.
id: Layanan tidak bekerja pada alamat IP.
it: I servizi non funzionano con l'indirizzo IP.
ja: サービスはIPアドレスでは動作しません。
lt: Paslaugos neveikia IP adresu.
lv: Pakalpojumi nedarbojas uz IP adresi.
nl: Services werkt niet op IP-adres.
no: Tjenester fungerer ikke på IP-adresse.
oc: Los servicis foncionan pas sus l'adreça IP.
pl: Usługi nie działają na adresie IP.
pt_br: Os serviços não funcionam no endereço IP.
ro: Serviciile nu funcționează pe adresa IP.
ru: Сервисы не работают по IP-адресу.
sk: Služby nefungujú na IP adrese.
sl: Storitve ne delujejo na naslovu IP.
sr: Услуге не раде на ИП адреси.
sv: Tjänsterna fungerar inte på IP-adresser.
te: సేవలు IP చిరునామాపై పనిచేయవు.
th: บริการไม่สามารถทำงานบนที่อยู่ IP ได้
tr: Hizmetler IP adresi üzerinde çalışmaz.
uk: Сервіс не працює за IP-адресою.
vi: Dịch vụ không hoạt động trên địa chỉ IP.

source: Services does not work on local network.
ar: الخدمات لا تعمل على الشبكة المحلية.
bg: Услугите не работят в локалната мрежа.
bn: পরিষেবাগুলি স্থানীয় নেটওয়ার্কে কাজ করে না।
ca: Els serveis no funcionen a la xarxa local.
cs: Služby nefungují v místní síti.
da: Tjenesterne fungerer ikke på det lokale netværk.
de: Die Dienste funktionieren nicht im lokalen Netzwerk.
el: Οι υπηρεσίες δεν λειτουργούν στο τοπικό δίκτυο.
eo: La servoj ne funkcias en la loka reto.
et: Teenused ei tööta kohalikus võrgus.
eu: Zerbitzuak ez du funtzionatzen tokiko sarean.
fi: Palvelut eivät toimi paikallisverkossa.
he: השירותים אינם פועלים ברשת המקומית.
hi: सेवाएँ स्थानीय नेटवर्क पर काम नहीं करतीं।
hr: Usluge ne rade na lokalnoj mreži.
id: Layanan tidak berfungsi pada jaringan lokal.
it: I servizi non funzionano sulla rete locale.
ja: サービスはローカルネットワークでは動作しません。
lt: Paslaugos neveikia vietiniame tinkle.
lv: Pakalpojumi nedarbojas vietējā tīklā.
nl: Services werken niet op lokaal netwerk.
no: Tjenestene fungerer ikke på det lokale nettverket.
oc: Los servicis foncionan pas sus la ret locala.
pl: Usługi nie działają w sieci lokalnej.
pt_br: Os serviços não funcionam na rede local.
ro: Serviciile nu funcționează în rețeaua locală.
ru: Службы не работают в локальной сети.
sk: Služby nefungujú v miestnej sieti.
sl: Storitve ne delujejo v lokalnem omrežju.
sr: Услуге не раде на локалној мрежи.
sv: Tjänsterna fungerar inte på det lokala nätverket.
te: స్థానిక నెట్‌వర్క్‌లో సేవలు పనిచేయవు.
th: บริการไม่สามารถทำงานบนเครือข่ายภายในได้
tr: Hizmetler yerel ağ üzerinde çalışmıyor.
uk: Сервіс не працює в локальній мережі.
vi: Dịch vụ không hoạt động trên mạng nội bộ.

source: Authorize %s connection
ar: تفويض الاتصال %s
bg: Оторизиране на връзката %s
bn: %s সংযোগ অনুমোদন করুন
ca: Autoritza la connexió %s
cs: Autorizace připojení %s
da: Godkend %s forbindelse
de: Autorisierung der Verbindung %s
el: Εξουσιοδότηση σύνδεσης %s
eo: Rajtigi %s-konekton
et: Lubage %s ühendus
eu: Baimendu %s konexioa
fi: Hyväksy %s -yhteys
he: אשר %s חיבור
hi: %s कनेक्शन अधिकृत करें
hr: Autoriziraj %s vezu
id: Otorisasi koneksi %s
it: Autorizzare la connessione a %s
ja: %s 接続を承認する
lt: Autorizuoti %s ryšį
lv: Autorizēt %s savienojumu
nl: Autoriseer %s verbinding
no: Autoriser %s tilkobling
oc: Autorizar la connexion %s
pl: Autoryzacja połączenia %s
pt_br: Autorizar a conexão %s
ro: Autorizarea conexiunii %s
ru: Авторизуйте соединение %s
sk: Autorizácia pripojenia %s
sl: Odobritev povezave %s
sr: Овласти %s везу
sv: Auktorisera %s anslutning
te: %s కనెక్షన్‌ను ప్రామాణీకరించండి
th: อนุญาตการเชื่อมต่อ %s
tr: %s bağlantısını yetkilendirin
uk: Авторизуйте з'єднання %s
vi: Cho phép kết nối với %s

source: Connect with %s
ar: تواصل مع %s
bg: Свържете се с %s
bn: %s এর সাথে সংযোগ করুন
ca: Connecta amb %s
cs: Spojte se s %s
da: Kom i kontakt med %s
de: Verbindung mit %s
el: Συνδεθείτε με το %s
eo: Konektiĝu kun %s
et: Ühendage %s
eu: Konektatu %s-rekin
fi: Yhteys %s
he: התחבר עם %s
hi: %s से जुड़ें
hr: Poveži se s %s
id: Terhubung dengan %s
it: Collegatevi con %s
ja: %sとつながる
lt: Prisijunkite prie %s
lv: Sazinieties ar %s
nl: Maak verbinding met %s
no: Ta kontakt med %s
oc: Connectar amb %s
pl: Połącz się z %s
pt_br: Conecte-se com %s
ro: Conectați-vă cu %s
ru: Связь с %s
sk: Spojte sa s %s
sl: Povežite se s %s
sr: Повежи се са %s
sv: Kontakta %s
te: %s తో కనెక్ట్ అవ్వండి
th: เชื่อมต่อกับ %s
tr: %sile bağlantı kurun
uk: Зв'яжіться з нами за адресою %s
vi: Liên hệ với %s

source: Disconnect from %s
ar: قطع الاتصال من %s
bg: Прекъсване на връзката с %s
bn: %s থেকে সংযোগ বিচ্ছিন্ন করুন
ca: Desconnecta't de %s
cs: Odpojení od %s
da: Afbryd forbindelsen til %s
de: Trennen Sie die Verbindung zu %s
el: Αποσύνδεση από το %s
eo: Malkonekti de %s
et: Lahutage ühendus aadressilt %s
eu: Deskonektatu %s-tik
fi: Irrota yhteys osoitteesta %s
he: התנתק מ- %s
hi: %s से डिस्कनेक्ट करें
hr: Prekini vezu s %s
id: Putuskan sambungan dari %s
it: Disconnettersi da %s
ja: %sから切り離す
lt: Atsijungimas nuo %s
lv: Atvienošana no %s
nl: Ontkoppelen van %s
no: Koble fra %s
oc: Desconnexion de %s
pl: Odłączenie od %s
pt_br: Desconecte-se do site %s
ro: Deconectați de la %s
ru: Отключитесь от %s
sk: Odpojenie od stránky %s
sl: Odklop s spletne strani %s
sr: Прекини везу са %s
sv: Koppla bort från %s
te: %s నుండి డిస్‌కనెక్ట్ చేయండి
th: ยกเลิกการเชื่อมต่อจาก %s
tr: %sadresinden bağlantıyı kesin
uk: Відключіться від %s
vi: Ngắt kết nối khỏi %s

source: Revoke %s connection
ar: إلغاء الاتصال %s
bg: Отмяна на връзката с %s
bn: %s সংযোগ প্রত্যাহার করুন
ca: Revoca la connexió de %s
cs: Odvolání připojení %s
da: Tilbagekaldelse af %s -forbindelse
de: Sperrung der Verbindung %s
el: Ανάκληση της σύνδεσης %s
eo: Revoki %s-konekton
et: %s ühenduse tühistamine
eu: Ezeztatu %s konexioa
fi: Peruuta %s -yhteys
he: בטל %s חיבור
hi: %s कनेक्शन रद्द करें
hr: Otkaži %s vezu
id: Cabut koneksi %s
it: Revoca della connessione a %s
ja: %s 接続を取り消す
lt: Atšaukti %s ryšį
lv: Atcelt %s savienojumu
nl: Verbinding %s intrekken
no: Opphev %s -tilkoblingen
oc: Revocar la connexion %s
pl: Odwołanie połączenia %s
pt_br: Revogar a conexão %s
ro: Revoke %s conexiune
ru: Отмените соединение %s
sk: Odvolanie pripojenia %s
sl: Preklic povezave %s
sr: Опозови %s везу
sv: Återkalla %s anslutning
te: %s కనెక్షన్‌ను రద్దు చేయి
th: เพิกถอนการเชื่อมต่อ %s
tr: %s bağlantısını iptal et
uk: Відкликати з'єднання %s
vi: Hủy kết nối với %s

source: Failed to retrieve user ID from this provider
ar: فشل استرداد معرّف المستخدم من هذا الموفر
bg: Неуспешно извличане на идентификатор на потребител от този доставчик
bn: এই প্রদানকারীর থেকে ব্যবহারকারী আইডি পুনরুদ্ধার করা যায়নি
ca: No s'ha pogut recuperar l'ID d'usuari d'aquest proveïdor
cs: Nepodařilo se načíst ID uživatele od tohoto poskytovatele
da: Kunne ikke hente bruger-ID fra denne udbyder
de: Fehler beim Abrufen der Benutzer-ID von diesem Anbieter
el: Απέτυχε η ανάκτηση του αναγνωριστικού χρήστη από αυτόν τον πάροχο
eo: Malsukcesis preni la uzant-ID-on de ĉi tiu provizanto
et: Selle teenusepakkuja kasutajatunnust ei õnnestunud kätte saada
eu: Ezin izan da erabiltzaile IDa hornitzaile honetatik berreskuratu
fi: Käyttäjätunnuksen hakeminen tältä palveluntarjoajalta epäonnistui
he: לא ניתן לאחזר את מזהה המשתמש מספק זה
hi: इस प्रदाता से उपयोगकर्ता आईडी प्राप्त करने में विफल
hr: Nije uspjelo dohvaćanje korisničkog ID-a od ovog pružatelja usluga
id: Gagal mengambil ID pengguna dari penyedia ini
it: Impossibile recuperare l'ID utente da questo provider
ja: このプロバイダからのユーザーIDの取得に失敗しました
lt: Nepavyko gauti naudotojo ID iš šio paslaugų teikėjo
lv: Neizdevās iegūt lietotāja ID no šī pakalpojumu sniedzēja
nl: Het ophalen van gebruikers-ID bij deze provider is mislukt
no: Kunne ikke hente bruker-ID fra denne leverandøren
oc: Fracàs al moment de la recuperacion de l'identificant d'utilizaire d'aqueste provesidor
pl: Nie udało się pobrać identyfikatora użytkownika od tego dostawcy
pt_br: Falha ao recuperar o ID do usuário deste provedor
ro: A eșuat preluarea ID-ului de utilizator de la acest furnizor
ru: Не удалось получить идентификатор пользователя от этого провайдера
sk: Nepodarilo sa načítať ID používateľa od tohto poskytovateľa
sl: Ni uspelo pridobiti ID uporabnika od tega ponudnika
sr: Није успело преузимање ИД-а корисника од овог добављача
sv: Misslyckades med att hämta användar-ID från denna leverantör
te: ఈ ప్రొవైడర్ నుండి యూజర్ ఐడిని తిరిగి పొందడంలో విఫలమైంది
th: ไม่สามารถดึงรหัสผู้ใช้จากผู้ให้บริการนี้ได้
tr: Bu sağlayıcıdan kullanıcı kimliği alınamadı
uk: Не вдалося отримати ідентифікатор користувача від цього постачальника
vi: Không thể lấy được ID người dùng từ nhà cung cấp này.

source: No user ID linked to this provider
ar: لا يوجد معرّف مستخدم مرتبط بهذا الموفر
bg: Няма потребителски идентификатор, свързан с този доставчик
bn: এই প্রদানকারীর সাথে কোনও ব্যবহারকারী আইডি লিঙ্ক করা নেই।
ca: No hi ha cap ID d'usuari vinculat a aquest proveïdor
cs: S tímto poskytovatelem není spojeno žádné ID uživatele
da: Intet bruger-ID knyttet til denne udbyder
de: Keine mit diesem Anbieter verknüpfte Benutzer-ID
el: Δεν υπάρχει αναγνωριστικό χρήστη που να συνδέεται με αυτόν τον πάροχο
eo: Neniu uzant-identigilo ligita al ĉi tiu provizanto
et: Selle teenusepakkujaga ei ole seotud kasutajatunnust
eu: Ez dago erabiltzaile IDrik hornitzaile honekin lotuta
fi: Tähän palveluntarjoajaan ei ole liitetty käyttäjätunnusta
he: אין מזהה משתמש מקושר לספק זה
hi: इस प्रदाता से कोई उपयोगकर्ता आईडी लिंक नहीं है
hr: Nijedan korisnički ID nije povezan s ovim pružateljem usluga
id: Tidak ada ID pengguna yang ditautkan ke penyedia ini
it: Nessun ID utente collegato a questo provider
ja: このプロバイダにリンクされたユーザーIDはありません
lt: Su šiuo paslaugų teikėju nesusietas joks naudotojo ID
lv: Ar šo pakalpojumu sniedzēju nav saistīts lietotāja ID
nl: Geen gebruikers-ID gekoppeld aan deze provider
no: Ingen bruker-ID knyttet til denne leverandøren
oc: Cap d'identificant d'utilizaire ligat a aqueste provesidor
pl: Brak identyfikatora użytkownika powiązanego z tym dostawcą
pt_br: Nenhum ID de usuário vinculado a esse provedor
ro: Nu există niciun ID de utilizator legat de acest furnizor
ru: Нет идентификатора пользователя, связанного с этим провайдером
sk: S týmto poskytovateľom nie je spojené žiadne ID používateľa
sl: S tem ponudnikom ni povezano nobeno uporabniško ime
sr: Ниједан ИД корисника није повезан са овим добављачем
sv: Inget användar-ID kopplat till denna leverantör
te: ఈ ప్రొవైడర్‌కు లింక్ చేయబడిన వినియోగదారు ID లేదు
th: ไม่มีผู้ใช้ไอดีที่เชื่อมโยงกับผู้ให้บริการนี้
tr: Bu sağlayıcıya bağlı kullanıcı kimliği yok
uk: Немає ідентифікатора користувача, пов'язаного з цим провайдером
vi: Không có ID người dùng nào được liên kết với nhà cung cấp này.

source: Invalid client configuration
ar: تكوين العميل غير صالح
bg: Невалидна клиентска конфигурация
bn: অবৈধ ক্লায়েন্ট কনফিগারেশন
ca: Configuració de client no vàlida
cs: Neplatná konfigurace klienta
da: Ugyldig klientkonfiguration
de: Ungültige Client-Konfiguration
el: Μη έγκυρη ρύθμιση παραμέτρων πελάτη
eo: Malvalida klienta agordo
et: Vale kliendikonfiguratsioon
eu: Bezeroaren konfigurazio baliogabea
fi: Virheellinen asiakaskonfiguraatio
he: תצורת לקוח לא חוקית
hi: अमान्य क्लाइंट कॉन्फ़िगरेशन
hr: Nevažeća konfiguracija klijenta
id: Konfigurasi klien tidak valid
it: Configurazione client non valida
ja: 無効なクライアント設定
lt: Netinkama kliento konfigūracija
lv: Nederīga klienta konfigurācija
nl: Ongeldige clientconfiguratie
no: Ugyldig klientkonfigurasjon
oc: Configuracion del client invalida
pl: Nieprawidłowa konfiguracja klienta
pt_br: Configuração de cliente inválida
ro: Configurație client invalidă
ru: Неверная конфигурация клиента
sk: Neplatná konfigurácia klienta
sl: Nepravilna konfiguracija odjemalca
sr: Неважећа конфигурација клијента
sv: Ogiltig klientkonfiguration
te: చెల్లని క్లయింట్ కాన్ఫిగరేషన్
th: การกำหนดค่าไคลเอนต์ไม่ถูกต้อง
tr: Geçersiz istemci yapılandırması
uk: Неправильна конфігурація клієнта
vi: Cấu hình khách hàng không hợp lệ

source: Missing client configuration key "%s"
ar: مفتاح تكوين العميل المفقود "%s"
bg: Липсва ключ за конфигурация на клиента "%s"
bn: ক্লায়েন্ট কনফিগারেশন কী "%s" অনুপস্থিত
ca: Falta la clau de configuració del client "%s"
cs: Chybí klíč konfigurace klienta "%s"
da: Manglende klientkonfigurationsnøgle "%s"
de: Fehlender Client-Konfigurationsschlüssel "%s"
el: Λείπει το κλειδί διαμόρφωσης του πελάτη "%s"
eo: Mankas klienta agorda ŝlosilo "%s"
et: Puudub kliendi konfiguratsiooni võti "%s"
eu: "%s" bezero konfigurazio gakoa falta da
fi: Puuttuva asiakkaan konfigurointiavain "%s"
he: מפתח תצורת לקוח חסר "%s"
hi: क्लाइंट कॉन्फ़िगरेशन कुंजी "%s" गुम है
hr: Nedostaje ključ konfiguracije klijenta "%s"
id: Kunci konfigurasi klien yang hilang "%s"
it: Chiave di configurazione client mancante "%s"
ja: クライアント設定キーが見つからない "%s"
lt: Trūksta kliento konfigūracijos rakto "%s"
lv: Trūkst klienta konfigurācijas atslēgas "%s"
nl: Ontbrekende clientconfiguratiesleutel "%s"
no: Mangler klientkonfigurasjonsnøkkel "%s"
oc: La clau de configuracion del client « %s » mancanta
pl: Brakujący klucz konfiguracji klienta "%s"
pt_br: Falta a chave de configuração do cliente "%s"
ro: Lipsește cheia de configurare a clientului "%s"
ru: Отсутствует ключ конфигурации клиента "%s"
sk: Chýba kľúč konfigurácie klienta "%s"
sl: Manjka ključ konfiguracije odjemalca "%s"
sr: Недостаје кључ за конфигурацију клијента „%s“
sv: Saknar nyckel för klientkonfiguration "%s"
te: క్లయింట్ కాన్ఫిగరేషన్ కీ "%s" లేదు
th: คีย์การกำหนดค่าของลูกค้าหายไป "%s"
tr: Eksik istemci yapılandırma anahtarı "%s"
uk: Відсутній ключ конфігурації клієнта "%s"
vi: Thiếu khóa cấu hình khách hàng "%s"

source: Unauthorized: %s
ar: غير مصرح به: %s
bg: Неоторизиран: %s
bn: অননুমোদিত: %s
ca: No autoritzat: %s
cs: Neoprávněné: %s
da: Uautoriseret: %s
de: Nicht autorisiert: %s
el: Μη εξουσιοδοτημένο: %s
eo: Neaŭtorizita: %s
et: Loata: %s
eu: Baimenik gabe: %s
fi: Luvaton: %s
he: לא מורשה: %s
hi: अनधिकृत: %s
hr: Neovlašteno: %s
id: Tanpa izin: %s
it: Non autorizzato: %s
ja: 非公認： %s
lt: Neįgaliotas: %s
lv: Neautorizēts: %s
nl: Ongeautoriseerd: %s
no: Uautorisert: %s
oc: Pas autorizat : %s
pl: Nieautoryzowany: %s
pt_br: Não autorizado: %s
ro: Neautorizat: %s
ru: Неавторизованный: %s
sk: Neoprávnené: %s
sl: Nepooblaščeno: %s
sr: Неовлашћено: %s
sv: Obehörig: %s
te: అనధికారికం: %s
th: ไม่ได้รับอนุญาต: %s
tr: Yetkisiz: %s
uk: Неавторизований: %s
vi: Không được phép: %s

source: Allow user connection using %s application.
ar: السماح باتصال المستخدم باستخدام تطبيق %s.
bg: Разрешаване на връзката с потребителя чрез приложението %s.
bn: %s অ্যাপ্লিকেশন ব্যবহার করে ব্যবহারকারীর সংযোগের অনুমতি দিন।
ca: Permet la connexió de l'usuari mitjançant l'aplicació %s.
cs: Povolení připojení uživatele pomocí aplikace %s.
da: Tillad brugerforbindelse ved hjælp af %s -applikationen.
de: Benutzerverbindung über die Anwendung %s zulassen.
el: Επιτρέψτε τη σύνδεση του χρήστη μέσω της εφαρμογής %s.
eo: Permesu uzantan konekton per la aplikaĵo %s.
et: Luba kasutajaliidese loomine rakenduse %s abil.
eu: Baimendu erabiltzaileari %s aplikazioa erabiliz konektatzea.
fi: Salli käyttäjän yhteys %s -sovelluksen avulla.
he: אפשר למשתמשים להתחבר באמצעות %s יישום.
hi: %s अनुप्रयोग का उपयोग करके उपयोगकर्ता कनेक्शन की अनुमति दें।
hr: Dopusti korisnikovo povezivanje pomoću %s aplikacije.
id: Izinkan koneksi pengguna menggunakan aplikasi %s.
it: Consentire la connessione dell'utente tramite l'applicazione %s.
ja: %s アプリケーションを使用したユーザー接続を許可する。
lt: Leisti naudotojui prisijungti naudojant %s programą.
lv: Atļaut lietotāja savienojumu, izmantojot lietojumprogrammu %s.
nl: Gebruikersverbinding toestaan via %s.
no: Tillat brukertilkobling ved hjelp av %s -applikasjonen.
oc: Autorizar la connexion de l'utilizaire en utilizant l'aplicacion %s.
pl: Zezwól na połączenie użytkownika za pomocą aplikacji %s.
pt_br: Permitir a conexão do usuário usando o aplicativo %s.
ro: Permiteți conectarea utilizatorului folosind aplicația %s.
ru: Разрешите подключение пользователей с помощью приложения %s.
sk: Povolenie pripojenia používateľa pomocou aplikácie %s.
sl: Dovolite povezavo uporabnika z aplikacijo %s.
sr: Дозволи корисничко повезивање помоћу %s апликације.
sv: Tillåt användaranslutning med hjälp av %s -applikationen.
te: %s అప్లికేషన్ ఉపయోగించి యూజర్ కనెక్షన్‌ను అనుమతించండి.
th: อนุญาตการเชื่อมต่อของผู้ใช้โดยใช้แอปพลิเคชัน %s
tr: %s uygulamasını kullanarak kullanıcı bağlantısına izin verin.
uk: Дозвольте користувачам підключатися за допомогою програми %s.
vi: Cho phép người dùng kết nối thông qua ứng dụng %s .

source: Invalid response state
ar: حالة الاستجابة غير صالحة
bg: Невалидно състояние на отговора
bn: অবৈধ প্রতিক্রিয়া অবস্থা
ca: Estat de resposta no vàlid
cs: Neplatný stav odpovědi
da: Ugyldig svarstatus
de: Ungültiger Antwortstatus
el: Μη έγκυρη κατάσταση απόκρισης
eo: Malvalida respondostato
et: Vastuse olek on kehtetu
eu: Erantzun egoera baliogabea
fi: Virheellinen vastaustila
he: מצב תגובה לא חוקי
hi: अमान्य प्रतिक्रिया स्थिति
hr: Nevažeće stanje odgovora
id: Status respons tidak valid
it: Stato di risposta non valido
ja: 無効な応答状態
lt: Neteisinga atsakymo būsena
lv: Nederīgs atbildes stāvoklis
nl: Ongeldige responsstatus
no: Ugyldig svarstatus
oc: Estat de responsa invalid
pl: Nieprawidłowy stan odpowiedzi
pt_br: Estado de resposta inválido
ro: Stare invalidă a răspunsului
ru: Недопустимое состояние ответа
sk: Neplatný stav odpovede
sl: Neveljavno stanje odziva
sr: Неважеће стање одговора
sv: Ogiltigt svarstillstånd
te: చెల్లని ప్రతిస్పందన స్థితి
th: สถานะการตอบกลับไม่ถูกต้อง
tr: Geçersiz yanıt durumu
uk: Неправильний стан відповіді
vi: Trạng thái phản hồi không hợp lệ
