Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Super administrator first name is set to "%s".
ar: تم تعيين الاسم الأول للمسؤول الفائق على "%s".
cs: Křestní jméno superadministrátora je nastaveno na "%s".
da: Superadministratorens fornavn er indstillet til "%s".
de: Der Vorname des Superadministrators ist auf "%s" eingestellt.
el: Το μικρό όνομα του υπερδιαχειριστή έχει οριστεί σε "%s".
et: Superadministraatori eesnimeks on määratud "%s".
he: שם המשתמש של מנהל-על מוגדר כ-"%s".
it: Il nome del super amministratore è impostato su "%s".
ja: スーパー管理者のファーストネームは "%s" に設定されている。
lt: Superadministratoriaus vardas nustatytas į "%s".
lv: Superadministratora vārds ir iestatīts uz "%s".
nl: De voornaam van de hoofdbeheerder is ingesteld op "%s".
no: Superadministratorens fornavn er satt til "%s".
pt_br: O primeiro nome do superadministrador está definido como "%s".
ro: Prenumele superadministratorului este setat la "%s".
ru: Имя супер-администратора установлено на "%s".
sl: Ime super administratorja je nastavljeno na "%s".
sv: Superadministratörens förnamn är inställt på "%s".
th: ชื่อผู้ดูแลระบบระดับสูงถูกตั้งค่าเป็น "%s"
tr: Süper yöneticinin ilk adı "%s" olarak ayarlanmıştır.
uk: Ім'я супер адміністратора встановлено як "%s".
vi: Tên đệm của quản trị viên cấp cao được đặt là "%s".

source: Super administrator last name (optionnal):
ar: الاسم الأخير للمسؤول الأعلى (اختياري):
cs: Příjmení superadministrátora (volitelné):
da: Superadministratorens efternavn (valgfrit):
de: Nachname des Superadministrators (optional):
el: Επώνυμο υπερδιαχειριστή (προαιρετικό):
et: Superadministraatori perekonnanimi (valikuline):
he: שם משפחתו של מנהל-על (אופציונלי):
it: Cognome del super amministratore (facoltativo):
ja: スーパー管理者の姓（任意）：
lt: Superadministratoriaus pavardė (pasirinktinai):
lv: Superadministratora uzvārds (pēc izvēles):
nl: Achternaam hoofdbeheerder (optioneel):
no: Superadministratorens etternavn (valgfritt):
pt_br: Sobrenome do superadministrador (opcional):
ro: Numele de familie al superadministratorului (opțional):
ru: Фамилия администратора (опционально):
sl: Priimek super administratorja (neobvezno):
sv: Superadministratörens efternamn (optionnal):
th: ชื่อสกุลของผู้ดูแลระบบระดับสูง (ไม่บังคับ):
tr: Süper yönetici soyadı (isteğe bağlı):
uk: Прізвище суперадміністратора (необов'язково):
vi: Họ của quản trị viên cấp cao (tùy chọn):

source: Super administrator last name is set to "%s".
ar: تم تعيين الاسم الأخير للمسؤول الفائق على "%s".
cs: Příjmení supersprávce je nastaveno na "%s".
da: Superadministratorens efternavn er sat til "%s".
de: Der Nachname des Superadministrators ist auf "%s" gesetzt.
el: Το επώνυμο του υπερδιαχειριστή έχει οριστεί σε "%s".
et: Superadministraatori perekonnanimeks on määratud "%s".
he: שם המשפחה של מנהל-על מוגדר כ-"%s".
it: Il cognome del super amministratore è impostato su "%s".
ja: スーパー管理者の姓は "%s" に設定されている。
lt: Superadministratoriaus pavardė nustatyta į "%s".
lv: Superadministratora uzvārds ir iestatīts uz "%s".
nl: De achternaam van de hoofdbeheerder is ingesteld op "%s".
no: Superadministratorens etternavn er satt til "%s".
pt_br: O sobrenome do superadministrador está definido como "%s".
ro: Numele de familie al superadministratorului este setat la "%s".
ru: Фамилия супер-администратора установлена на "%s".
sl: Priimek super administratorja je nastavljen na "%s".
sv: Superadministratörens efternamn är inställt på "%s".
th: ชื่อสกุลของผู้ดูแลระบบสูงสุดถูกตั้งค่าเป็น "%s"
tr: Süper yönetici soyadı "%s" olarak ayarlanmıştır.
uk: Прізвище супер адміністратора встановлено як "%s".
vi: Tên họ của quản trị viên cấp cao được đặt là "%s".

source: Configure the super administrator mail:
ar: تكوين بريد المسؤول الفائق:
cs: Konfigurace pošty superadministrátora:
da: Konfigurer superadministratorens mail:
de: Konfigurieren Sie die Superadministrator-Mail:
el: Διαμορφώστε το mail του υπερδιαχειριστή:
et: Konfigureerige superadministraatori posti:
he: הגדר את הדואר האלקטרוני של מנהל-על:
it: Configurare la posta del super amministratore:
ja: スーパー管理者メールを設定する：
lt: Sukonfigūruokite vyriausiojo administratoriaus paštą:
lv: Konfigurējiet superadministratora pastu:
nl: Configureer de e-mail van de superbeheerder:
no: Konfigurer superadministratorens e-post:
pt_br: Configure o correio eletrônico do superadministrador:
ro: Configurați e-mailul superadministratorului:
ru: Настройте почту администратора:
sl: Konfigurirajte pošto super administratorja:
sv: Konfigurera superadministratörens e-post:
th: กำหนดค่าอีเมลของผู้ดูแลระบบระดับสูง:
tr: Süper yönetici postasını yapılandırın:
uk: Налаштуйте пошту супер адміністратора:
vi: Cấu hình email của quản trị viên cấp cao:

source: No super administrator mail.
ar: لا يوجد بريد المسؤول الفائق.
cs: Žádná pošta superadministrátora.
da: Ingen superadministrator-mail.
de: Keine Superadministrator-Post.
el: Δεν υπάρχει αλληλογραφία σούπερ διαχειριστή.
et: Ei mingit superadministraatori posti.
he: אין דואר מנהל-על.
it: Nessuna mail del super amministratore.
ja: スーパー管理者メールはない。
lt: Jokio superadministratoriaus laiško.
lv: Nav super administratora pasta.
nl: Geen superbeheerdersmail.
no: Ingen superadministratorpost.
pt_br: Nenhum e-mail de super administrador.
ro: Nu există e-mail de super administrator.
ru: Никаких писем от администратора.
sl: Brez pošte super administratorja.
sv: Ingen superadministratörsmail.
th: ไม่มีอีเมลจากผู้ดูแลระบบระดับสูงสุด
tr: Süper yönetici postası yok.
uk: Немає пошти супер-адміністратора.
vi: Không có email từ quản trị viên cấp cao.

source: Invalid super administrator mail.
ar: بريد المسؤول الفائق غير صالح.
cs: Neplatný mail superadministrátora.
da: Ugyldig superadministrator-mail.
de: Ungültige Superadministrator-Mail.
el: Μη έγκυρο μήνυμα υπερδιαχειριστή.
et: Vale superadministraatori postitus.
he: כתובת דואר אלקטרוני של מנהל-על לא חוקית.
it: Mail del super amministratore non valida.
ja: スーパー管理者メールが無効です。
lt: Netinkamas superadministratoriaus paštas.
lv: Nederīgs superadministratora pasts.
nl: Ongeldige e-mail voor superbeheerder.
no: Ugyldig e-post fra superadministrator.
pt_br: Correio eletrônico de superadministrador inválido.
ro: E-mail super administrator invalid.
ru: Неверная почта администратора.
sl: Nepravilna pošta super administratorja.
sv: Ogiltig superadministratörsmail.
th: อีเมลของผู้ดูแลระบบหลักไม่ถูกต้อง
tr: Geçersiz süper yönetici postası.
uk: Невірна пошта супер адміністратора.
vi: Địa chỉ email của quản trị viên cấp cao không hợp lệ.

source: Super administrator mail is set to "%s".
ar: تم تعيين بريد المسؤول الفائق على "%s".
cs: Pošta superadministrátora je nastavena na "%s".
da: Superadministratorens mail er sat til "%s".
de: Superadministrator-Mail ist auf "%s" eingestellt.
el: Το mail του υπερδιαχειριστή έχει οριστεί σε "%s".
et: Superadministraatori post on määratud "%s".
he: דואר המנהל הראשי מוגדר ל-"%s".
it: La posta del super amministratore è impostata su "%s".
ja: スーパー管理者メールは "%s" に設定されています。
lt: Superadministratoriaus paštas nustatytas į "%s".
lv: Superadministrators pasts ir iestatīts uz "%s".
nl: Superbeheerdersmail is ingesteld op "%s".
no: Superadministratorens e-post er satt til "%s".
pt_br: O correio eletrônico do superadministrador está definido como "%s".
ro: Mesajul super administrator este setat la "%s".
ru: Почта администратора установлена на "%s".
sl: Super administrator mail je nastavljen na "%s".
sv: Superadministratörens e-post är inställd på "%s".
th: อีเมลของผู้ดูแลระบบระดับสูงถูกตั้งค่าเป็น "%s"
tr: Süper yönetici postası "%s" olarak ayarlanmıştır.
uk: Пошту супер адміністратора встановлено на "%s".
vi: Địa chỉ email của quản trị viên cấp cao được thiết lập là "%s".

source: Configure the super administrator login:
ar: تكوين تسجيل دخول المسؤول الفائق:
cs: Konfigurace přihlášení superadministrátora:
da: Konfigurer superadministratorens login:
de: Konfigurieren Sie das Superadministrator-Login:
el: Διαμορφώστε τη σύνδεση του υπερδιαχειριστή:
et: Konfigureerige superadministraatori sisselogimine:
he: הגדר את פרטי הכניסה של מנהל המערכת הראשי:
it: Configurare il login del super amministratore:
ja: スーパー管理者ログインを設定する：
lt: Sukonfigūruokite vyriausiojo administratoriaus prisijungimo vardą:
lv: Konfigurējiet superadministratora pieteikumvārdu:
nl: Configureer de aanmelding van de superbeheerder:
no: Konfigurer innloggingen for superadministrator:
pt_br: Configure o login de superadministrador:
ro: Configurați autentificarea superadministratorului:
ru: Настройте логин суперадминистратора:
sl: Konfigurirajte prijavo super administratorja:
sv: Konfigurera inloggningen för superadministratören:
th: กำหนดค่าการเข้าสู่ระบบของผู้ดูแลระบบระดับสูง:
tr: Süper yönetici oturumunu yapılandırın:
uk: Налаштуйте логін супер адміністратора:
vi: Cấu hình tài khoản đăng nhập của quản trị viên cấp cao:

source: No super administrator login.
ar: لا يوجد تسجيل دخول المسؤول الفائق.
cs: Žádné přihlášení superadministrátora.
da: Intet superadministrator-login.
de: Kein Superadministrator-Login.
el: Δεν υπάρχει σύνδεση υπερδιαχειριστή.
et: Superadministraatori sisselogimine puudub.
he: אין התחברות כמנהל-על.
it: Nessun accesso come super amministratore.
ja: スーパー管理者にログインできない。
lt: Nėra superadministratoriaus prisijungimo.
lv: Nav superadministratora pieteikšanās.
nl: Geen aanmelding voor superbeheerder.
no: Ingen superadministratorinnlogging.
pt_br: Não há login de superadministrador.
ro: Nu există autentificare super administrator.
ru: Нет логина супер администратора.
sl: Ni prijave super administratorja.
sv: Ingen superadministratörsinloggning.
th: ไม่มีการเข้าสู่ระบบของผู้ดูแลระบบระดับสูง
tr: Süper yönetici girişi yok.
uk: Немає входу від імені супер адміністратора.
vi: Không có tài khoản đăng nhập quản trị viên cấp cao.

source: Super administrator login must contain at least 2 characters using letters, numbers or symbols.
ar: يجب أن يحتوي تسجيل دخول المسؤول الفائق على حرفين على الأقل باستخدام حروف أو أرقام أو رموز.
cs: Přihlašovací jméno superadministrátora musí obsahovat alespoň 2 znaky s použitím písmen, číslic nebo symbolů.
da: Superadministrator-login skal indeholde mindst 2 tegn med bogstaver, tal eller symboler.
de: Der Superadministrator-Login muss aus mindestens 2 Zeichen bestehen und Buchstaben, Zahlen oder Symbole enthalten.
el: Η σύνδεση του υπερδιαχειριστή πρέπει να περιέχει τουλάχιστον 2 χαρακτήρες με γράμματα, αριθμούς ή σύμβολα.
et: Superadministraatori kasutajanimi peab sisaldama vähemalt 2 tähemärki, kasutades tähti, numbreid või sümboleid.
he: כניסת מנהל-על חייבת להכיל לפחות 2 תווים המורכבים מאות, מספרים או סמלים.
it: Il login del superamministratore deve contenere almeno 2 caratteri con lettere, numeri o simboli.
ja: スーパー管理者ログインには、文字、数字または記号を少なくとも2文字使用する必要があります。
lt: Superadministratoriaus prisijungimo vardą turi sudaryti ne mažiau kaip 2 raidės, skaičiai arba simboliai.
lv: Superadministratora lietotājvārdam jāsatur vismaz 2 rakstzīmes, izmantojot burtus, ciparus vai simbolus.
nl: De login van de hoofdbeheerder moet minstens 2 tekens bevatten met letters, cijfers of symbolen.
no: Superadministrator-påloggingen må inneholde minst to tegn med bokstaver, tall eller symboler.
pt_br: O login de superadministrador deve conter pelo menos 2 caracteres com letras, números ou símbolos.
ro: Autentificarea superadministratorului trebuie să conțină cel puțin 2 caractere folosind litere, cifre sau simboluri.
ru: Логин супер-администратора должен содержать не менее 2 символов с использованием букв, цифр или символов.
sl: Prijava za super administratorja mora vsebovati vsaj 2 znaka s črkami, številkami ali simboli.
sv: Superadministratörsinloggningen måste innehålla minst 2 tecken med bokstäver, siffror eller symboler.
th: การเข้าสู่ระบบของผู้ดูแลระบบระดับสูงต้องประกอบด้วยอย่างน้อย 2 ตัวอักษร โดยใช้ตัวอักษร ตัวเลข หรือสัญลักษณ์
tr: Süper yönetici girişi harfler, sayılar veya semboller kullanılarak en az 2 karakter içermelidir.
uk: Логін супер адміністратора повинен містити щонайменше 2 символи, використовуючи літери, цифри або символи.
vi: Tài khoản đăng nhập của quản trị viên cấp cao phải chứa ít nhất 2 ký tự, bao gồm chữ cái, số hoặc ký hiệu.

source: Super administrator login is set to "%s".
ar: تم تعيين تسجيل دخول المسؤول الفائق على "%s".
cs: Přihlášení superadministrátora je nastaveno na "%s".
da: Superadministrator-login er indstillet til "%s".
de: Der Superadministrator-Login ist auf "%s" eingestellt.
el: Η είσοδος του υπερδιαχειριστή έχει οριστεί σε "%s".
et: Superadministraatori sisselogimine on määratud "%s".
he: כניסת מנהל-על מוגדרת כ-"%s".
it: Il login del super amministratore è impostato su "%s".
ja: スーパー管理者ログインは "%s" に設定されている。
lt: Nustatytas superadministratoriaus prisijungimo vardas "%s".
lv: Superadministratora pieteikšanās ir iestatīta uz "%s".
nl: De aanmelding van de superbeheerder is ingesteld op "%s".
no: Superadministratorinnlogging er satt til "%s".
pt_br: O login de superadministrador está definido como "%s".
ro: Autentificarea super administrator este setată la "%s".
ru: Логин супер администратора установлен на "%s".
sl: Prijava super administratorja je nastavljena na "%s".
sv: Superadministratörsinloggningen är inställd på "%s".
th: การเข้าสู่ระบบผู้ดูแลระบบระดับสูงถูกตั้งค่าเป็น "%s"
tr: Süper yönetici oturum açma "%s" olarak ayarlanmıştır.
uk: Логін супер адміністратора встановлено на "%s".
vi: Tài khoản đăng nhập quản trị viên cấp cao được đặt là "%s".

source: Configure the super administrator password:
ar: تكوين كلمة مرور المسؤول الفائق:
cs: Konfigurace hesla superadministrátora:
da: Konfigurer adgangskoden til superadministratoren:
de: Konfigurieren Sie das Superadministrator-Passwort:
el: Διαμορφώστε τον κωδικό πρόσβασης του υπερδιαχειριστή:
et: Konfigureerige superadministraatori parool:
he: הגדר את סיסמת המנהל הראשי:
it: Configurare la password del super amministratore:
ja: スーパー管理者のパスワードを設定する：
lt: Sukonfigūruokite vyriausiojo administratoriaus slaptažodį:
lv: Konfigurējiet superadministratora paroli:
nl: Configureer het superbeheerderswachtwoord:
no: Konfigurer passordet for superadministrator:
pt_br: Configure a senha do superadministrador:
ro: Configurați parola superadministratorului:
ru: Настройте пароль администратора:
sl: Konfigurirajte geslo super administratorja:
sv: Konfigurera lösenordet för superadministratören:
th: กำหนดค่ารหัสผ่านของผู้ดูแลระบบระดับสูง:
tr: Süper yönetici parolasını yapılandırın:
uk: Налаштуйте пароль супер адміністратора:
vi: Cấu hình mật khẩu quản trị viên cấp cao:

source: No super administrator password.
ar: لا توجد كلمة مرور المسؤول الفائق.
cs: Žádné heslo superadministrátora.
da: Ingen adgangskode til superadministrator.
de: Kein Superadministrator-Passwort.
el: Δεν υπάρχει κωδικός πρόσβασης υπερδιαχειριστή.
et: Superadministraatori parool puudub.
he: אין סיסמת מנהל-על.
it: Nessuna password di super amministratore.
ja: スーパー管理者パスワードがない。
lt: Nėra superadministratoriaus slaptažodžio.
lv: Nav superadministratora paroles.
nl: Geen superbeheerderswachtwoord.
no: Ingen superadministratorpassord.
pt_br: Não há senha de superadministrador.
ro: Nu există parolă de super administrator.
ru: Отсутствует пароль администратора.
sl: Ni gesla super administratorja.
sv: Inget lösenord för superadministratör.
th: ไม่มีรหัสผ่านของผู้ดูแลระบบระดับสูง
tr: Süper yönetici şifresi yok.
uk: Немає пароля супер адміністратора.
vi: Không có mật khẩu quản trị viên cấp cao.

source: Confirm the super administrator password:
ar: قم بتأكيد كلمة مرور المسؤول الفائق:
cs: Potvrďte heslo superadministrátora:
da: Bekræft adgangskoden til superadministratoren:
de: Bestätigen Sie das Superadministrator-Passwort:
el: Επιβεβαιώστε τον κωδικό πρόσβασης του υπερδιαχειριστή:
et: Kinnitage superadministraatori parool:
he: אשר את סיסמת המנהל הראשי:
it: Confermare la password di super amministratore:
ja: スーパー管理者パスワードを確認する：
lt: Patvirtinkite superadministratoriaus slaptažodį:
lv: Apstipriniet superadministratora paroli:
nl: Bevestig het superbeheerderswachtwoord:
no: Bekreft superadministratorpassordet:
pt_br: Confirme a senha do superadministrador:
ro: Confirmați parola de super administrator:
ru: Подтвердите пароль администратора:
sl: Potrdite geslo super administratorja:
sv: Bekräfta lösenordet för superadministratören:
th: ยืนยันรหัสผ่านของผู้ดูแลระบบระดับสูง:
tr: Süper yönetici şifresini onaylayın:
uk: Підтвердіть пароль супер адміністратора:
vi: Xác nhận mật khẩu của quản trị viên cấp cao:

source: Super administrator password is set.
ar: تم تعيين كلمة مرور المسؤول الفائق.
cs: Je nastaveno heslo superadministrátora.
da: Superadministratorens adgangskode er indstillet.
de: Das Superadministrator-Passwort ist festgelegt.
el: Έχει οριστεί κωδικός πρόσβασης υπερδιαχειριστή.
et: Superadministraatori parool on määratud.
he: סיסמת מנהל-על הוגדרה.
it: La password di superamministratore è impostata.
ja: スーパー管理者パスワードが設定されている。
lt: Nustatytas superadministratoriaus slaptažodis.
lv: Ir iestatīta superadministratora parole.
nl: Superbeheerderswachtwoord is ingesteld.
no: Passord for superadministrator er angitt.
pt_br: A senha do superadministrador está definida.
ro: Parola super administrator este setată.
ru: Установлен пароль администратора.
sl: Nastavljeno je geslo super administratorja.
sv: Lösenordet för superadministratören är inställt.
th: รหัสผ่านผู้ดูแลระบบระดับสูงถูกตั้งค่าแล้ว
tr: Süper yönetici şifresi belirlenmiştir.
uk: Встановлено пароль супер адміністратора.
vi: Mật khẩu quản trị viên cấp cao đã được thiết lập.

source: Configure the blog full URL:
ar: تكوين عنوان URL الكامل للمدونة:
cs: Konfigurace plné adresy URL blogu:
da: Konfigurer bloggens fulde URL:
de: Konfigurieren Sie die vollständige URL des Blogs:
el: Διαμορφώστε την πλήρη διεύθυνση URL του ιστολογίου:
et: Konfigureerige blogi täielik URL:
he: הגדר את כתובת ה-URL המלאה של הבלוג:
it: Configurare l'URL completo del blog:
ja: ブログのフルURLを設定します：
lt: Sukonfigūruokite visą tinklaraščio URL adresą:
lv: Konfigurējiet emuāra pilnu URL:
nl: Configureer de volledige URL van het blog:
no: Konfigurer den fullstendige URL-adressen til bloggen:
pt_br: Configure o URL completo do blog:
ro: Configurați URL-ul complet al blogului:
ru: Настройте полный URL-адрес блога:
sl: Konfigurirajte celoten URL bloga:
sv: Konfigurera den fullständiga URL:en för bloggen:
th: กำหนดค่า URL เต็มของบล็อก:
tr: Blog tam URL'sini yapılandırın:
uk: Налаштуйте повну URL-адресу блогу:
vi: Cấu hình URL đầy đủ của blog:

source: No blog URL.
ar: لا يوجد رابط مدونة.
cs: Žádná adresa URL blogu.
da: Ingen blog-URL.
de: Keine Blog-URL.
el: Δεν υπάρχει διεύθυνση URL στο ιστολόγιο.
et: Blogi URL puudub.
he: אין כתובת URL לבלוג.
it: Nessun URL del blog.
ja: ブログのURLはありません。
lt: Nėra tinklaraščio URL.
lv: Nav bloga URL.
nl: Geen blog-URL.
no: Ingen blogg-URL.
pt_br: Sem URL do blog.
ro: Nu există URL pentru blog.
ru: Нет URL-адреса блога.
sl: Ni naslova URL bloga.
sv: Ingen URL till bloggen.
th: ไม่มี URL ของบล็อก
tr: Blog URL'si yok.
uk: Немає URL-адреси блогу.
vi: Không có URL blog.

source: Invalid blog URL.
ar: عنوان URL المدونة غير صالح.
cs: Neplatná adresa URL blogu.
da: Ugyldig blog-URL.
de: Ungültige Blog-URL.
el: Μη έγκυρη διεύθυνση URL του ιστολογίου.
et: Vigane blogi URL.
he: כתובת URL של הבלוג אינה חוקית.
it: URL del blog non valido.
ja: 無効なブログURLです。
lt: Netinkamas tinklaraščio URL.
lv: Nederīgs emuāra URL.
nl: Ongeldige blog URL.
no: Ugyldig blogg-URL.
pt_br: URL inválido do blog.
ro: URL blog invalid.
ru: Неверный URL-адрес блога.
sl: Nepravilen URL bloga.
sv: Ogiltig blogg-URL.
th: URL บล็อกไม่ถูกต้อง
tr: Geçersiz blog URL'si.
uk: Неправильна URL-адреса блогу.
vi: Địa chỉ URL blog không hợp lệ.

source: Blog URL is set to "%s".
ar: تم تعيين عنوان URL للمدونة على "%s".
cs: Adresa URL blogu je nastavena na "%s".
da: Blog-URL'en er sat til "%s".
de: Die Blog-URL ist auf "%s" eingestellt.
el: Η διεύθυνση URL του ιστολογίου έχει οριστεί σε "%s".
et: Blogi URL on määratud "%s".
he: כתובת ה-URL של הבלוג מוגדרת כ-"%s".
it: L'URL del blog è impostato su "%s".
ja: ブログのURLは "%s" に設定されています。
lt: Nustatytas tinklaraščio URL "%s".
lv: Blog URL ir iestatīts uz "%s".
nl: Blog URL is ingesteld op "%s".
no: Bloggens URL er satt til "%s".
pt_br: O URL do blog está definido como "%s".
ro: URL-ul blogului este setat la "%s".
ru: URL-адрес блога установлен на "%s".
sl: URL bloga je nastavljen na "%s".
sv: Bloggens URL är inställd på "%s".
th: URL ของบล็อกถูกตั้งค่าเป็น "%s"
tr: Blog URL'si "%s" olarak ayarlanmıştır.
uk: URL-адресу блогу встановлено як "%s".
vi: Địa chỉ URL của blog được đặt là "%s".

source: Dotclear cannot be installed.
ar: لا يمكن تثبيت Dotclear.
bg: Dotclear не може да бъде инсталиран.
bn: Dotclear ইন্সটল করা সম্ভব নয়।
ca: Dotclear no es pot instal·lar.
cs: DotClear nemůže být nainstalován.
da: Dotclear kan ikke installeres.
de: Dotclear kann nicht installiert werden.
el: Dotclear δεν μπορεί να εγκατασταθεί.
eo: Dotclear ne povas esti instalita.
es_ar: Dotclear no puede ser instalado.
et: Dotcleari ei saa paigaldada.
eu: Ezin da Dotclear instalatu.
fi: Dotclearia ei voi asentaa.
he: לא ניתן להתקין את Dotclear.
hi: डॉटफोन को स्थापित नहीं किया जा सकता.
hr: Dotclear se ne može instalirati.
id: Dotclear tidak dapat diinstal.
it: Dotclear non può essere installato.
ja: Dotclear をインストールできません。
lt: Dotclear negali būti instaliuota.
lv: Dotclear nevar instalēt.
nl: Dotclear kan niet worden geïnstalleerd.
no: Dotclear kan ikke installeres.
oc: Dotclear pòt pas èsser installat.
pl: Dotclear nie może być zainstalowany.
pt_br: O Dotclear não pôde ser instalado.
ro: Dotclear nu poate fi instalat.
ru: Dotclear не может быть установлен.
sk: Dotclear nie je možné nainštalovať.
sl: Dotclear ni mogoče namestiti.
sr: Dotclear ne peut pas être installé.
sv: Dotclear kan inte installeras.
te: డాట్‌క్లియర్‌ని స్థాపించలేం.
th: ไม่สามารถติดตั้ง Dotclear ได้
tr: Dotclear yüklenemez.
uk: Dotclear не може бути встановлений.
vi: Dotclear không thể được cài đặt.

source: Invalid email address
ar: عنوان البريد الإلكتروني غير صالح
bg: Невалиден имейл адрес
bn: অবৈধ ইমেইল এড্রেস
ca: Adreça de correu electrònica incorrecte
cs: Neplatný e-mail
da: Ugynldig email adresse
de: Unkorrekte E-Mail-Adresse
el: Μη έγκυρη διεύθυνση email
eo: Nevalida retadreso
es_ar: Dirección de e-mail invalida
et: Vale e-posti aadress
eu: Helbide elektroniko baliogabea
fi: Virheellinen sähköpostiosoite
he: כתובת דוא " ל לא חוקית
hi: अवैध ईमेल पता
hr: Nevažeća adresa e-pošte
id: Alamat email tidak valid
it: Indirizzo email non valido
ja: 無効なメールアドレスです
lt: Netinkamas el. pašto adresas
lv: nederīga e-pasta adrese
nl: Ongeldig e-mailadres
no: Ugyldig e-postadresse
oc: Adreça invalida
pl: Nieprawidłowy adres e-mail
pt_br: Endereço de email incorrecto
ro: Adresă de e-mail nevalidă
ru: email адрес не верен
sk: neplatná emailová adresa
sl: Nepravilen e-naslov
sr: Adresse email incorrecte
sv: Ogiltig e-postadress
te: తప్పుడు ఈమెయిల్ చిరునామా
th: อีเมลไม่ถูกต้อง
tr: Geçersiz eposta adresi
uk: Неправильна адреса електронної пошти
vi: Địa chỉ email không hợp lệ

source: Dotclear Install
ar: تثبيت نقاط واضحة
bg: Инсталиране на Dotclear
bn: Dotclear ইনস্টল
ca: Instal·lació de Dotclear
cs: Instalace Dotclear
da: Dotclear Installer
de: Dotclear-Installation
el: Εγκατάσταση Dotclear
eo: Dotclear Instalu
es_ar: Instalación de Dotclear
et: Dotcleari paigaldamine
eu: Dotclear instalatu
fi: Dotclearin asennus
he: התקנת Dotclear
hi: डॉटकॉम साफ इंस्टॉल करें
hr: Dotclear instalacija
id: Instal Dotclear
it: Installazione di Dotclear
ja: Dotclear のインストール
lt: Dotclear instaliacija
lv: Dotclear instalēšana
nl: Dotclear installeren
oc: Installacion de Dotclear
pl: Instalacja Dotclear
pt_br: Instalação Dotclear
ro: Instalare Dotclear
ru: Установка Dotclear
sl: Namestitev Dotclear
sr: Installation de Dotclear
sv: Dotclear Installera
th: ติดตั้ง Dotclear
tr: Dotclear kurulumu
vi: Cài đặt Dotclear
