Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Status
ar: الحالة
bg: Статус
bn: অবস্থা
ca: Estat
cs: Stav
el: Κατάσταση
eo: Statuso
es_ar: Estado
et: Staatus
eu: Egoera
fi: Tila
he: סטטוס
hi: स्थिति
it: Stato
ja: 状態
lt: Statusas
lv: Statuss
oc: Estatut
pl: Stan
pt_br: SItuação
ru: Статус
sk: Postavenie
sl: Stanje
sr: État
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái

source: Delete
ar: حذف
bg: Изтриване на
bn: মুছে ফেলুন
ca: Suprimir
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
eo: Forigi
es_ar: Eliminar
et: Kustuta
eu: Ezabatu
fi: Poista
he: מחיקה
hi: मिटाएँ
hr: Izbrisati
id: Menghapus
it: Elimina
ja: 削除
lt: Trinti
lv: Dzēst
nl: Verwijder
no: Slett
oc: Supremir
pl: Usuń
pt_br: Suprimir
ro: Ștergere
ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Supprimer
sv: Radera
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa

source: No blog selected
ar: لم يتم تحديد مدونة
bg: Няма избран блог
bn: কোন ব্লগ নির্বাচিত হয়নি
ca: No s'ha seleccionat cap bloc
cs: Nebyl vybrán žádný blog
da: Ingen blog valgt
de: Kein Blog ausgewählt
el: Δεν επιλέχθηκε ιστολόγιο
eo: Neniu blogo elektita
es_ar: Ningún blog seleccionado
et: Ei ole valitud blogi
eu: Ez da blogik hautatu
fi: Ei valittua blogia
he: לא נבחר בלוג
hi: कोई ब्लॉग चयनित नहीं
hr: Nije odabran nijedan blog
id: Tidak ada blog yang dipilih
it: Nessun blog selezionato
ja: ブログが選択されていません
lt: Nėra pasirinkto tinklaraščio
lv: Nav atlasīts neviens emuārs
nl: Geen blog geselecteerd
no: Ingen blogg valgt
oc: Cap de blòg seleccionat
pl: Nie wybrano bloga
pt_br: Nenhum blog selecionado
ro: Niciun blog selectat
ru: Блог не выбран
sk: Nie je vybratý žiadny blog
sl: Izbran ni noben blog
sr: Ниједан блог није изабран
sv: Ingen blogg vald
te: ఏ బ్లాగు ఎంపిక చేయలేదు
th: ไม่บล็อกที่เลือก
tr: Blog seçilmedi
uk: Не вибрано жодного блогу
vi: Không có blog nào được chọn.

source: Selected blogs have been successfully updated.
ar: تم تحديث المدونات المحددة بنجاح.
bg: Избрани блогове бяха успешно актуализирани.
bn: নির্বাচিত ব্লগগুলো সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els blocs seleccionats s'han actualitzat correctament.
cs: Vybrané blogy byly úspěšně aktualizovány.
da: Valgte blogs er blevet opdateret.
de: Ausgewählte Blogs wurden erfolgreich aktualisiert.
el: Τα επιλεγμένα blogs έχουν ενημερωθεί με επιτυχία.
eo: Elektitaj blogoj estis sukcese ĝisdatigitaj.
es_ar: Los blogs seleccionados se han actualizado correctamente.
et: Valitud blogid on edukalt uuendatud.
eu: Hautatutako blogak behar bezala eguneratu dira.
fi: Valitut blogit on päivitetty.
he: הבלוגים שנבחרו עודכנו בהצלחה.
hi: चुने गए ब्लॉग को सफलतापूर्वक अद्यतन किया गया है.
hr: Odabrani blogovi uspješno su ažurirani.
id: Blog yang dipilih telah berhasil diperbarui.
it: I blog selezionati sono stati aggiornati con successo.
ja: 選択したブログは正常に更新されました。
lt: Pasirinkti tinklaraščiai buvo sėkmingai atnaujinti.
lv: Atlasītie emuāri ir veiksmīgi atjaunināti.
nl: Geselecteerde blogs zijn succesvol bijgewerkt.
no: Utvalgte blogger har blitt oppdatert.
oc: Los blògs seleccionats son estats mes a jorn amb succès.
pl: Wybrane blogi zostały pomyślnie zaktualizowane.
pt_br: Os blogs selecionados foram atualizados com sucesso.
ro: Blogurile selectate au fost actualizate cu succes.
ru: Выбранные блоги были успешно обновлены.
sk: Vybrané blogy boli úspešne aktualizované.
sl: Izbrani blogi so bili uspešno posodobljeni.
sr: Изабрани блогови су успешно ажурирани.
sv: Valda bloggar har uppdaterats.
te: ఎంపిక చేసిన బ్లాగులు విజయవంతమయ్యాయి.
th: บล็อกที่เลือกได้รับการอัปเดตเรียบร้อยแล้ว
tr: Seçilen bloglar başarıyla güncellendi.
uk: Вибрані блоги були успішно оновлені.
vi: Các blog đã được chọn đã được cập nhật thành công.

source: Password verification failed
ar: فشل التحقق من كلمة المرور
bg: Проверката на паролата е неуспешна
bn: পাসওয়ার্ড নিশ্চিতকরণ সম্ভব হয় নি
ca: La verificació de la contrasenya ha fallat
cs: Hesla se neshodují
da: Kodeord tjek fejlet
de: Passwortüberprüfung ist fehlgeschlagen.
el: Αποτυχία επαλήθευσης κωδικού πρόσβασης
eo: Pasvortkontrolo malsukcesis
es_ar: Fallo en la verificación de contraseña
et: Salasõna kinnitamine ebaõnnestus
eu: Pasahitza egiaztatzeak huts egin du
fi: Salasanaa ei saatu todennettua
he: אימות הסיסמה נכשל.
hi: कूटशब्द सत्यापन असफल
hr: Provjera lozinke nije uspjela
id: Verifikasi kata sandi gagal
it: Verifica password fallita
ja: パスワード確認が失敗しました
lt: Slaptažodžio patvirtinti nepavyko.
lv: Paroles pārbaude neizdevās
nl: Wachtwoordverificatie mislukt
no: Passordbekreftelse mislyktes
oc: La verificacion del senhal a fracassat
pl: Weryfikacja hasła nie powiodła się
pt_br: A verificação da senha fracassou
ro: Verificarea parolei a eșuat
ru: Подтверждение пароля не удалось.
sk: Overenie hesla zlyhalo
sl: Preverjanje gesla ni uspelo
sr: Neuspešno proverivanje lozinke
sv: Lösenordsverifiering misslyckades
te: పాస్ వర్డ్ నిర్ధారణ విఫలమైంది
th: การยืนยันรหัสผ่านไม่สำเร็จ
tr: Parola doğrulaması başarısız
uk: Не вдалося перевірити пароль
vi: Xác minh mật khẩu không thành công

source: The current blog cannot be deleted.
ar: لا يمكن حذف المدونة الحالية.
bg: Настоящият блог не може да бъде изтрит.
bn: বর্তমান ব্লগ মুছে ফেলা যাবে না.
ca: El bloc actual no es pot suprimir.
cs: Aktuální blog nelze odstranit.
da: Den aktuelle blog kan ikke slettes.
de: Der aktuelle Blog kann nicht gelöscht werden.
el: Το τρέχον ιστολόγιο δεν μπορεί να διαγραφεί.
eo: La nuna blogo ne povas esti forigita.
es_ar: El blog actual no se puede eliminar.
et: Praegust blogi ei saa kustutada.
eu: Ezin da oraingo bloga ezabatu.
fi: Tätä blogia ei voi poistaa.
he: לא ניתן למחוק את הבלוג הנוכחי.
hi: वर्तमान ब्लॉग को मिटाया नहीं जा सकता है.
hr: Trenutni blog nije moguće izbrisati.
id: Blog saat ini tidak dapat dihapus.
it: Il blog corrente non può essere eliminato.
ja: 現在のブログは削除できません。
lt: Dabartinio tinklaraščio negalima ištrinti.
lv: Pašreizējo emuāru nevar izdzēst.
nl: De huidige blog kan niet worden verwijderd.
no: Den nåværende bloggen kan ikke slettes.
oc: Lo blòg actual pòt pas èsser suprimit.
pl: Bieżący blog nie może zostać usunięty.
pt_br: O blog atual não pode ser excluído.
ro: Blog-ul curent nu poate fi șters.
ru: Невозможно удалить текущий блог.
sk: Aktuálny blog nie je možné odstrániť.
sl: Trenutni blog ni mogoče izbrisati.
sr: Актуелни блог не може бити избрисан.
sv: Den aktuella bloggen kan inte tas bort.
te: ప్రస్తుత బ్లాగు తొలగించబడలేదు.
th: บล็อกปัจจุบันไม่สามารถลบได้
tr: Mevcut blog silinemez.
uk: Поточний блог не можна видалити.
vi: Bài viết hiện tại không thể xóa.

source: %d blog has been successfully deleted
ar: %d مدونة تم حذفها بنجاح
bg: %d блогът е успешно изтрит
bn: %dটি ব্লগ সফলভাবে মোছা হয়েছে
ca: El bloc %d s'ha suprimit correctament
cs: %d blog byl úspěšně odstraněn
da: %d blog er blevet slettet
de: %d Blog wurde gelöscht
el: %d ιστολόγιο έχει διαγραφεί επιτυχώς
eo: %d blogo estis sukcese forigita
es_ar: %d el blog se ha eliminado correctamente
et: %d blogi on edukalt kustutatud
eu: %d bloga behar bezala ezabatu da
fi: %d blogin poisto onnistui.
he: %d הבלוג נמחק בהצלחה
hi: %d ब्लॉग सफलतापूर्वक हटा दिया गया है
hr: Blog %d uspješno je izbrisan
id: %d blog telah berhasil dihapus
it: %d blog è stato eliminato con successo
ja: %d ブログは正常に削除されました
lt: %d dienoraštis buvo sėkmingai ištrintas
lv: %d emuāri ir veiksmīgi izdzēsti
nl: %d blog is succesvol verwijderd
no: %d bloggen har blitt slettet
oc: %d blòg es estat suprimit amb succès
pl: %d blog został usunięty
pt_br: %d blog foi excluído com sucesso
ro: %d blog a fost şters cu succes
ru: %d блог успешно удален
sk: %d blog bol úspešne odstránený
sl: Blog %d je bil uspešno izbrisan
sr: %d блог је успешно избрисан
sv: %d blogg har tagits bort
te: %d బ్లాగు విజయవంతంగా తొలగించబడినది.
th: %d บล็อกได้ถูกลบออกสำเร็จแล้ว
tr: %d blog başarıyla silindi
uk: %d блог успішно видалено
vi: %d Các blog đã được xóa thành công.

source: Comments
ar: تعليقات
bg: Коментари
bn: মন্তব্য
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
eo: Komentoj
es_ar: Comentarios
et: Kommentaarid
eu: Iruzkinak
fi: Kommentit
he: הערות
hi: टिप्पणी
hr: Komentari
id: Komentar
it: Commenti
ja: コメント
lt: Komentarai
lv: komentāri
nl: Reacties
no: Kommentarer
oc: Comentaris
pl: Komentarze
pt_br: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sl: Komentarji
sr: Commentaires
sv: Kommentarer
te: వ్యాఖ్యలు
th: ความคิดเห็น
tr: Ahkamlar
uk: Коментарі
vi: Bình luận

source: Back to comments list
ar: العودة إلى قائمة التعليقات
bg: Обратно към списъка с коментари
bn: মন্তব্য তালিকায় ফিরে যাও
ca: Torna a la llista de comentaris
cs: Zpět na seznam komentářů
da: Tilbage til kommentarlisten
de: Zurück zur Kommentar Liste
el: Επιστροφή στη λίστα σχολίων
eo: Reen al listo de komentoj
es_ar: Volver a la lista de comentarios
et: Tagasi kommentaaride nimekirja
eu: Itzuli iruzkinen zerrendara
fi: Paluu kommenttien luetteloon
he: רשימת הערות ' חזרה '
hi: टिप्पणी सूची में वापस जाएँ
hr: Povratak na popis komentara
id: Kembali ke daftar komentar
it: Torna all'elenco dei commenti
ja: コメント一覧に戻る
lt: Atgal į komentarų sąrašą
lv: Atpakaļ uz komentāru sarakstu
nl: Terug naar lijst met opmerkingen
no: Tilbake til kommentarlisten
oc: Tornar a la lista dels comentaris
pl: Powrót do listy komentarzy
pt_br: Voltar à lista de comentários
ro: Înapoi la lista de comentarii
ru: Вернуться к списку комментариев
sk: Späť na zoznam komentárov
sl: Nazaj na seznam komentarjev
sr: Назад на листу коментара
sv: Tillbaka till kommentarslistan
te: వ్యాఖ్యల జాబితాకు తిరిగి
th: กลับไปยังรายการความคิดเห็น
tr: Yorumlar listesine geri dön
uk: Повернутися до списку коментарів
vi: Trở lại danh sách bình luận

source: Comments actions
ar: إجراءات التعليقات
bg: Коментари действия
bn: মন্তব্যের কাজ
ca: Comenta accions
cs: Akce komentářů
da: Kommentarer handlinger
de: Kommentar Funktionen
el: Ενέργειες σχολίων
eo: Komentoj agoj
es_ar: Comentarios
et: Kommentaarid tegevused
eu: Ekintzak iruzkinak
fi: Toimet kommenttien suhteen
he: פעולות הערות
hi: टिप्पणी क्रियाएँ
hr: Akcije komentara
id: Tindakan komentar
it: Azioni di commento
ja: コメントアクション
lt: Komentarai veiksmai
lv: Komentāru darbības
nl: Opmerkingen acties
no: Kommentarer handlinger
oc: Comentaris accions
pl: Akcje komentarzy
pt_br: Ações de comentários
ro: Acțiuni comentarii
ru: Действия с комментариями
sk: Akcie s komentármi
sl: Dejanja komentarjev
sr: Радње коментара
sv: Kommentarer åtgärder
te: వ్యాఖ్య చర్యలు
th: ความคิดเห็น การดำเนินการ
tr: Yorumlar eylemler
uk: Коментує дії
vi: Hành động bình luận

source: Author
ar: المؤلف
bg: Автор
bn: লেখক
ca: Autor
cs: Autor
da: Ejer
de: Autor
el: Συγγραφέας
eo: Aŭtoro
es_ar: Autor
et: Autor
eu: Egilea
fi: Tekijä
he: מחבר
hi: लेखक
hr: Autor
id: Penulis
it: Autore
ja: 投稿者
lt: Autorius
lv: Autors
nl: Auteur
no: Forfatter
oc: Autor
pl: Autor
pt_br: Autor
ro: Autor
ru: Автор
sk: Autor
sl: Avtor
sr: Auteur
sv: Författare
te: రచయిత
th: ผู้แต่ง
tr: Yazar
uk: Автор
vi: Tác giả

source: Blocklist IP
ar: قائمة حظر IP
bg: IP адреси в блоковия списък
ca: IP de la llista de bloqueig
cs: IP seznamu blokací
da: Blokeringsliste IP
de: Sperrliste IP
el: IP Λίστας Αποκλεισμού
eo: Bloklisto IP
es_ar: Lista de bloqueo IP
et: Blokeerimisnimekiri IP
eu: Blokeo zerrenda IP
fi: Estä IP
he: IP של רשימת Blocklist
hi: ब्लॉकसूची आईपी
hr: IP popisa blokova
id: Daftar Blokir IP
ja: ブロックリストIP
lt: Blokų sąrašo IP
lv: Bloķēšanas saraksta IP
nl: Bloklijst IP
no: Blokkliste IP
oc: IP de lista de blocatge
pl: Zablokuj adres IP
pt_br: IP da Lista de bloqueio
ro: Blocare IP
ru: Блокировка IP
sk: Adresa IP zoznamu blokovaných
sl: Seznam blokiranih IP
sr: IP блоклиста
sv: Blocklista IP
th: บล็อกรายการไอพี
tr: Engelleme Listesi IP
uk: Блокування IP-адреси
vi: Danh sách chặn IP

source: Blocklist IP (global)
ar: قائمة حظر IP (عالمي)
bg: IP адрес в блоклиста (глобален)
bn: Blocklist IP (বৈশ্বিক)
ca: IP de llista de bloqueig (global)
cs: IP seznam blokací (globální)
da: Blokeringsliste IP (global)
de: Sperrliste IP (global)
el: IP Blocklist (καθολική)
eo: Bloklisto IP (tutmonda)
es_ar: Lista de bloqueo IP (global)
et: Blokeerimisnimekiri IP (globaalne)
eu: Bloke-zerrenda IP (globala)
fi: Estä IP (kaikki blogit)
he: כתובת IP של Blocklist (גלובלי)
hi: ब्लॉकलिस्ट आईपी (वैश्विक)
hr: IP adresa blokiranog popisa (globalno)
id: Daftar Blokir IP (global)
it: Blocklist IP (globale)
ja: ブロックリスト IP (グローバル)
lt: Blokų sąrašo IP (visuotinis)
lv: Bloķēšanas saraksta IP (globāls)
nl: Blokkeerlijst IP (globaal)
no: Blokkliste IP (global)
oc: Lista de blocatge IP (global)
pl: Zablokuj IP (globalne)
pt_br: IP da Lista de bloqueio (global)
ru: Blocklist IP (глобальный)
sk: Adresa IP zoznamu blokovaných (globálna)
sl: Seznam blokiranih IP (globalno)
sr: IP блоклиста (глобално)
sv: Blocklista IP (global)
th: บล็อกรายการ IP (ทั่วโลก)
tr: Engelleme Listesi IP'si (global)
uk: Blocklist IP (глобальний)
vi: Danh sách chặn IP (toàn cầu)

source: IP address
ar: عنوان IP
bg: IP адрес
bn: IP এড্রেস
ca: Adreça IP
cs: IP adresa
da: IP adresse
de: IP-Adresse
el: Διεύθυνση IP
eo: IP-adreso
es_ar: Dirección IP
et: IP-aadress
eu: IP helbidea
fi: IP-osoite
he: כתובת IP
hi: आईपी पता
hr: IP adresa
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
lt: IP adresas
lv: IP adrese
nl: IP-adres
no: IP-adresse
oc: Adreça IP
pl: Adres IP
pt_br: Endereço IP
ro: Adresa IP
ru: IP адрес
sk: IP adresa
sl: IP naslov
sr: Adresse IP
sv: IP-adress
te: IP చిరునామా
th: ที่อยู่ไอพี
tr: IP adresi
uk: IP-адреса
vi: Địa chỉ IP

source: No comment selected
ar: لا يوجد تعليق محدد
bg: Няма избран коментар
bn: কোন মন্তব্য নির্বাচন করা হয়নি
ca: No s'ha seleccionat cap comentari
cs: Nebyl vybrán žádný komentář
da: Ingen kommentar valgt
de: Kein Kommentar ausgewählt
el: Δεν επιλέχθηκε σχόλιο
eo: Neniu komento elektita
es_ar: Ningún comentario seleccionado
et: Ei valitud kommentaari
eu: Ez da iruzkinik hautatu
fi: Ei valittua kommenttia
he: לא נבחרה הערה
hi: कोई टिप्पणी नहीं चयनित
hr: Nije odabran komentar
id: Tidak ada komentar yang dipilih
it: Nessun commento selezionato
ja: コメントが選択されていません
lt: Komentarų nepasirinkta
lv: Nav atlasīts neviens komentārs
nl: Geen commentaar geselecteerd
no: Ingen kommentar valgt
oc: Cap de comentari seleccionat
pl: Nie wybrano komentarza
pt_br: Nenhum comentário selecionado
ro: Niciun comentariu selectat
ru: Комментарий не выбран
sk: Nie je vybratý žiadny komentár
sl: Izbran ni noben komentar
sr: Није изабран ниједан коментар
sv: Ingen kommentar vald
te: ఎంపికచేసిన వ్యాఖ్య లేదు
th: ไม่มีความคิดเห็นที่ถูกเลือก
tr: Yorum seçilmedi
uk: Не вибрано жодного коментаря
vi: Không có bình luận nào được chọn.

source: Selected comments have been successfully updated.
ar: تم تحديث التعليقات المختارة بنجاح.
bg: Избраните коментари бяха успешно актуализирани.
bn: নির্বাচিত মন্তব্য সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els comentaris seleccionats s'han actualitzat correctament.
cs: Vybrané komentáře byly úspěšně aktualizovány.
da: Valgte kommentarer er blevet opdateret.
de: Ausgewählte Kommentare wurden erfolgreich aktualisiert.
el: Τα επιλεγμένα σχόλια ενημερώθηκαν επιτυχώς.
eo: Elektitaj komentoj estis sukcese ĝisdatigitaj.
es_ar: Los comentarios seleccionados se han actualizado correctamente.
et: Valitud kommentaarid on edukalt uuendatud.
eu: Hautatutako iruzkinak behar bezala eguneratu dira.
fi: Valitut kommentit on päivitetty.
he: ההערות שנבחרו עודכנו בהצלחה.
hi: चुने गए टिप्पणियों को सफलतापूर्वक अद्यतन किया गया है.
hr: Odabrani komentari uspješno su ažurirani.
id: Komentar yang dipilih telah berhasil diperbarui.
it: I commenti selezionati sono stati aggiornati correttamente.
ja: 選択したコメントは正常に更新されました。
lt: Pasirinkti komentarai buvo sėkmingai atnaujinti.
lv: Atlasītie komentāri ir veiksmīgi atjaunināti.
nl: Geselecteerde opmerkingen zijn met succes bijgewerkt.
no: Utvalgte kommentarer har blitt oppdatert.
oc: Los comentaris seleccionats son estats meses a jorn amb succès.
pl: Wybrane komentarze zostały pomyślnie zaktualizowane.
pt_br: Os comentários selecionados foram atualizados com sucesso.
ro: Comentariile selectate au fost actualizate cu succes.
ru: Выбранные комментарии были успешно обновлены.
sk: Vybrané komentáre boli úspešne aktualizované.
sl: Izbrani komentarji so bili uspešno posodobljeni.
sr: Изабрани коментари су успешно ажурирани.
sv: Valda kommentarer har uppdaterats.
te: ఎంపిక చేసిన వ్యాఖ్యలు విజయవంతమయ్యాయి.
th: ความคิดเห็นที่เลือกได้รับการอัปเดตเรียบร้อยแล้ว
tr: Seçilen yorumlar başarıyla güncellenmiştir.
uk: Вибрані коментарі були успішно оновлені.
vi: Các bình luận đã được chọn đã được cập nhật thành công.

source: Selected comments have been successfully deleted.
ar: تم حذف التعليقات المحددة بنجاح.
bg: Избраните коментари бяха успешно изтрити.
bn: নির্বাচিত মন্তব্যগুলো সফলভাবে মুছে ফেলা হয়েছে.
ca: Els comentaris seleccionats s'han suprimit correctament.
cs: Vybrané komentáře byly úspěšně odstraněny.
da: Valgte kommentarer er blevet slettet.
de: Gewählte Kommentare wurden erfolgreich gelöscht.
el: Τα επιλεγμένα σχόλια διαγράφηκαν επιτυχώς.
eo: Elektitaj komentoj estis sukcese forigitaj.
es_ar: Los comentarios seleccionados se han eliminado correctamente.
et: Valitud kommentaarid on edukalt kustutatud.
eu: Hautatutako iruzkinak behar bezala ezabatu dira.
fi: Valitut kommentit on poistettu.
he: ההערות שנבחרו נמחקו בהצלחה.
hi: चुने गए टिप्पणियों को सफलतापूर्वक मिटाया जा चुका है.
hr: Odabrani komentari uspješno su izbrisani.
id: Komentar yang dipilih telah berhasil dihapus.
it: I commenti selezionati sono stati eliminati con successo.
ja: 選択したコメントは正常に削除されました。
lt: Pasirinkti komentarai buvo sėkmingai ištrinti.
lv: Atlasītie komentāri ir veiksmīgi izdzēsti.
nl: Geselecteerde opmerkingen zijn succesvol verwijderd.
no: Utvalgte kommentarer har blitt slettet.
oc: Los comentaris seleccionats son estats suprimits amb succès.
pl: Wybrane komentarze zostały pomyślnie usunięte.
pt_br: Os comentários selecionados foram excluídos com sucesso.
ro: Comentariile selectate au fost șterse cu succes.
ru: Выбранные комментарии были успешно удалены.
sk: Vybrané komentáre boli úspešne odstránené.
sl: Izbrani komentarji so bili uspešno izbrisani.
sr: Изабрани коментари су успешно избрисани.
sv: Valda kommentarer har tagits bort.
te: ఎంపికచేసిన వ్యాఖ్యలు సమర్ధవంతంగా తొలగించబడింది.
th: ความคิดเห็นที่เลือกได้ถูกลบออกเรียบร้อยแล้ว
tr: Seçilen yorumlar başarıyla silindi.
uk: Вибрані коментарі були успішно видалені.
vi: Các bình luận đã được chọn đã được xóa thành công.

source: IP addresses for selected comments have been blocklisted.
ar: تم حظر عناوين IP للتعليقات المحددة.
bg: IP адресите за избрани коментари са блокирани.
bn: নির্বাচিত মন্তব্যের জন্য IP ঠিকানা অবরোধ করা হয়েছে.
ca: Les adreces IP dels comentaris seleccionats s'han bloquejat.
cs: IP adresy pro vybrané komentáře byly blokované.
da: IP-adresser for valgte kommentarer er blevet blocklistet.
de: IP-Adressen für ausgewählte Kommentare wurden auf Blockliste gesetzt.
el: Οι διευθύνσεις IP για τα επιλεγμένα σχόλια έχουν αποκλειστεί.
eo: IP-adresoj por elektitaj komentoj estas blokitaj.
es_ar: Las direcciones IP de los comentarios seleccionados han sido bloqueadas.
et: Valitud kommentaaride IP-aadressid on blokeeritud.
eu: Hautatutako iruzkinen IP helbideak blokeatu egin dira.
fi: Valittujen kommenttien laatijoiden IP-osoitteet estetään.
he: כתובות IP עבור הערות שנבחרו חסומות.
hi: चयनित टिप्पणियों के लिए आईपी पता ब्लॉकसूचीबद्ध किया गया है.
hr: IP adrese za odabrane komentare su blokirane.
id: Alamat IP untuk komentar yang dipilih telah dimasukkan ke dalam daftar blokir.
it: Gli indirizzi IP per i commenti selezionati sono stati bloccati.
ja: 選択したコメントのIPアドレスがブロックされました。
lt: Pasirinktų komentarų IP adresai buvo blokuojami.
lv: Atlasīto komentāru IP adreses ir bloķētas.
nl: IP-adressen voor geselecteerde opmerkingen zijn geblokkeerd.
no: IP-adresser for utvalgte kommentarer er blokkert.
oc: Las adreças IP pels comentaris seleccionats son estadas blocadas.
pl: Adresy IP dla wybranych komentarzy zostały zablokowane.
pt_br: Endereços de IP para comentários selecionados foram bloqueados.
ro: Adresele IP pentru comentariile selectate au fost blocate.
ru: IP адреса для выбранных комментариев были заблокированы.
sk: IP adresy pre vybrané komentáre boli zaradené do zoznamu blokovaných.
sl: Naslovi IP za izbrane komentarje so bili blokirani.
sr: ИП адресе за изабране коментаре су блокиране.
sv: IP-adresser för valda kommentarer har blockerats.
te: ఎంపికచేసిన వ్యాఖ్యల కొరకు IP చిరునాములు బహిర్గతం చేయబడింది.
th: ที่อยู่ IP สำหรับความคิดเห็นที่เลือกไว้ได้ถูกบล็อกแล้ว
tr: Seçilen yorumlar için IP adresleri engellenmiştir.
uk: IP-адреси вибраних коментарів були заблоковані.
vi: Địa chỉ IP của các bình luận được chọn đã bị đưa vào danh sách chặn.

source: Back to entries list
ar: العودة إلى قائمة المواد
bg: Обратно към списъка с вписвания
bn: এন্ট্রি তালিকায় ফিরে যাও
ca: Tornar a la llista d'entrades
cs: Zpět na seznam položek
da: Tilbage til postlisten
de: Zurück zu den Einträgen
el: Επιστροφή στη λίστα καταχωρήσεων
eo: Reen al listo de enskriboj
es_ar: Volver a la lista de entradas
et: Tagasi kannete nimekirja
eu: Itzuli sarreren zerrendara
fi: Paluu blogimerkintäluetteloon
he: חזרה לרשימת ' רשומות '
hi: प्रविष्टि सूची में वापस जाएँ
hr: Povratak na popis stavki
id: Kembali ke daftar entri
it: Torna alla lista delle voci
ja: エントリリストに戻る
lt: Atgal į įrašų sąrašą
lv: Atgriezties uz ierakstu sarakstu
nl: Terug naar invoerlijst
no: Tilbake til listen over oppføringer
oc: Tornar a la lista d'entradas
pl: Powrót do listy wpisów
pt_br: Voltar à lista de postagens
ro: Înapoi la lista intrărilor
ru: Вернуться к списку записей
sk: Späť na zoznam záznamov
sl: Nazaj na seznam vnosov
sr: Назад на листу уноса
sv: Tillbaka till listan över poster
te: ఎంట్రీల జాబితాకు తిరిగి
th: กลับไปยังรายการรายการ
tr: Girişler listesine geri dön
uk: Повернутися до списку заявок
vi: Trở lại danh sách các mục

source: Posts actions
ar: إجراءات المشاركات
bg: Действия по постове
bn: এন্ট্রি
ca: Acció en les entrades seleccionades:
cs: Vybrané články:
da: Indlæg handlinger
de: Eintrags-Funktionen
el: Ενέργειες αναρτήσεων
eo: Afiŝas agojn
es_ar: Puestos acciones
et: Ametikohad tegevused
eu: Ekintzak argitaratzen ditu
fi: Toimet merkintöjen suhteen
he: פעולות סקר
hi: पद क्रियाएँ
hr: Objavljuje akcije
id: Tindakan posting
it: Azioni post
ja: 投稿アクション
lt: Pranešimai apie veiksmus
lv: Ziņu darbības
nl: Berichten acties
no: Innlegg handlinger
oc: Accions de messatges
pl: Akcje postów
pt_br: Ações de posts
ro: Acțiuni postări
ru: Действия с записями
sk: Akcie príspevkov
sl: Dejanja objav
sr: Радње постова
sv: Inlägg åtgärder
te: పోస్టస్ చర్యలు
th: โพสต์การกระทำ
tr: Gönderiler eylemler
uk: Дії з публікаціями
vi: Các hành động của bài đăng

source: First publication
ar: المنشور الأول
bg: Първа публикация
bn: প্রথম প্রকাশনা
ca: Primera publicació
cs: První zveřejnění
da: Første udgivelse
de: Erste Veröffentlichung
el: Πρώτη δημοσίευση
eo: Unua publikigo
es_ar: Primera publicación
et: Esmakordne avaldamine
eu: Lehenengo argitalpena
fi: Ensimmäinen julkaisu
he: פרסום ראשון
hi: प्रथम प्रकाशन
hr: Prva publikacija
id: Publikasi pertama
it: Prima pubblicazione
ja: 初出版
lt: Pirmasis leidinys
lv: Pirmā publikācija
nl: Eerste publicatie
no: Første utgivelse
oc: Primièra publicacion
pl: Pierwsza publikacja
pt_br: Primeira publicação
ro: Prima publicare
ru: Первая публикация
sk: Prvá publikácia
sl: Prva objava
sr: Прво издање
sv: Första publikationen
te: మొదటి ప్రచురణ
th: การตีพิมพ์ครั้งแรก
tr: İlk yayın
uk: Перша публікація
vi: Lần xuất bản đầu tiên
