Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Click here to unlock the field
ar: انقر هنا لفتح الحقل
bg: Щракнете тук, за да отключите полето
bn: মাঠ আনলক করতে এখানে ক্লিক করুন
ca: Feu clic aquí per desbloquejar el camp
cs: Klikněte zde pro odemknutí pole
da: Klik her for at låse feltet op
de: Hier klicken, um das Feld zu entsperren
el: Κάντε κλικ εδώ για να ξεκλειδώσετε το πεδίο
eo: Klaku ĉi tie por malŝlosi la kampon
es_ar: Haga clic aquí para desbloquear el campo
et: Välja avamiseks klõpsake siin
eu: Egin klik hemen eremua desblokeatzeko
fi: Paina tästä kentän lukituksen vapauttamiseksi
he: לחצו כאן כדי לשחרר את השדה.
hi: क्षेत्र खोलने के लिए यहाँ क्लिक करें
hr: Kliknite ovdje za otključavanje polja
id: Klik di sini untuk membuka kunci bidang
it: Clicca qui per sbloccare il campo
ja: フィールドのロックを解除するにはここをクリック
lt: Spustelėkite čia, jei norite atrakinti lauką
lv: Noklikšķiniet šeit, lai atbloķētu lauku
nl: Klik hier om het veld te ontgrendelen
no: Klikk her for å låse opp feltet
oc: Clicatz aicí per desblocar lo camp
pl: Kliknij tutaj, aby odblokować pole
pt_br: Clique aqui para desbloquear o campo
ro: Click aici pentru a debloca câmpul
ru: Нажмите здесь, чтобы разблокировать поле
sk: Kliknutím sem pole odomknete
sl: Kliknite tukaj, da odklenete polje
sr: Кликните овде да бисте откључали поље
sv: Klicka här för att låsa upp fältet
te: ఫీల్డ్ అన్లాక్ చేయుటకు యిక్కడ నొక్కుము
th: คลิกที่นี่เพื่อปลดล็อกฟิลด์
tr: Alanın kilidini açmak için buraya tıklayın
uk: Натисніть тут, щоб розблокувати поле
vi: Nhấp vào đây để mở khóa trường.

source: Are you sure you want to delete all spams?
ar: هل أنت متأكد من أنك تريد حذف جميع الرسائل غير المرغوب فيها؟
bg: Сигурни ли сте, че искате да изтриете всички спамове?
bn: আপনি কি নিশ্চিত আপনি সমস্ত স্প্যাম মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir tots els correus brossa?
cs: Jste si jisti, že chcete odstranit všechny spamy?
da: Er du sikker på, at du vil slette alle spams?
de: Wirklich allen SPAM löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλα τα spams?
eo: Ĉu vi certas, ke vi volas forigi ĉiujn spamojn?
es_ar: ¿Estás seguro de que quieres borrar todos los spams?
et: Kas olete kindel, et soovite kustutada kõik rämpspostitused?
eu: Ziur spam guztiak ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa kaikki roskaviestit?
he: אתם בטוחים שברצונכם למחוק את כל הספלים?
hi: क्या आप निश्चित हैं कि आप सभी spams हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati sve neželjene poruke?
id: Apakah Anda yakin ingin menghapus semua spam?
it: Sei sicuro di voler eliminare tutti gli spam?
ja: すべてのスパムを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti visus šlamštlaiškius?
lv: Vai tiešām vēlaties dzēst visus surogātpastu?
nl: Weet je zeker dat je alle spam wilt verwijderen?
no: Er du sikker på at du vil slette all spam?
oc: Sètz segur que volètz suprimir totes los corrièrs indesirables?
pl: Czy na pewno chcesz usunąć wszystkie spamy?
pt_br: Tem certeza que deseja excluir todos os spams?
ro: Sunteţi sigur că doriţi să ştergeţi toate spam-urile?
ru: Вы уверены, что хотите удалить все спамы?
sk: Naozaj chcete odstrániť všetky spamy?
sl: Ali ste prepričani, da želite izbrisati vso vsiljeno pošto?
sr: Да ли сте сигурни да желите да избришете све спамове?
sv: Är du säker på att du vill ta bort alla skräppost?
te: మీరు అన్ని స్పాములను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบสแปมทั้งหมด?
tr: Tüm spamları silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити весь спам?
vi: Bạn có chắc chắn muốn xóa tất cả các tin nhắn rác không?

source: Are you sure you want to delete selected comments (%s)?
ar: هل أنت متأكد من أنك تريد حذف التعليقات المحددة (%s)؟
bg: Сигурни ли сте, че искате да изтриете избраните коментари (%s)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত মন্তব্যগুলো (%s) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els comentaris seleccionats (%s)?
cs: Jste si jisti, že chcete smazat vybrané komentáře (%s)?
da: Er du sikker på du vil slette valgte kommentarer (%s)?
de: Ausgewählte Kommentare (%s) wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα επιλεγμένα σχόλια (%s)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn komentojn (%s)?
es_ar: ¿Está seguro de que desea eliminar los comentarios seleccionados (%s)?
et: Kas olete kindel, et soovite valitud kommentaare kustutada (%s)?
eu: Ziur hautatutako iruzkinak (%s) ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut kommentit (%s) ?
he: האם אתם בטוחים שברצונכם למחוק את ההערות שנבחרו (%s)?
hi: क्या आप वाकई चयनित टिप्पणियाँ (%s) हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane komentare (%s)?
id: Apakah Anda yakin ingin menghapus komentar yang dipilih (%s)?
it: Si è sicuri di voler eliminare i commenti selezionati (%s)?
ja: 選択したコメント（%s）を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus komentarus (%s)?
lv: Vai tiešām vēlaties dzēst atlasītos komentārus (%s)?
nl: Weet je zeker dat je geselecteerde opmerkingen wilt verwijderen (%s)?
no: Er du sikker på at du vil slette utvalgte kommentarer (%s)?
oc: Sètz segur que volètz suprimir los comentaris seleccionats (%s)?
pl: Czy jesteś pewny że chcesz usunąć zaznaczone komentarze (%s)?
pt_br: Tem certeza que deseja excluir os comentários selecionados (%s)?
ro: Sunteţi sigur că doriţi să ştergeţi comentariile selectate (%s)?
ru: Вы уверены, что хотите удалить выбранные комментарии (%s)?
sk: Naozaj chcete odstrániť vybraté komentáre (%s)?
sl: Ali ste prepričani, da želite izbrisati izbrane komentarje (%s)?
sr: Êtes-vous certain de vouloir supprimer les commentaires sélectionnés (%s) ?
sv: Är du säker på att du vill ta bort markerade kommentarer (%s)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన వ్యాఖ్యలు (%s) తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบความคิดเห็นที่เลือกไว้ (%s)?
tr: Seçili yorumları (%s) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані коментарі (%s)?
vi: Bạn có chắc chắn muốn xóa các bình luận đã chọn (%s) không?

source: Are you sure you want to delete this comment?
ar: هل أنت متأكد من أنك تريد حذف هذا التعليق؟
bg: Сигурни ли сте, че искате да изтриете този коментар?
bn: আপনি কি এই মন্তব্যটি মুছে ফেলতে চান?
ca: Està segur que vol suprimir aquest comentari?
cs: Jste si jisti, že chcete smazat tento komentář?
da: Er du sikker på, at du vil slette denne kommentar?
de: Ausgewählten Kommentar wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το σχόλιο?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun komenton?
es_ar: ¿Está seguro de que quiere eliminar este comentario?
et: Oled sa kindel, et tahad selle kommentaari kustutada?
eu: Ziur iruzkin hau ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän kommentin?
he: אתם בטוחים שברצונכם למחוק הערה זו?
hi: क्या आप निश्चित हैं कि आप इस टिप्पणी को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj komentar?
id: Apakah Anda yakin ingin menghapus komentar ini?
it: Si è sicuri di voler eliminare questo commento?
ja: 本当に、このコメントを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti šį komentarą?
lv: Vai tiešām vēlaties dzēst šo komentāru?
nl: Weet je zeker dat je deze opmerking wilt verwijderen?
no: Er du sikker på at du vil slette denne kommentaren?
oc: Sètz segur que volètz suprimir aqueste comentari?
pl: Czy na pewno chcesz usunąć ten komentarz?
pt_br: Tem certeza de que você deseja suprimir esse comentário?
ro: Sunteţi sigur că doriţi să ştergeţi acest comentariu?
ru: Вы уверены, что хотите удалить этот комментарий?
sk: Naozaj chcete odstrániť tento komentár?
sl: Ali ste prepričani, da želite izbrisati ta komentar?
sr: Êtes-vous certain de vouloir supprimer ce commentaire ?
sv: Är du säker på att du vill ta bort denna kommentar?
te: ఈ వ్యాఖ్యని నిజంగానే తొలగించాలా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบความคิดเห็นนี้?
tr: Bu yorumu silmek istediğinize emin misiniz?
uk: Ви впевнені, що хочете видалити цей коментар?
vi: Bạn có chắc chắn muốn xóa bình luận này không?

source: Users with posts cannot be deleted.
ar: لا يمكن حذف المستخدمين الذين لديهم مشاركات.
bg: Потребители с публикации не могат да бъдат изтривани.
bn: পোস্টসহ ব্যবহারকারীদের মুছে ফেলা যাবে না.
ca: Els usuaris amb publicacions no es poden suprimir.
cs: Uživatelé vlastnící články nemůžou být smazáni.
da: Brugere med indlæg kan ikke slettes.
de: Benutzernamen mit Einträgen können nicht entfernt werden.
el: Δεν μπορούν να διαγραφούν χρήστες με δημοσιεύσεις.
eo: Uzantoj kun afiŝoj ne povas esti forigitaj.
es_ar: Los usuarios con entradas no pueden ser eliminados.
et: Kasutajad, kellel on postitused, ei saa kustutada.
eu: Argitalpenak dituzten erabiltzaileak ezin dira ezabatu.
fi: Käyttäjiä, joilla on blogimerkintöjä, ei voi poistaa.
he: לא ניתן למחוק משתמשים עם פרסומים.
hi: पदों के साथ उपयोगकर्ताओं को मिटाया नहीं जा सकता है.
hr: Korisnici s objavama ne mogu se brisati.
id: Pengguna dengan postingan tidak dapat dihapus.
it: Gli utenti autori di articoli non possono essere eliminati.
ja: 投稿のあるユーザーは削除できません。
lt: Dalyviai turintys įrašų negali būti ištrinti.
lv: Lietotājus ar ziņām nevar izdzēst.
nl: Gebruikers met berichten kunnen niet worden verwijderd.
no: Brukere med innlegg kan ikke slettes.
oc: Los utilizaires amb de messatges pòdon pas èsser suprimits.
pl: Nie można usunąć użytkowników posiadających wpisy.
pt_br: Usuários com posts não podem ser excluídos.
ro: Utilizatorii cu postări nu pot fi șterși.
ru: Пользователи с публикациями не могут быть удалены
sk: Používateľov s príspevkami nemožno odstrániť.
sl: Uporabnikov z objavami ni mogoče izbrisati.
sr: Les auteurs de billets ne peuvent être supprimés.
sv: Användare med inlägg kan inte tas bort.
te: పోస్టులతో వినియోగదారులు తొలగించబడలేరు.
th: ผู้ใช้ที่มีโพสต์ไม่สามารถลบได้
tr: Gönderileri olan kullanıcılar silinemez.
uk: Користувачі з дописами не можуть бути видалені.
vi: Người dùng có bài đăng không thể bị xóa.

source: Are you sure you want to delete selected users (%s)?
ar: هل أنت متأكد من أنك تريد حذف المستخدمين المحددين (%s)؟
bg: Сигурни ли сте, че искате да изтриете избрани потребители (%s)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত ব্যবহারকারীদের (%s) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els usuaris seleccionats (%s)?
cs: Jste si jisti, že chcete smazat vybrané uživatele (%s)?
da: Er du sikker på du vil slette valgte brugere (%s)?
de: Ausgewählte Benutzer (%s) wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε επιλεγμένους χρήστες (%s)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn uzantojn (%s)?
es_ar: ¿Está seguro de que desea eliminar los usuarios seleccionados (%s)?
et: Kas olete kindel, et soovite valitud kasutajaid kustutada (%s)?
eu: Ziur hautatutako erabiltzaileak (%s) ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut käyttäjät (%s) ?
he: אתם בטוחים שברצונכם למחוק את המשתמשים הנבחרים (%s)?
hi: क्या आप वाकई चयनित उपयोगकर्ताओं (%s) को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane korisnike (%s)?
id: Apakah Anda yakin ingin menghapus pengguna yang dipilih (%s)?
it: Si è sicuri di voler eliminare gli utenti selezionati (%s)?
ja: 選択したユーザー (%s ) を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus dalyvius (%s)?
lv: Vai tiešām vēlaties dzēst atlasītos lietotājus (%s)?
nl: Weet je zeker dat je geselecteerde gebruikers wilt verwijderen (%s)?
no: Er du sikker på at du vil slette utvalgte brukere (%s)?
oc: Sètz segur que volètz suprimir los utilizaires seleccionats (%s)?
pl: Czy na pewno chcesz usunąć zaznaczonego użytkownika (%s)?
pt_br: Tem certeza que deseja excluir os usuários selecionados (%s)?
ro: Sunteţi sigur că doriţi să ştergeţi utilizatorii selectaţi (%s)?
ru: Вы уверены, что хотите удалить выбранных юзерей (%s)?
sk: Naozaj chcete odstrániť vybratých používateľov (%s)?
sl: Ali ste prepričani, da želite izbrisati izbrane uporabnike (%s)?
sr: Êtes-vous certain de vouloir supprimer ces utilisateurs (%s)?
sv: Är du säker på att du vill ta bort valda användare (%s)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన వినియోగదారులను తొలగించాలని అనుకొనుచున్నారా (%s)?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบผู้ใช้ที่เลือกไว้ (%s)?
tr: Seçili kullanıcıları (%s) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибраних користувачів (%s)?
vi: Bạn có chắc chắn muốn xóa các người dùng đã chọn (%s) không?

source: Are you sure you want to delete selected blogs (%s)?
ar: هل أنت متأكد من أنك تريد حذف المدونات المحددة (%s)؟
bg: Сигурни ли сте, че искате да изтриете избрани блогове (%s)?
bn: আপনি কি নিশ্চিত যে আপনি নির্বাচিত ব্লগগুলি (%s) মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els blocs seleccionats (%s)?
cs: Jste si jisti, že chcete odstranit vybrané blogy (%s)?
da: Er du sikker på du vil slette valgte blogs (%s)?
de: Sind Sie sicher, dass Sie ausgewählte Blogs löschen möchten (%s)?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα επιλεγμένα blogs (%s)?
eo: Ĉu vi certas, ke vi volas forigi elektitajn blogojn (%s)?
es_ar: ¿Está seguro de que desea eliminar los blogs seleccionados (%s)?
et: Kas olete kindel, et soovite valitud blogisid kustutada (%s)?
eu: Ziur hautatutako blogak (%s) ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut blogit (%s) ?
he: האם אתם בטוחים שברצונכם למחוק את הבלוגים שנבחרו (%s)?
hi: क्या आप वाकई चयनित ब्लॉग (%s) हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane blogove (%s)?
id: Apakah Anda yakin ingin menghapus blog yang dipilih (%s)?
it: Sei sicuro di voler eliminare i blog selezionati (%s)?
ja: 選択したブログ（%s）を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus tinklaraščius (%s)?
lv: Vai tiešām vēlaties dzēst atlasītos emuārus (%s)?
nl: Weet je zeker dat je geselecteerde blogs wilt verwijderen (%s)?
no: Er du sikker på at du vil slette utvalgte blogger (%s)?
oc: Sètz segur que volètz suprimir los blògs seleccionats (%s)?
pl: Czy na pewno chcesz usunąć wybrane blogi (%s)?
pt_br: Tem certeza de que deseja excluir os blogs selecionados (%s)?
ro: Sunteţi sigur că doriţi să ştergeţi blogurile selectate (%s)?
ru: Вы уверены, что хотите удалить выбранные блоги (%s)?
sk: Naozaj chcete odstrániť vybraté blogy (%s)?
sl: Ali ste prepričani, da želite izbrisati izbrane bloge (%s)?
sr: Да ли сте сигурни да желите да избришете изабране блогове (%s)?
sv: Är du säker på att du vill ta bort valda bloggar (%s)?
te: మీరు ఖచ్చితంగా ఎంపికచేసిన బ్లాగులను తొలగించాలని అనుకొనుచున్నారా (%s)?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบบล็อกที่เลือกไว้ (%s)?
tr: Seçili blogları (%s) silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані блоги (%s)?
vi: Bạn có chắc chắn muốn xóa các blog đã chọn (%s) không?

source: Are you sure you want to delete category "%s"?
ar: هل أنت متأكد من أنك تريد حذف الفئة%s"؟
bg: Сигурни ли сте, че искате да изтриете категорията "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" শ্রেণীবিভাগটি মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir la categoria "%s"?
cs: Jste si jisti, že chcete smazat kategorii "%s"?
da: Er du sikker på, at du vil slette kategori"%s"?
de: Kategorie "%s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την κατηγορία "%s"?
eo: Ĉu vi certas, ke vi volas forigi kategorion "%s"?
es_ar: ¿Está seguro de que quiere eliminar la categoría "%s"?
et: Kas olete kindel, et soovite kategooria "%s" kustutada?
eu: Ziur "%s" kategoria ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa luokan "%s" ?
he: אתם בטוחים שברצונכם למחוק את הסיווג "%s"?
hi: क्या आप वाकई श्रेणी "%s" को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati kategoriju "%s"?
id: Apakah Anda yakin ingin menghapus kategori "%s"?
it: Si è sicuri di voler eliminare la categoria "%s"?
ja: 本当に、カテゴリ "%s" を削除してもよろしいですか？
lt: Ar tikrai norite ištrinti kategoriją "%s"?
lv: Vai tiešām vēlaties dzēst kategoriju "%s"?
nl: Weet je zeker dat je categorie "%s" wilt verwijderen?
no: Er du sikker på at du vil slette kategorien "%s"?
oc: Sètz segur que volètz suprimir la categoria « %s »?
pl: Czy na pewno chcesz usunąć kategorię "%s"?
pt_br: Tem certeza que deseja excluir a categoria "%s" "?
ro: Sunteţi sigur că doriţi să ştergeţi categoria "%s"?
ru: Вы уверены, что хотите удалить категорию "%s"?
sk: Naozaj chcete odstrániť kategóriu „%s“?
sl: Ali ste prepričani, da želite izbrisati kategorijo »%s«?
sr: Êtes-vous certain de vouloir supprimer la catégorie "%s" ?
sv: Är du säker på att du vill ta bort kategorin "%s"?
te: మీరు వర్గాన్ని తొలగించాలని మీరు ఖచ్చితంగా భావిస్తున్నారా "%s"?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบหมวดหมู่ "%s"
tr: "%s" kategorisini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити категорію "%s"?
vi: Bạn có chắc chắn muốn xóa danh mục "%s" không?

source: Are you sure you want to reorder all categories?
ar: هل أنت متأكد من أنك تريد إعادة ترتيب جميع الفئات؟
bg: Сигурни ли сте, че искате да пренаредите всички категории?
bn: আপনি কি নিশ্চিত আপনি সকল শ্রেনীবিন্যাস পুনরায় অর্ডার করতে চান?
ca: Esteu segur que voleu tornar a ordenar totes les categories?
cs: Jste si jisti, že chcete seřadit všechny kategorie?
da: Er du sikker på du vil genbestille alle kategorier?
de: Kategorien "%s" wirklich neu ordnen?
el: Είστε βέβαιοι ότι θέλετε να αναδιατάξετε όλες τις κατηγορίες?
eo: Ĉu vi certas, ke vi volas reordigi ĉiujn kategoriojn?
es_ar: ¿Está seguro de que quiere reordenar todas las categorías?
et: Kas olete kindel, et soovite kõiki kategooriaid ümber korraldada?
eu: Ziur kategoria guztiak ordenatu nahi dituzula?
fi: Oletko varma, että haluat järjestää uudelleen kaikki luokat?
he: אתם בטוחים שברצונכם להזמין מחדש את כל הסיווגים?
hi: क्या आप निश्चित हैं कि आप सभी श्रेणियों को फिर से व्यवस्थित करना चाहते हैं?
hr: Jeste li sigurni da želite promijeniti redoslijed svih kategorija?
id: Apakah Anda yakin ingin menyusun ulang semua kategori?
it: Si è sicuri di voler riordinare tutte le categorie?
ja: すべてのカテゴリを並べ替えてもよろしいですか？
lt: Ar tikrai norite pertvarkyti visas kategorijas?
lv: Vai tiešām vēlaties pārkārtot visas kategorijas?
nl: Weet je zeker dat je alle categorieën opnieuw wilt ordenen?
no: Er du sikker på at du vil endre rekkefølgen på alle kategoriene?
oc: Sètz segur que volètz tornar ordenar totas las categorias?
pl: Czy na pewno chcesz zmienić kolejność wszystkich kategorii?
pt_br: Você tem certeza que deseja reordenar todas as categorias?
ro: Sunteţi sigur că doriţi să reordonaţi toate categoriile?
ru: Вы уверены, что хотите упорядочить все категории?
sk: Naozaj chcete zmeniť poradie všetkých kategórií?
sl: Ali ste prepričani, da želite preurediti vse kategorije?
sr: Êtes vous certain de vouloir réordonner toutes les catégories ?
sv: Är du säker på att du vill ordna om alla kategorier?
te: మీరు అన్ని వర్గాలను పునర్క్రమించుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการสั่งซื้อหมวดหมู่ทั้งหมดใหม่?
tr: Tüm kategorileri yeniden sıralamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете змінити порядок всіх категорій?
vi: Bạn có chắc chắn muốn sắp xếp lại tất cả các danh mục không?

source: Are you sure you want to remove media "%s"?
ar: هل أنت متأكد من أنك تريد إزالة الوسائط"%s"؟
bg: Сигурни ли сте, че искате да премахнете медията "%s"?
bn: আপনি কি নিশ্চিত যে আপনি মিডিয়া "%s" অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar el contingut multimèdia "%s"?
cs: Jste si jisti, že chcete smazat multimediální soubor "%s"?
da: Er du sikker på, at du vil fjerne medier"%s"?
de: Medium "%s" wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τα πολυμέσα "%s"?
eo: Ĉu vi certas, ke vi volas forigi amaskomunikilaron "%s"?
es_ar: Está seguro de que quiere quitar el medio "%s"?
et: Kas olete kindel, et soovite eemaldada meedia "%s"?
eu: Ziur multimedia "%s" kendu nahi duzula?
fi: Oletko varma, että haluat poistaa media-aineiston "%s" ?
he: אתם בטוחים שברצונכם לסלק את המדיה "%s"?
hi: क्या आप वाकई मीडिया "%s" को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti medij "%s"?
id: Apakah Anda yakin ingin menghapus media "%s"?
it: Si è sicuri di voler eliminare il contenuto media "%s"?
ja: 本当に、メディア "%s" を削除してもよろしいですか？
lt: Ar tikrai norite pašalinti media "%s"?
lv: Vai tiešām vēlaties noņemt multividi "%s"?
nl: Weet je zeker dat je media "%s" wilt verwijderen?
no: Er du sikker på at du vil fjerne media "%s"?
oc: Sètz segur que volètz suprimir lo mèdia « %s »?
pl: Jesteś pewien, że chcesz usunąć "%s"?
pt_br: Tem certeza de que deseja remover a mídia "%s"?
ro: Ești sigur că vrei să ștergi piesa "%s"?
ru: Вы уверены, что хотите удалить медиа (%s) ?
sk: Naozaj chcete odstrániť médium „%s“?
sl: Ali ste prepričani, da želite odstraniti predstavnost »%s«?
sr: Êtes-vous certain de vouloir supprimer %s ?
sv: Är du säker på att du vill ta bort media "%s"?
te: మీరు మాధ్యమాన్ని తొలగించాలనుకుంటున్నారా "%s"?
th: คุณแน่ใจหรือไม่ว่าต้องการลบสื่อ "%s"?
tr: "%s" ortamını kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити медіа "%s"?
vi: Bạn có chắc chắn muốn xóa phương tiện "%s" không?

source: Are you sure you want to remove directory "%s"?
ar: هل أنت متأكد من أنك تريد إزالة الدليل"%s"؟
bg: Сигурни ли сте, че искате да премахнете директорията "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" নির্দেশিকা অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar el directori "%s"?
cs: Jste si jisti, že chcete odstranit adresář%s"?
da: Er du sikker på, at du vil fjerne mappen "%s"?
de: Sind Sie sicher, dass Sie das Verzeichnis "%s" entfernen wollen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τον κατάλογο "%s"?
eo: Ĉu vi certas, ke vi volas forigi dosierujon "%s"?
es_ar: ¿Está seguro de que desea eliminar el directorio "%s"?
et: Kas olete kindel, et soovite eemaldada kataloogi "%s"?
eu: Ziur "%s" direktorioa kendu nahi duzula?
fi: Oletko varma, että haluat poistaa hakemiston "%s" ?
he: האם אתם בטוחים שברצונכם לסלק את המדריך "%s"?
hi: क्या आप वाकई निर्देशिका "%s" को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti direktorij "%s"?
id: Apakah Anda yakin ingin menghapus direktori "%s"?
it: Sei sicuro di voler rimuovere la directory "%s"?
ja: ディレクトリ "%s" を削除してもよろしいですか？
lt: Ar tikrai norite pašalinti katalogą "%s"?
lv: Vai tiešām vēlaties noņemt direktoriju "%s"?
nl: Weet je zeker dat je directory "%s" wilt verwijderen?
no: Er du sikker på at du vil fjerne katalogen "%s"?
oc: Sètz segur que volètz suprimir lo repertòri « %s »?
pl: Czy na pewno chcesz usunąć katalog"%s"?
pt_br: Tem certeza que deseja remover o diretório "%s?
ro: Sunteţi sigur că doriţi să ştergeţi directorul "%s"?
ru: Вы уверены, что хотите удалить каталог "%s"?
sk: Naozaj chcete odstrániť adresár "%s"?
sl: Ali ste prepričani, da želite odstraniti imenik »%s«?
sr: Да ли сте сигурни да желите да уклоните директоријум "%s"?
sv: Är du säker på att du vill ta bort katalogen "%s"?
te: మీరు డైరెక్టరీ తొలగించాలని అనుకొనుచున్నారా "%s"?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบไดเรกทอรี "%s"
tr: "%s" dizinini kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити каталог "%s"?
vi: Bạn có chắc chắn muốn xóa thư mục "%s" không?
