Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Category where to move entries does not exist
ar: الفئة التي يتم فيها نقل الإدخالات غير موجودة
bg: Категория, в която да преместите записи, не съществува
bn: শ্রেণীবিভাগ যেখানে এন্ট্রি স্থানান্তর করা হবে না
ca: La categoria on moure les entrades no existeix
cs: Kategorie, kde položky neexistují.
da: Kategori hvor indgange der skal flyttes ikke findes
de: Kategorie, in die Einträge verschoben werden sollen, existiert nicht
el: Δεν υπάρχει κατηγορία όπου να μετακινηθούν οι καταχωρήσεις
eo: Kategorio kie movi enskribojn ne ekzistas
es_ar: La categoría donde mover las entradas no existe
et: Kategooria, kuhu kirjeid liigutada, ei ole olemas
eu: Ez dago sarrerak mugitzeko kategoriarik
fi: Luokkaa, johon merkinnät voitaisiin siirtää, ei ole
he: סיווג שאליו להעביר רשומות לא קיים.
hi: श्रेणी जहाँ प्रविष्टियां स्थानांतरित करने के लिए मौजूद नहीं है
hr: Kategorija u koju želite premjestiti unose ne postoji
id: Kategori tempat memindahkan entri tidak ada
it: Categoria in cui spostare le voci non esiste
ja: 項目を移動するカテゴリが存在しません
lt: Kategorija, į kurią norite perkelti įrašus, neegzistuoja
lv: Kategorija, uz kuru pārvietot ierakstus, nepastāv
nl: Categorie waarin items moeten worden verplaatst bestaat niet
no: Kategori hvor du skal flytte oppføringer finnes ikke
oc: La categoria ont desplaçar d'entradas existís pas
pl: Kategoria, w której przenoszenie wpisów nie istnieje
pt_br: Categoria onde mover entradas não existe
ro: Categoria unde nu există pentru mutarea intrărilor
ru: Категория, где переместить записи не существует
sk: Kategória, kam presunúť položky, neexistuje
sl: Kategorija, kamor želite premakniti vnose, ne obstaja
sr: Категорија где премештање уноса не постоји
sv: Kategori där du vill flytta poster finns inte
te: ఎంట్రీలను తరలించే వర్గము ఎక్కడ లేదు
th: หมวดหมู่ที่จะย้ายรายการไม่มีอยู่
tr: Girişlerin taşınacağı kategori mevcut değil
uk: Категорії, куди переміщувати записи, не існує
vi: Danh mục để di chuyển các mục không tồn tại.

source: The entries have been successfully moved to category "%s"
ar: تم نقل المدخلات بنجاح إلى الفئة "%s"
bg: Записите бяха успешно преместени в категория "%s"
bn: এন্ট্রিগুলি সফলভাবে "%s" বিষয়শ্রেণীতে সরানো হয়েছে
ca: Les entrades s'han mogut correctament a la categoria "%s"
cs: Položky byly úspěšně přesunuty do kategorie "%s"
da: Indgangene er blevet flyttet til kategori "%s"
de: Die Einträge wurden erfolgreich in die Kategorie "%s" verschoben.
el: Οι καταχωρήσεις έχουν μεταφερθεί με επιτυχία στην κατηγορία "%s"
eo: La enskriboj estis sukcese movitaj al kategorio "%s"
es_ar: Las entradas se han movido con éxito a la categoría "%s"
et: Kirjed on edukalt viidud kategooriasse "%s"
eu: Sarrerak behar bezala eraman dira "%s" kategoriara
fi: Merkinnät on siirretty luokkaan "%s"
he: הרשומות הועברו בהצלחה לקטגוריה "%s"
hi: प्रविष्टियाँ सफलतापूर्वक "%s" श्रेणी में स्थानांतरित कर दी गई हैं
hr: Unosi su uspješno premješteni u kategoriju "%s"
id: Entri telah berhasil dipindahkan ke kategori "%s"
it: Le voci sono state spostate con successo nella categoria "%s"
lt: Įrašai buvo sėkmingai perkelti į kategoriją "%s"
lv: Ieraksti ir veiksmīgi pārvietoti uz kategoriju "%s"
nl: De inzendingen zijn succesvol verplaatst naar categorie "%s"
no: Oppføringene har blitt flyttet til kategori "%s"
oc: Las entradas son estadas desplaçadas amb succès cap a la categoria « %s »
pl: Wpisy zostały pomyślnie przeniesione do kategorii "%s"
pt_br: As entradas foram movidas com sucesso para a categoria "%s"
ro: Intrările au fost mutate cu succes la categoria "%s"
ru: Записи успешно перемещены в категорию "%s"
sk: Záznamy boli úspešne presunuté do kategórie "%s"
sl: Vnosi so bili uspešno premaknjeni v kategorijo "%s"
sr: Уноси су успешно премештени у категорију "%s"
sv: Posterna har flyttats till kategorin "%s"
te: ఎంట్రీలను సమర్ధవంతంగా తరలించారు "%s"
th: รายการได้ถูกย้ายไปยังหมวดหมู่ "%s" เรียบร้อยแล้ว
tr: Girişler başarılı bir şekilde "%s" kategorisine taşınmıştır.
uk: Записи успішно переміщено до категорії "%s"
vi: Các mục đã được chuyển thành công vào danh mục "%s".

source: The opening/closing of feedbacks for categories have been successfully saved.
ar: تم حفظ فتح/إغلاق التعليقات الخاصة بالفئات بنجاح.
cs: Otevření/zavření zpětných vazeb pro kategorie bylo úspěšně uloženo.
de: Das Öffnen/Schließen von Rückmeldungen für Kategorien wurde erfolgreich gespeichert.
el: Το άνοιγμα/κλείσιμο των αναφορών για τις κατηγορίες έχει αποθηκευτεί επιτυχώς.
et: Kategooriate tagasiside avamine/sulgemine on edukalt salvestatud.
he: פתיחת/סגירת המשובים עבור הקטגוריות נשמרה בהצלחה.
ja: カテゴリのフィードバックの開閉が正常に保存されました。
lv: Atgriezeniskās saites atvēršana/aizvēršana kategorijām ir veiksmīgi saglabātas.
nl: Het openen/sluiten van feedbacks voor categorieën is succesvol opgeslagen.
no: Åpning/lukking av tilbakemeldinger for kategorier har blitt lagret.
pt_br: A abertura/fechamento de feedbacks para categorias foi salva com sucesso.
ro: Deschiderea/închiderea feedback-urilor pentru categorii au fost salvate cu succes.
ru: Открытие/закрытие отзывов для категорий было успешно сохранено.
sl: Odpiranje/zapiranje povratnih informacij za kategorije je bilo uspešno shranjeno.
sv: Öppnandet/stängningen av återkopplingar för kategorier har sparats framgångsrikt.
tr: Kategoriler için geri bildirimlerin açılması/kapatılması başarıyla kaydedildi.
uk: Відкриття/закриття відгуків для категорій успішно збережено.
vi: Việc mở/đóng phản hồi cho các danh mục đã được lưu thành công.

source: Categories have been successfully reordered.
ar: تم إعادة ترتيب الفئات بنجاح.
bg: Категориите са успешно пренаредени.
bn: ক্যাটাগরিটি সফলভাবে পুনর্বিন্যাস করা হয়েছে।
ca: Les categories s'han reordenat correctament.
cs: Pořadí kategorií bylo úspěšně aktualizováno.
da: Kategorierne er sorteret.
de: Die Kategorien wurden erfolgreich geordnet.
el: Οι κατηγορίες αναδιατάχθηκαν επιτυχώς.
eo: Kategorioj estis sukcese reordigitaj.
es_ar: Las categorías se han reordenado con éxito.
et: Kategooriad on edukalt ümber järjestatud.
eu: Kategoriak behar bezala ordenatu dira.
fi: Luokat on järjestetty uudelleen.
he: הסיווגים הוזמנו מחדש בהצלחה.
hi: श्रेणियों को सफलतापूर्वक पुनः क्रमित किया गया है.
hr: Kategorije su uspješno preuređene.
id: Kategori telah berhasil disusun ulang.
it: Le categorie sono state riordinate correttamente.
ja: カテゴリは正常に並び替えられました。
lt: Kategorijos sėkmingai pertvarkytos.
lv: Kategorijas ir veiksmīgi pārkārtotas.
nl: De categorieën zijn opnieuw gerangschikt.
no: Kategoriene har blitt omorganisert.
oc: Las categorias son estadas reordenadas amb succès.
pl: Kolejność kategorii została zapisana.
pt_br: As categorias foram reordenadas com sucesso.
ro: Categoriile au fost reordonate cu succes.
ru: Категории были успешно записаны.
sk: Poradie kategórií bolo úspešne zmenené.
sl: Kategorije so bile uspešno prerazporejene.
sr: Категорије су успешно реуредеције.
sv: Kategorier har beställts om.
te: వర్గములు విజయవంతమయ్యాయి.
th: หมวดหมู่ได้รับการจัดเรียงใหม่เรียบร้อยแล้ว
tr: Kategori sıralanımı başarılı.
uk: Категорії були успішно переупорядковані.
vi: Các danh mục đã được sắp xếp lại thành công.

source: Categories order has been successfully reset.
ar: تم إعادة تعيين ترتيب الفئات بنجاح.
bg: Поръчката на категориите е успешно нулирана.
bn: শ্রেণীবিভাগ সফলভাবে রিসেট করা হয়েছে.
ca: L'ordre de categories s'ha restablert correctament.
cs: Řazení kategorií bylo úspěšně obnoveno.
da: Kategorier ordre er blevet nulstillet.
de: Die Kategorie Bestellung wurde erfolgreich zurückgesetzt.
el: Η παραγγελία κατηγοριών έχει επαναφερθεί επιτυχώς.
eo: Ordo de kategorioj estis sukcese rekomencigita.
es_ar: El pedido de categorías se ha restablecido correctamente.
et: Kategooriate tellimus on edukalt lähtestatud.
eu: Kategorien ordena behar bezala berrezarri da.
fi: Luokkien järjestys on nyt oletusarvoinen.
he: סדר הסיווגים אופס בהצלחה.
hi: श्रेणी क्रम सफलतापूर्वक रीसेट कर दिया गया है.
hr: Redoslijed kategorija je uspješno poništen.
id: Urutan kategori telah berhasil diatur ulang.
it: L'ordine delle categorie è stato resettato con successo.
ja: カテゴリの順序が正常にリセットされました。
lt: kategorijų užsakymas sėkmingai atstatytas.
lv: Kategoriju secība ir veiksmīgi atiestatīta.
nl: Categorieën zijn succesvol gereset.
no: Kategoribestillingen har blitt tilbakestilt.
oc: L'òrdre de las categorias es estat reïnicializat amb succès.
pl: Kolejność kategorii została pomyślnie zresetowana.
pt_br: A ordem das categorias foi redefinida com sucesso.
ro: Comanda pentru categorii a fost resetată cu succes.
ru: Порядок категорий успешно сброшен.
sk: Poradie kategórií bolo úspešne resetované.
sl: Vrstni red kategorij je bil uspešno ponastavljen.
sr: Редослед категорија је успешно ресетован.
sv: Ordern för kategorier har återställts.
te: వర్గాల క్రమం సమర్ధవంతంగా రెసెట్ చేయబడింది.
th: การจัดลำดับหมวดหมู่ได้รับการรีเซ็ตเรียบร้อยแล้ว
tr: Kategoriler siparişi başarıyla sıfırlandı.
uk: Порядок категорій успішно скинуто.
vi: Thứ tự các danh mục đã được đặt lại thành công.

source: The category has been successfully removed.
ar: تم إزالة الفئة بنجاح.
bg: Категорията е успешно премахната.
bn: শ্রেণীবিভাগ সফলভাবে অপসারণ করা হয়েছে.
ca: La categoria s'ha eliminat correctament.
cs: Kategorie byla úspěšně odstraněna.
da: Kategorien er blevet fjernet.
de: Die Kategorie wurde erfolgreich entfernt.
el: Η κατηγορία έχει αφαιρεθεί με επιτυχία.
eo: La kategorio estis sukcese forigita.
es_ar: La categoría se ha eliminado correctamente.
et: Kategooria on edukalt eemaldatud.
eu: Kategoria behar bezala kendu da.
fi: Luokka on poistettu.
he: הסיווג סולק בהצלחה.
hi: इस श्रेणी को सफलतापूर्वक हटा दिया गया है।
hr: Kategorija je uspješno uklonjena.
id: Kategori telah berhasil dihapus.
it: La categoria è stata rimossa con successo.
ja: カテゴリを削除しました。
lt: Kategorija sėkmingai pašalinta.
lv: Kategorija ir veiksmīgi noņemta.
nl: De categorie is succesvol verwijderd.
no: Kategorien har blitt fjernet.
oc: La categoria es estada suprimida amb succès.
pl: Kategoria została pomyślnie usunięta.
pt_br: A categoria foi removida com sucesso.
ro: Categoria a fost ștearsă cu succes.
ru: Категория успешно удалена.
sk: Kategória bola úspešne odstránená.
sl: Kategorija je bila uspešno odstranjena.
sr: Категорија је успешно уклоњена.
sv: Kategorin har tagits bort.
te: వర్గము విజయవంతంగా తొలగించబడింది.
th: หมวดหมู่ได้ถูกนำออกเรียบร้อยแล้ว
tr: Kategori başarıyla kaldırıldı.
uk: Категорія успішно видалена.
vi: Danh mục đã được xóa thành công.

source: Entries have been successfully moved to the category you choose.
ar: تم نقل المدخلات بنجاح إلى الفئة التي تختارها.
bg: Записите бяха успешно преместени в избраната от вас категория.
bn: এন্ট্রি আপনি বেছে নিন বিভাগে সফলভাবে সরিয়ে নেয়া হয়েছে.
ca: Les entrades s'han mogut correctament a la categoria que trieu.
cs: Položky byly úspěšně přesunuty do kategorie, kterou vyberete.
da: Indgange er blevet flyttet til den kategori du vælger.
de: Die Einträge wurden erfolgreich in die von Ihnen gewählte Kategorie verschoben.
el: Οι καταχωρήσεις έχουν μεταφερθεί με επιτυχία στην κατηγορία που επιλέγετε.
eo: Enskriboj estis sukcese movitaj al la kategorio, kiun vi elektas.
es_ar: Las entradas se han movido correctamente a la categoría elegida.
et: Kirjed on edukalt liigutatud teie valitud kategooriasse.
eu: Sarrerak behar bezala eraman dira zuk aukeratutako kategoriara.
fi: Merkinnät on siirretty valitsemaasi luokkaan.
he: הרשומות הועברו בהצלחה לסיווג שתבחרו.
hi: प्रविष्टियों को आप चुन सकते हैं श्रेणी में सफलतापूर्वक स्थानांतरित कर दिया गया है.
hr: Unosi su uspješno premješteni u kategoriju koju odaberete.
id: Entri telah berhasil dipindahkan ke kategori yang Anda pilih.
it: Le voci sono state spostate con successo nella categoria che scegli.
ja: 項目は選択したカテゴリに移動されました。
lt: Įrašai sėkmingai perkelti į pasirinktą kategoriją.
lv: Ieraksti ir veiksmīgi pārvietoti uz jūsu izvēlēto kategoriju.
nl: Inzendingen zijn succesvol verplaatst naar de categorie die je hebt gekozen.
no: Bidragene har blitt flyttet til den kategorien du valgte.
oc: Las dintradas son estadas desplaçadas amb succès cap a la categoria que causissètz.
pl: Wpisy zostały pomyślnie przeniesione do wybranej kategorii.
pt_br: As entradas foram movidas com sucesso para a categoria escolhida.
ro: Intrările au fost mutate cu succes la categoria pe care o alegi.
ru: Записи были успешно перемещены в выбранную категорию.
sk: Záznamy boli úspešne presunuté do kategórie, ktorú si vyberiete.
sl: Vnosi so bili uspešno premaknjeni v kategorijo, ki jo izberete.
sr: Уноси су успешно премештени у категорију коју изаберете.
sv: Poster har flyttats till den kategori du väljer.
te: మీరు ఎంచుకున్న వర్గమునకు ఎంటెంట్లు సమర్ధవంతంగా తరలించబడింది.
th: รายการได้ถูกย้ายไปยังหมวดหมู่ที่คุณเลือกเรียบร้อยแล้ว
tr: Girişler seçtiğiniz kategoriye başarıyla taşınmıştır.
uk: Роботи успішно переміщено до обраної вами категорії.
vi: Các mục đã được chuyển thành công vào danh mục mà bạn đã chọn.

source: New category
ar: فئة جديدة
bg: Нова категория
bn: নতুন ক্যাটাগরি
ca: Nova categoria
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
el: Νέα κατηγορία
eo: Nova kategorio
es_ar: Nueva categoría
et: Uus kategooria
eu: Kategoria berria
fi: Uusi luokka
he: סיווג חדש
hi: नई श्रेणी
hr: Nova kategorija
id: Kategori baru
it: Nuova categoria
ja: 新規カテゴリ
lt: Nauja kategorija
lv: Jauna kategorija
nl: Nieuwe categorie
no: Ny kategori
oc: Categoria novèla
pl: Nowa kategoria
pt_br: Nova categoria
ro: Categorie nouă
ru: Новая категория
sk: Nová kategória
sl: Nova kategorija
sr: Nouvelle catégorie
sv: Ny kategori
te: కొత్త వర్గం
th: หมวดหมู่ใหม่
tr: Yeni kategori
uk: Нова категорія
vi: Danh mục mới

source: No category so far.
ar: لا توجد فئة حتى الآن.
bg: Засега няма категория.
bn: কোনো ক্যাটাগরি নেই।
ca: No hi ha categoria fins ara.
cs: Zatím žádná kategorie.
da: Ingen kategori endnu.
de: Keine Kategorie angelegt.
el: Καμία κατηγορία μέχρι στιγμής.
eo: Neniu kategorio ĝis nun.
es_ar: No hay categorías aún.
et: Siiani ei ole kategooriat.
eu: Kategoriarik ez orain arte.
fi: Ei vielä luokkia.
he: אין קטגוריה עד כה.
hi: अभी तक कोई श्रेणी नहीं है.
hr: Zasad nema kategorije.
id: Sejauh ini tidak ada kategori.
it: Nessuna categoria.
ja: カテゴリはまだありません。
lt: Kategorijos kolkas nėra.
lv: Pagaidām nav kategorijas.
nl: Tot nu toe geen categorie.
no: Ingen kategori så langt.
oc: Cap de categoria pel moment.
pl: Brak kategorii.
pt_br: Nenhuma categoria até agora.
ro: Nici o categorie până acum.
ru: Нет категории.
sk: Zatiaľ žiadna kategória.
sl: Zaenkrat ni kategorije.
sr: Нема категорије до сада.
sv: Ingen kategori hittills.
te: ఇప్పటివరకు ఏ వర్గం లేదు.
th: ยังไม่มีหมวดหมู่
tr: Henüz kategori yok
uk: Поки що немає категорії.
vi: Chưa có danh mục nào cho đến nay.

source: Save the opening/closing of feedbacks
ar: حفظ فتح/إغلاق التعليقات
cs: Uložení otevření/zavření zpětných vazeb
de: Speichern des Öffnens/Schließens von Rückmeldungen
el: Αποθήκευση του ανοίγματος/κλεισίματος των ανατροφοδοτήσεων
et: Salvesta tagasiside avamine/sulgemine
he: שמור את פתיחת/סגירת המשובים
ja: フィードバックの開閉を保存
lv: Atgriezeniskās saites atvēršanas/aizvēršanas saglabāšana
nl: Het openen/sluiten van feedbacks opslaan
no: Lagre åpning/lukking av tilbakemeldinger
pt_br: Salvar a abertura/fechamento de feedbacks
ro: Salvați deschiderea/închiderea feedback-urilor
ru: Сохранить открытие/закрытие отзывов
sl: Shranite odpiranje/zapiranje povratnih informacij
sv: Spara öppning/stängning av återkopplingar
tr: Geri bildirimlerin açılmasını/kapanmasını kaydedin
uk: Зберегти відкриття/закриття відгуків
vi: Lưu lại việc mở/đóng phản hồi

source: To rearrange categories order, move items by drag and drop, then click on “Save categories order” button.
ar: لإعادة ترتيب الفئات، حرك العناصر عن طريق السحب والإسقاط، ثم انقر فوق زر "حفظ ترتيب الفئات".
bg: За да промените реда на категориите, преместете елементите чрез плъзгане и пускане, след което щракнете върху бутона "Запазване на реда на категориите".
bn: শ্রেণীবিভাগ পুনর্বিন্যাস করার জন্য, ড্র্যাগ এবং ড্রপ দ্বারা আইটেম স্থানান্তর করা, তারপর "সংরক্ষণ বিভাগের আদেশ" বাটনে ক্লিক করুন.
ca: Per reorganitzar l'ordre de categories, mou els elements arrossegant i deixant anar i, a continuació, fes clic al botó "Desa l'ordre de categories".
cs: Chcete-li změnit pořadí kategorií, přesuňte položky přetažením a pádem, pak klikněte na tlačítko "Uložit pořadí kategorií".
da: For at omarrangere kategorirækkefølge, flyt elementer ved træk og slip, og klik derefter på “Gem kategorier rækkefølge” knappen.
de: Um die Reihenfolge der Kategorien zu ändern, verschieben Sie die Elemente per Drag & Drop und klicken Sie dann auf die Schaltfläche "Reihenfolge der Kategorien speichern".
el: Για να αλλάξετε τη σειρά κατηγοριών, μετακινήστε τα στοιχεία σύροντας και αποθέτοντας και, στη συνέχεια, κάντε κλικ στο κουμπί “Αποθήκευση παραγγελίας κατηγοριών”.
eo: Por rearanĝi la mendon de kategorioj, movu erojn per trenado kaj faligo, tiam alklaku la butonon "Konservi mendon de kategorioj".
es_ar: Para reorganizar el orden de las categorías, mueva los elementos arrastrándolos y soltándolos y, a continuación, haga clic en el botón "Guardar orden de las categorías".
et: Kategooriate järjekorra muutmiseks liigutage elemente lohistades ja seejärel klõpsake nuppu "Salvesta kategooriate järjekord".
eu: Kategorien ordena berrantolatzeko, mugitu elementuak arrastatu eta jareginez, eta egin klik "Gorde kategorien ordena" botoian.
fi: Luokkien järjestyksen muuttaminen tapahtuu vetämällä ja pudottamalla ja klikkaamaalla “Tallenna luokkien järjestys” -nappia.
he: כדי לסדר מחדש את סדר הסיווגים, העבירו פריטים באמצעות גרירה ושחרור, ולאחר מכן לחצו על הלחצן 'שמירת סיווגים'.
hi: श्रेणियों के क्रम को फिर से व्यवस्थित करने के लिए, खींचें और ड्रॉप द्वारा वस्तुओं को स्थानांतरित करें, फिर "सहेजें श्रेणियों आदेश" बटन पर क्लिक करें.
hr: Da biste promijenili redoslijed kategorija, premjestite stavke povlačenjem i ispuštanjem, zatim kliknite gumb "Spremi redoslijed kategorija".
id: Untuk mengatur ulang urutan kategori, pindahkan item dengan menyeret dan melepas, lalu klik tombol "Simpan urutan kategori".
it: Per riorganizzare l'ordine delle categorie, spostare gli elementi per trascinare e rilasciare, quindi fare clic su “Salva ordine categorie” pulsante.
ja: カテゴリー順序を変更するには、ドラッグアンドドロップでアイテムを移動し、「カテゴリー順序を保存」ボタンをクリックします。
lt: Norėdami pakeisti kategorijų tvarką, perkelkite elementus vilkdami ir nuleisdami, tada spustelėkite mygtuką "Išsaugoti kategorijų tvarką".
lv: Lai pārkārtotu kategoriju secību, pārvietojiet vienumus, velkot un nometot, pēc tam noklikšķiniet uz pogas Saglabāt kategoriju secību.
nl: Om de volgorde van categorieën te wijzigen, verplaatst u items door ze te slepen en vervolgens klikt u op de knop "Volgorde categorieën opslaan".
no: Hvis du vil endre rekkefølgen på kategoriene, flytter du elementene ved å dra og slippe dem, og klikker deretter på knappen "Lagre kategorirekkefølge".
oc: Per reorganizar l'òrdre de las categorias, desplaçatz los elements per arrossegar e descargar, puèi clicatz sul boton "Enregistrar l'òrdre de las categorias".
pl: Aby zmienić kolejność kategorii, przenieś elementy przeciągając i upuść, a następnie kliknij przycisk "Zapisz kolejność kategorii".
pt_br: Para reorganizar a ordem de categorias, mova os itens arrastando e soltando, em seguida, clique no botão "Salvar ordem de categorias".
ro: Pentru a rearanja ordinea categoriilor, muta elementele prin glisare si plaseaza, apoi apasa butonul "Salveaza ordinea categoriilor".
ru: Для изменения порядка категорий перемещайте элементы перетаскиванием и перемещайте их, затем нажмите кнопку «Сохранить порядок категорий».
sk: Ak chcete zmeniť poradie kategórií, presuňte položky myšou a potom kliknite na tlačidlo „Uložiť poradie kategórií“.
sl: Če želite preurediti vrstni red kategorij, premaknite elemente s povleci in spusti, nato kliknite gumb »Shrani vrstni red kategorij«.
sr: За преуређење редоследа категорија, премештање ставки по превлачење и пад, затим кликните на дугме "редослед Сачувај категорије".
sv: Flytta objekt genom att dra och släppa om du vill ordna kategorierna och klicka sedan på knappen ”Spara kategorier”.
te: వర్గాల క్రమమును పునర్క్రమించుటకు, ట్రాగ్ మరియు డ్రాప్ ద్వారా అంశాలను కదుపుము, అప్పుడు "వర్గము క్రమము" బటన్ పై నొక్కుము.
th: เพื่อจัดเรียงลำดับหมวดหมู่ใหม่ ให้ย้ายรายการโดยการลากและวาง จากนั้นคลิกที่ปุ่ม "บันทึกลำดับหมวดหมู่"
tr: Kategori sırasını yeniden düzenlemek için, öğeleri sürükle ve bırak yöntemiyle taşıyın, ardından "Kategori sırasını kaydet" düğmesine tıklayın.
uk: Щоб змінити порядок категорій, перемістіть елементи перетягуванням, а потім натисніть кнопку "Зберегти порядок категорій".
vi: Để sắp xếp lại thứ tự các danh mục, hãy di chuyển các mục bằng cách kéo và thả, sau đó nhấp vào nút “Lưu thứ tự danh mục”.

source: Save categories order
ar: حفظ ترتيب الفئات
bg: Запазване на категориите
bn: শ্রেণীবিভাগ সংরক্ষণ করুন
ca: Desa la comanda de categories
cs: Uložit objednávku kategorií
da: Gem kategorier rækkefølge
de: Reihenfolge der Kategorien speichern
el: Αποθήκευση παραγγελίας κατηγοριών
eo: Konservu mendon de kategorioj
es_ar: Ordenar categorías
et: Salvesta kategooriate tellimus
eu: Gorde kategorien ordena
fi: Tallenna luokkien järjestys
he: שמירת סדר סיווגים
hi: श्रेणी क्रम सहेजें
hr: Spremi redoslijed kategorija
id: Menyimpan urutan kategori
it: Salva ordine categorie
ja: カテゴリの順序を保存
lt: Išsaugoti kategorijų užsakymą
lv: Saglabāt kategoriju secību
nl: Categorieën opslaan
no: Lagre kategoribestilling
oc: Enregistrar las categorias òrdre
pl: Zapisz kolejność kategorii
pt_br: Salvar ordem de categorias
ro: Salvează ordinea categoriilor
ru: Сохранить порядок категорий
sk: Uložiť poradie kategórií
sl: Shranite vrstni red kategorij
sr: Сачувај редослед категорија
sv: Spara kategoriordning
te: వర్గాల క్రమమును దాచు
th: บันทึกลำดับหมวดหมู่
tr: Kategori sırasını kaydet
uk: Зберегти порядок категорій
vi: Lưu trữ thứ tự các danh mục

source: Reorder all categories on the top level
ar: إعادة ترتيب جميع الفئات في المستوى العلوي
bg: Пренареждане на всички категории на първо ниво
bn: উপরের স্তরে সকল শ্রেণীবিভাগ নির্দেশ করা হবে
ca: Reordena totes les categories al nivell superior
cs: Změnit pořadí všech kategorií na nejvyšší úrovni
da: Genbestil alle kategorier på øverste niveau
de: Neuordnung aller Kategorien auf der obersten Ebene
el: Αναδιάταξη όλων των κατηγοριών στο ανώτερο επίπεδο
eo: Reordigu ĉiujn kategoriojn sur la plej alta nivelo
es_ar: Reordenar todas las categorías en el nivel superior
et: Korrastage kõik kategooriad ülemisel tasandil ümber
eu: Berrantolatu kategoria guztiak goiko mailan
fi: Järjestä kaikki ylimmän tason luokat uudelleen
he: שינוי סדר כל הקטגוריות ברמה העליונה
hi: सभी श्रेणियों को शीर्ष स्तर पर पुनर्व्यवस्थित करें
hr: Promijenite redoslijed svih kategorija na najvišoj razini
id: Susun ulang semua kategori di tingkat teratas
it: Riordina tutte le categorie al livello superiore
ja: 最上位のすべてのカテゴリを並べ替える
lt: Pakeiskite visų kategorijų eiliškumą viršutiniame lygyje
lv: Pārkārtojiet visas kategorijas augšējā līmenī
nl: Herschik alle categorieën op het hoogste niveau
no: Endre rekkefølgen på alle kategorier på øverste nivå
oc: Tornar ordenar totas las categorias al nivèl superior
pl: Zmień kolejność wszystkich kategorii na najwyższym poziomie
pt_br: Reordenar todas as categorias no nível superior
ro: Reordonează toate categoriile din top
ru: Сортировать все категории на верхнем уровне
sk: Zmeňte poradie všetkých kategórií na najvyššej úrovni
sl: Preuredite vse kategorije na najvišji ravni
sr: Препоручите све категорије на највишем нивоу
sv: Ordna om alla kategorier på toppnivå
te: టాప్ స్థాయిలో అన్ని వర్గాలను రేక్రమించుము
th: สั่งซื้อใหม่ทุกหมวดหมู่ในระดับบนสุด
tr: Tüm kategorileri en üst seviyede yeniden sıralayın
uk: Переупорядкуйте всі категорії на верхньому рівні
vi: Sắp xếp lại tất cả các danh mục ở cấp độ cao nhất
