Repository: dotclear/dotclear
Catalog: locales/*/main.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, id, it, ja, lt, lv, nl, no, oc, pl, pt_br, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: User has been successfully removed.
ar: تم إزالة المستخدم بنجاح.
bg: Потребителят е успешно премахнат.
bn: ইউজার সফলভাবে মুছে ফেলা হয়েছে।
ca: L'usuari s'ha suprimit amb èxit.
cs: Uživatel byl úspěšně smazán.
da: Brugeren er blevet fjernet.
de: Benutzer wurde erfolgreich entfernt.
el: Ο χρήστης έχει αφαιρεθεί με επιτυχία.
eo: Uzanto estis sukcese forigita.
es_ar: Usuario eliminado con éxito
et: Kasutaja on edukalt eemaldatud.
eu: Erabiltzailea behar bezala kendu da.
fi: Käyttäjä on poistettu.
he: המשתמש סולק בהצלחה.
hi: उपयोक्ता को सफलतापूर्वक हटा दिया गया है.
hr: Korisnik je uspješno uklonjen.
id: Pengguna telah berhasil dihapus.
it: Utente eliminato correttamente.
ja: ユーザは正常に削除されました。
lt: Dalyvis sėkmingai pašalintas
lv: Lietotājs ir veiksmīgi noņemts.
nl: Gebruiker is succesvol verwijderd.
no: Brukeren har blitt fjernet.
oc: L'utilizaire es estat suprimit amb succès.
pl: Użytkownik został pomyślnie usunięty.
pt_br: Usuário suprimido com sucesso.
ro: Utilizatorul a fost eliminat cu succes.
ru: Пользователь был успешно удален.
sk: Používateľ bol úspešne odstránený.
sl: Uporabnik je bil uspešno odstranjen.
sr: L'utilisateur a été supprimé avec succès.
sv: Användaren har tagits bort.
te: వాడుకరిని విజయవంతంగా తొలగించాం.
th: ผู้ใช้ถูกยกเลิกการลงทะเบียนเรียบร้อยแล้ว
tr: Kullanıcı silinimi başarılı.
uk: Користувача успішно видалено.
vi: Người dùng đã được xóa thành công.

source: The permissions have been successfully updated.
ar: تم تحديث الأذونات بنجاح.
bg: Разрешенията са актуализирани успешно.
bn: অনুমতি সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els permisos s¡han actualitzat amb èxit.
cs: Oprávění byla v pořádku nastavena.
da: Tilladelserne er blevet opdateret.
de: Die Rechte wurden erfolgreich aktualisiert.
el: Τα δικαιώματα έχουν ενημερωθεί με επιτυχία.
eo: La permesoj estis sukcese ĝisdatigitaj.
es_ar: Permisos actualizados con éxito.
et: Õigused on edukalt uuendatud.
eu: Baimenak behar bezala eguneratu dira.
fi: Käyttöoikeudet on päivitetty.
he: ההרשאות עודכנו בהצלחה.
hi: अनुमतियों को सफलतापूर्वक अद्यतन किया गया है.
hr: Dopuštenja su uspješno ažurirana.
id: Izin telah berhasil diperbarui.
it: I permessi sono stati aggiornati correttamente.
ja: パーミッションは正常に更新されました。
lt: Teisės sėkmingai atnaujintos
lv: Atļaujas ir veiksmīgi atjauninātas.
nl: De machtigingen zijn succesvol bijgewerkt.
no: Tillatelsene har blitt oppdatert.
oc: Las permissions son estadas mesas a jorn amb succès.
pl: Uprawnienia zostały pomyślnie zaktualizowane.
pt_br: Permissões atualizadas com sucesso.
ro: Permisiunile au fost actualizate cu succes.
ru: Права доступа успешно обновлены
sk: Povolenia boli úspešne aktualizované.
sl: Dovoljenja so bila uspešno posodobljena.
sr: Permissions mises à jour avec succès.
sv: Behörigheterna har uppdaterats.
te: అనుమతి విజయవంతమయ్యాయి.
th: สิทธิ์ได้รับการอัปเดตเรียบร้อยแล้ว
tr: Izinlerin güncellenimi başarılı.
uk: Дозволи успішно оновлено.
vi: Quyền truy cập đã được cập nhật thành công.

source: Selected users action:
ar: إجراءات المستخدمين المحددة:
bg: Действие на избраните потребители:
bn: নির্বাচিত ব্যবহারকারীর অ্যাকশন:
ca: Acció d'usuaris seleccionada:
cs: S vybranými uživateli provést:
da: Valgte brugeres handling:
de: Wähle Benutzer-Aktion:
el: Ενέργεια επιλεγμένων χρηστών:
eo: Elektitaj uzantoj ago:
es_ar: Acción sobre los usuarios seleccionados:
et: Valitud kasutajate tegevus:
eu: Hautatutako erabiltzaileen ekintza:
fi: Valittuihin käyttäjiin kohdistuva toimi:
he: פעולה של משתמשים שנבחרו:
hi: चुने गए उपयोक्ता क्रिया:
hr: Radnja odabranog korisnika:
id: Tindakan pengguna yang dipilih:
it: Azione sugli utenti selezionati:
ja: 選択されたユーザに実行：
lt: Veiskmas pasirinktiems dalyviams:
lv: Atlasītā lietotāja darbība:
nl: Actie voor geselecteerde gebruikers:
no: Utvalgte brukere handling:
oc: Accion dels utilizaires seleccionats:
pl: Akcja dla wybranych użytkowników:
pt_br: Ação sobre os usuários selecionados:
ro: Acțiune utilizatori selectați:
ru: Действие над выбранными пользователями:
sk: Akcia vybratých používateľov:
sl: Dejanje izbranega uporabnika:
sr: Action sur les utilisateurs sélectionnés :
sv: Åtgärd för utvalda användare:
te: ఎంచుకున్న వాడుకరులపై చర్య:
th: การกระทำของผู้ใช้ที่เลือก:
tr: Seçili kullanıcılara yap:
uk: Дії вибраних користувачів:
vi: Hành động của người dùng được chọn:

source: Back to users list
ar: العودة إلى قائمة المستخدمين
bg: Обратно към списъка с потребители
bn: ব্যবহারকারীদের তালিকায় ফিরে যান
ca: Torna a la llista d'usuaris
cs: Zpět na seznam uživatelů
da: Tilbage til brugerlisten
de: Zurück zur Benutzerliste
el: Επιστροφή στη λίστα χρηστών
eo: Reen al la listo de uzantoj
es_ar: Volver a la lista de usuarios
et: Tagasi kasutajate nimekirja
eu: Erabiltzaileen zerrendara itzuli
fi: Takaisin käyttäjäluetteloon
he: חזרה לרשימת המשתמשים
hi: उपयोगकर्ताओं की सूची पर वापस जाएं
hr: Natrag na popis korisnika
id: Kembali ke daftar pengguna
it: Torna all'elenco degli utenti
ja: ユーザー一覧へ戻る
lt: Atgal į naudotojų sąrašą
lv: Atgriezties pie lietotāju saraksta
nl: Terug naar gebruikerslijst
no: Tilbake til brukerlisten
oc: Tornar a la lista dels utilizaires
pl: Powrót do listy użytkowników
pt_br: Voltar à lista de usuários
ro: Înapoi la lista de utilizatori
ru: Назад к списку пользователей
sk: Späť na zoznam používateľov
sl: Nazaj na seznam uporabnikov
sr: Назад на листу корисника
sv: Tillbaka till användarlistan
te: వినియోగదారుల జాబితాకు తిరిగి వెళ్ళు
th: กลับไปที่รายการผู้ใช้
tr: Kullanıcı listesine geri dön
uk: Повернутися до списку користувачів
vi: Trở lại danh sách người dùng

source: No blog or user given.
ar: لا توجد مدونة أو مستخدم.
bg: Не е даден блог или потребител.
bn: কোন ব্লগ বা ব্যবহারকারী প্রদান করা হয়নি.
ca: No s'ha indicat cap blog ni cap usuari.
cs: Žádný blog nebo uživatel nepředán
da: Ingen blog eller bruger angivet.
de: Kein Blog oder User vergeben.
el: Δεν δόθηκε ιστολόγιο ή χρήστης.
eo: Neniu blogo aŭ uzanto donita.
es_ar: No ha indicado el blog o el usuario.
et: Blogi või kasutaja ei ole antud.
eu: Ez da blogik edo erabiltzailerik eman.
fi: Ei annettu blogia tai käyttäjää.
he: אין בלוג או משתמש.
hi: कोई ब्लॉग या उपयोक्ता नहीं दिया गया.
hr: Nije dan blog ili korisnik.
id: Tidak ada blog atau pengguna yang diberikan.
it: Nessun blog o utente specificato.
ja: ブログまたはユーザが指定されていません。
lt: Nepateiktas joks blogo dalyvis
lv: Nav norādīts neviens emuārs vai lietotājs.
nl: Geen blog of gebruiker opgegeven.
no: Ingen blogg eller bruker oppgitt.
oc: Pas de blòg o d'utilizaire donat.
pl: Nie podano bloga lub użytkownika.
pt_br: Nenhum blog nem usuário indicados.
ro: Nici un blog sau utilizator dat.
ru: Не указан ни блог ни пользователь
sk: Nebol uvedený žiadny blog ani používateľ.
sl: Podan ni blog ali uporabnik.
sr: Vous n'avez pas indiqué de blog ou d'utilisateur
sv: Ingen blogg eller användare angiven.
te: ఏ బ్లాగు లేదా వినియోగదారుడు ఇవ్వలేదు.
th: ไม่มีบล็อกหรือผู้ใช้ที่ให้ไว้
tr: Blog veya kullanıcı belirtilmemiş.
uk: Блог або користувач не вказані.
vi: Không có blog hoặc người dùng được cung cấp.

source: User has been successfully enabled.
ar: تم تمكين المستخدم بنجاح.
bg: Потребителят е активиран успешно.
bn: ব্যবহারকারী সফলভাবে সক্রিয় করা হয়েছে.
ca: L'usuari s'ha habilitat correctament.
cs: Uživatel byl úspěšně povolen.
da: Brugeren er blevet aktiveret med succes.
de: Der Benutzer wurde erfolgreich aktiviert.
el: Ο χρήστης έχει ενεργοποιηθεί επιτυχώς.
eo: Uzanto estis sukcese ebligita.
es_ar: El usuario ha sido habilitado correctamente.
et: Kasutaja on edukalt lubatud.
eu: Erabiltzailea behar bezala gaitu da.
fi: Käyttäjä on onnistuneesti otettu käyttöön.
he: המשתמש הופעל בהצלחה.
hi: उपयोगकर्ता को सफलतापूर्वक सक्षम कर दिया गया है.
hr: Korisnik je uspješno omogućen.
id: Pengguna berhasil diaktifkan.
it: L'utente è stato abilitato con successo.
ja: ユーザーが正常に有効になりました。
lt: Vartotojas sėkmingai įjungtas.
lv: Lietotājs ir veiksmīgi aktivizēts.
nl: Gebruiker is succesvol ingeschakeld.
no: Brukeren har blitt aktivert.
oc: L'utilizaire es estat activat amb succès.
pl: Użytkownik został pomyślnie włączony.
pt_br: O usuário foi ativado com sucesso.
ro: Utilizatorul a fost activat cu succes.
ru: Пользователь был успешно включен.
sk: Používateľ bol úspešne povolený.
sl: Uporabnik je bil uspešno omogočen.
sr: Корисник је успешно омогућен.
sv: Användaren har aktiverats framgångsrikt.
te: వినియోగదారు విజయవంతంగా ప్రారంభించబడ్డారు.
th: ผู้ใช้ได้รับการเปิดใช้งานเรียบร้อยแล้ว
tr: Kullanıcı başarıyla etkinleştirildi.
uk: Користувача успішно ввімкнено.
vi: Người dùng đã được kích hoạt thành công.

source: You cannot disable yourself.
ar: لا يمكنك تعطيل نفسك.
bg: Не можете да се деактивирате.
bn: আপনি নিজেকে অক্ষম করতে পারবেন না।.
ca: No us podeu desactivar.
cs: Sami sebe nemůžete vyřadit z provozu.
da: Du kan ikke gøre dig selv uarbejdsdygtig.
de: Sie können sich nicht selbst außer Gefecht setzen.
el: Δεν μπορείτε να απενεργοποιήσετε τον εαυτό σας.
eo: Vi ne povas malŝalti vin mem.
es_ar: No puedes incapacitarte a ti mismo.
et: Te ei saa ennast välja lülitada.
eu: Ezin duzu zure burua desgaitu.
fi: Et voi tehdä itseäsi toimintakyvyttömäksi.
he: אתה לא יכול להשבית את עצמך.
hi: आप स्वयं को अक्षम नहीं कर सकते.
hr: Ne možete se onesposobiti.
id: Anda tidak dapat menonaktifkan diri Anda sendiri.
it: Non è possibile disattivare se stessi.
ja: 自分を無力化することはできない。
lt: Negalite savęs išjungti.
lv: Jūs nevarat sevi atspējot.
nl: Je kunt jezelf niet uitschakelen.
no: Du kan ikke sette deg selv ut av spill.
oc: Podètz pas vos desactivar.
pl: Nie można się wyłączyć.
pt_br: Você não pode se incapacitar.
ro: Nu te poți dezactiva singur.
ru: Вы не можете отключить себя.
sk: Nemôžete sa zneškodniť.
sl: Ne morete se onemogočiti.
sr: Не можете себе онемогућити.
sv: Du kan inte inaktivera dig själv.
te: మిమ్మల్ని మీరు డిసేబుల్ చేయలేరు.
th: คุณไม่สามารถปิดการใช้งานตัวเองได้
tr: Kendinizi devre dışı bırakamazsınız.
uk: Ти не можеш відключити себе.
vi: Bạn không thể tự vô hiệu hóa bản thân.

source: User has been successfully disabled.
ar: تم تعطيل المستخدم بنجاح.
cs: Uživatel byl úspěšně deaktivován.
de: Der Benutzer wurde erfolgreich deaktiviert.
el: Ο χρήστης έχει απενεργοποιηθεί επιτυχώς.
ja: ユーザーは正常に無効化されました。
lv: Lietotājs ir veiksmīgi atspējots.
nl: Gebruiker is met succes uitgeschakeld.
no: Brukeren har blitt deaktivert.
pt_br: O usuário foi desativado com sucesso.
ro: Utilizatorul a fost dezactivat cu succes.
ru: Пользователь успешно отключен.
sl: Uporabnik je bil uspešno onemogočen.
sv: Användaren har framgångsrikt inaktiverats.
tr: Kullanıcı başarıyla devre dışı bırakıldı.
uk: Користувача успішно відключено.
vi: Người dùng đã được vô hiệu hóa thành công.

source: You cannot delete yourself.
ar: لا يمكنك حذف نفسك.
bg: Не можете да изтриете себе си.
bn: আপনি নিজেকে মুছে ফেলতে পারবেন না.
ca: No us podeu esborrar.
cs: Nemůžete smazat sami sebe.
da: Du kan ikke slette dig selv.
de: Du kannst dich nicht selber löschen.
el: Δεν μπορείτε να διαγράψετε τον εαυτό σας.
eo: Vi ne povas forigi vin mem.
es_ar: No puedes borrarte a ti mismo.
et: Te ei saa ennast kustutada.
eu: Ezin duzu zeure burua ezabatu.
fi: Et voi poistaa itseäsi.
he: אתה לא יכול למחוק את עצמך.
hi: आप अपने आप को मिटा नहीं सकते.
hr: Ne možete se izbrisati.
id: Anda tidak dapat menghapus diri Anda sendiri.
it: Non puoi eliminare te stesso.
ja: 自分自身を削除できません。
lt: Jūs negalite ištrinti savęs.
lv: Jūs nevarat izdzēst sevi.
nl: Je kunt jezelf niet verwijderen.
no: Du kan ikke slette deg selv.
oc: Vos podètz pas suprimir.
pl: Nie możesz usunąć siebie.
pt_br: Você não pode remover você mesmo.
ro: Nu te poți șterge.
ru: Вы не можете удалить самого себя.
sk: Nemôžete odstrániť seba.
sl: Ne morete se izbrisati.
sr: Не можете да обришете себе.
sv: Du kan inte ta bort dig själv.
te: మీరు మీ తొలగించలేరు.
th: คุณไม่สามารถลบตัวเองได้
tr: Kendinizi silemezsiniz.
uk: Ви не можете видалити себе.
vi: Bạn không thể xóa chính mình.

source: User has been successfully deleted.
ar: تم حذف المستخدم بنجاح.
bg: Потребителят е изтрит успешно.
bn: ব্যবহারকারীর সফলভাবে মুছে ফেলা হয়েছে.
ca: L'usuari s'ha suprimit correctament.
cs: Uživatel byl úspěšně smazán.
da: Brugeren er blevet slettet.
de: Benutzer wurde erfolgreich gelöscht.
el: Ο χρήστης έχει διαγραφεί επιτυχώς.
eo: Uzanto estis sukcese forigita.
es_ar: El usuario se ha eliminado correctamente.
et: Kasutaja on edukalt kustutatud.
eu: Erabiltzailea behar bezala ezabatu da.
fi: Käyttäjä on poistettu.
he: המשתמש נמחק בהצלחה.
hi: उपयोक्ता को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Korisnik je uspješno izbrisan.
id: Pengguna telah berhasil dihapus.
it: L'utente è stato eliminato con successo.
ja: ユーザーの削除に成功しました。
lt: Naudotojas sėkmingai pašalintas.
lv: Lietotājs ir veiksmīgi dzēsts.
nl: Gebruiker is succesvol verwijderd.
no: Brukeren har blitt slettet.
oc: L'utilizaire es estat suprimit amb succès.
pl: Użytkownik został usunięty.
pt_br: O usuário foi excluído com sucesso.
ro: Utilizatorul a fost șters cu succes.
ru: Пользователь успешно удален.
sk: Používateľ bol úspešne odstránený.
sl: Uporabnik je bil uspešno izbrisan.
sr: Корисник је успешно избрисан.
sv: Användaren har tagits bort.
te: యూజర్ సమర్ధవంతంగా తొలగించబడింది.
th: ผู้ใช้ได้ถูกยกเลิกการลงทะเบียนเรียบร้อยแล้ว
tr: Kullanıcı başarıyla silindi.
uk: Користувача успішно видалено.
vi: Người dùng đã được xóa thành công.

source: User has been successfully updated.
ar: تم تحديث المستخدم بنجاح.
bg: Потребителят е успешно актуализиран.
bn: ব্যবহারকারীর সফলভাবে হালনাগাদ করা হয়েছে.
ca: L'usuari s'ha actualitzat amb èxit.
cs: Uživatel byl úspěšně upraven.
da: Brugeren er blevet opdateret.
de: Benutzer wurde erfolgreich aktualisiert.
el: Ο χρήστης έχει ενημερωθεί με επιτυχία.
eo: Uzanto estis sukcese ĝisdatigita.
es_ar: Usuario actualizado con éxito.
et: Kasutaja on edukalt uuendatud.
eu: Erabiltzailea behar bezala eguneratu da.
fi: Käyttäjä on päivitetty
he: המשתמש עודכן בהצלחה.
hi: उपयोगकर्ता को सफलतापूर्वक अद्यतन किया गया है.
hr: Korisnik je uspješno ažuriran.
id: Pengguna telah berhasil diperbarui.
it: L'utente è stato aggiornato correttamente.
ja: ユーザーは正常に更新されました。
lt: Dalyvis sėkmingai atnaujintas.
lv: Lietotājs ir veiksmīgi atjaunināts.
nl: Gebruiker is succesvol bijgewerkt.
no: Brukeren har blitt oppdatert.
oc: L'utilizaire es estat mes a jorn amb succès.
pl: Użytkownik został pomyślnie zaktualizowany.
pt_br: Usuário atualizado com sucesso.
ro: Utilizatorul a fost actualizat cu succes.
ru: Информация о пользователе успешно сохранена.
sk: Používateľ bol úspešne aktualizovaný.
sl: Uporabnik je bil uspešno posodobljen.
sr: Le profil utilisateur a été mis à jour avec succès.
sv: Användaren har uppdaterats.
te: వాడుకరిని విజయవంతంగా తాజాకరించాం.
th: ผู้ใช้ได้รับการอัปเดตเรียบร้อยแล้ว
tr: Kullanıcı güncellenimi başarılı.
uk: Користувача успішно оновлено.
vi: Người dùng đã được cập nhật thành công.

source: Choose one or more blogs to which you want to give permissions to users %s.
ar: اختر مدونة واحدة أو أكثر تريد منح أذونات للمستخدمين %s.
bg: Изберете един или повече блогове, за които искате да дадете разрешения на потребителите %s.
bn: এক বা একাধিক ব্লগ পছন্দ করুন যেখানে আপনি %s ব্যবহারকারীদের অনুমতি দিতে চান.
ca: Esculli un o més blogs en els quals vulgui atribuir permisos als usuaris %s.
cs: Vyberte jeden nebo více blogů, ke kterým chcete uživateli %s dát oprávnění.
da: Vælg en eller flere blogs, som du ønsker at give rettigheder til brugere %s.
de: Wähle einen oder mehrere Blogs für die Rechte der Benutzer %s.
el: Επιλέξτε ένα ή περισσότερα blogs στα οποία θέλετε να δώσετε δικαιώματα στους χρήστες %s.
eo: Elektu unu aŭ plurajn blogojn al kiuj vi volas doni permesojn al uzantoj %s.
es_ar: Elija uno o más blogs sobre los que desee que los siguientes usuarios tengan permisos: %s.
et: Valige üks või mitu blogi, millele soovite anda kasutajatele õigused %s.
eu: Aukeratu erabiltzaileei baimenak eman nahi dizkiezun blog bat edo gehiago %s.
fi: Valitse yksi tai useampi blogi, joihin seuraavilla käyttäjillä on käyttöoikeudet: %s.
he: בחרו בלוג אחד או יותר שאליו ברצונכם להעניק הרשאות למשתמשים %s.
hi: एक या अधिक ब्लॉग चुनें जिनके लिए आप उपयोगकर्ताओं %s को अनुमति देना चाहते हैं।
hr: Odaberite jedan ili više blogova za koje želite dati dopuštenja korisnicima %s.
id: Pilih satu atau beberapa blog yang ingin Anda berikan izin kepada pengguna %s.
it: Selezionare uno o più blog ai quali si desidera dare i permessi agli utenti %s.
ja: ユーザ %s さんにパーミッションを与えたいブログを、1つ以上選択してください。
lt: Pasirinkite vieną ar daugiau blogų kurių teises norėtumėte suteikti dalyviams %s.
lv: Izvēlieties vienu vai vairākus emuārus, kuriem vēlaties piešķirt atļaujas lietotājiem %s.
nl: Kies een of meer blogs waaraan je gebruikers rechten wilt geven %s.
no: Velg en eller flere blogger som du vil gi brukere rettigheter til %s.
oc: Causissètz un o mantun blòg que volètz donar d'autorizacions als utilizaires %s.
pl: Wybierz jeden lub więcej blogów do których chcesz nadać uprawnienia użytkownikowi %s.
pt_br: Escolha um ou vários blogs pelos quais os usuários seguintes vão ter permissões: %s.
ro: Alegeți unul sau mai multe bloguri la care doriți să acordați permisiuni utilizatorilor %s.
ru: Выберите один или более блогов, для которых вы хотите изменить права доступа для пользователей %s.
sk: Vyberte jeden alebo viac blogov, ktorým chcete udeliť povolenia pre používateľov %s.
sl: Izberite enega ali več spletnih dnevnikov, za katere želite dati dovoljenja uporabnikom %s.
sr: Choisir un ou plusieurs blogs pour lesquels les utilisateurs suivants auront des permissions : %s.
sv: Välj en eller flera bloggar som du vill ge användare %s behörighet.
te: వినియోగదారులకు %s అనుమతులకు అనుమతి ఇవ్వవలసిన ఒకటి లేదా ఎక్కువ బ్లాగులను ఎంచుకోండి.
th: เลือกบล็อกหนึ่งหรือมากกว่าที่คุณต้องการให้สิทธิ์แก่ผู้ใช้ %s.
tr: Kullanıcılara izin vermek istediğiniz bir veya daha fazla blog seçin %s.
uk: Виберіть один або кілька блогів, до яких ви хочете надати дозволи користувачам %s.
vi: Chọn một hoặc nhiều blog mà bạn muốn cấp quyền cho người dùng %s.

source: select
ar: حدد
bg: изберете
bn: নির্বাচন করুন
ca: seleccionar
cs: vybrat
da: vælg
de: auswählen
el: επιλογή
eo: elektu
es_ar: seleccione
et: valige
eu: hautatu
fi: valitse
he: בחירה
hi: चुनना
hr: Izaberi
id: pilih
it: seleziona
lt: pasirinkite
lv: izvēlieties
nl: selecteer
no: velg
oc: seleccionar
pl: wybierz
pt_br: selecionar
ro: selectează
ru: выбрать
sk: vyberte
sl: izberite
sr: изаберите
sv: välj
te: ఎంపిక
th: เลือก
tr: seçin
uk: вибрати
vi: Chọn

source: Entries
ar: إدخالات
bg: Вписвания
bn: এন্ট্রি
ca: Entrades
cs: Články
da: Indlæg
de: Einträge
el: Εγγραφές
eo: Eniroj
es_ar: Entradas
et: Kirjed
eu: Sarrerak
fi: Merkinnät
he: רשומות
hi: प्रविष्टियां
hr: Upisi
id: Entri
it: Articoli
ja: エントリ
lt: Įrašai
lv: Ieraksti
nl: Inzendingen
no: Innganger
oc: Entradas
pl: Wpisy
pt_br: Posts
ro: Intrări
ru: Записи
sk: Príspevky
sl: Vnosi
sr: Publications
sv: Poster
te: టపాలు
th: รายการ
tr: Yazılar
uk: Записи на участь у конкурсі
vi: Các mục

source: You are about to change permissions on the following blogs for users %s.
ar: أنت على وشك تغيير الأذونات على المدونات التالية للمستخدمين %s.
bg: Предстои ви да промените разрешенията на следните блогове за потребителите %s.
bn: আপনি %s ব্যবহারকারীদের জন্য নিম্নলিখিত ব্লগগুলিতে অনুমতিগুলি পরিবর্তন করতে চলেছেন।
ca: Està a punt de canviar els permisos en els següents blogs pels usuaris %s.
cs: Nastavte uživateli %s k blogům následující práva.
da: Du er ved at ændre tilladelser på følgende blogs for brugere %s.
de: Du bist dabei, die Rechte für die folgenden Blogs der Benutzer %s zu ändern.
el: Πρόκειται να αλλάξετε τα δικαιώματα στα ακόλουθα blogs για τους χρήστες %s.
eo: Vi estas ŝanĝonta permesojn en la sekvaj blogoj por uzantoj %s.
es_ar: Usted esta a punto de cambiar los permisos de los usuarios %s para estos blogs.
et: Te kavatsete muuta järgmiste blogide õigusi kasutajatele %s.
eu: Erabiltzaileentzako blog hauetan baimenak aldatzera zoaz %s.
fi: Olet muuttamassa käyttäjien %s käyttöoikeuksia näiden blogien suhteen.
he: אתם עומדים לשנות הרשאות בבלוגים הבאים עבור משתמשים %s.
hi: आप उपयोगकर्ताओं %s के लिए निम्न ब्लॉग्स पर अनुमतियाँ परिवर्तित करने वाले हैं.
hr: Spremate se promijeniti dopuštenja na sljedećim blogovima za korisnike %s.
id: Anda akan mengubah izin pada blog berikut untuk pengguna %s.
it: Si stanno per cambiare i permessi sui seguenti blog per gli utenti %s.
ja: ユーザ %s さんの以下のブログでのパーミッションを変更します。
lt: Jūs ruošiatės pakeisti šių blogo dalyvių %s teises.
lv: Jūs gatavojaties mainīt atļaujas šiem emuāriem lietotājiem %s.
nl: Je staat op het punt om rechten te wijzigen op de volgende blogs voor gebruikers %s.
no: Du er i ferd med å endre tillatelser på følgende blogger for brukerne %s.
oc: Sètz a mand de cambiar las permissions suls blògs seguents pels utilizaires %s.
pl: Zamierzasz zmienić uprawnienia do następujących blogów dla użytkowników %s.
pt_br: Você vai mudar as permissões dos usuários %s para os blogs seguintes.
ro: Sunteți pe cale să modificați permisiunile pentru următoarele bloguri pentru utilizatorii %s.
ru: Вы собираетесь изменить права доступа на следующие блоги для пользователей %s.
sk: Chystáte sa zmeniť povolenia pre používateľov %sv nasledujúcich blogoch.
sl: Spremenili boste dovoljenja za naslednje bloge za uporabnike %s.
sr: Vous allez changer les permissions des utilisateurs %s pour ces blogs.
sv: Du håller på att ändra behörigheter på följande bloggar för användare %s.
te: వినియోగదారుల కొరకు ఈ క్రింది బ్లాగుల మీద అనుమతి మార్చుకోవాలి %s.
th: คุณกำลังจะเปลี่ยนสิทธิ์การเข้าถึงบล็อกต่อไปนี้สำหรับผู้ใช้ %s.
tr: %skullanıcıları için aşağıdaki blogların izinlerini değiştirmek üzeresiniz.
uk: Ви збираєтеся змінити права доступу до наступних блогів для користувачів %s.
vi: Bạn sắp thay đổi quyền truy cập cho các blog sau đây đối với người dùng %s.

source: Validate permissions
ar: التحقق من الصلاحيات
bg: Потвърждаване на разрешенията
bn: বৈধ অনুমতি
ca: Valida els permisos
cs: Ověřit oprávnění
da: Validér tilladelser
de: Überprüfen von Berechtigungen
el: Επικύρωση δικαιωμάτων
eo: Valigi permesojn
es_ar: Validar permisos
et: Õiguste kinnitamine
eu: Baliozkotu baimenak
fi: Käyttöoikeuksien tarkistus
he: תיקוף הרשאות
hi: अनुमतियाँ वेलिडेट करें
hr: Potvrdite dopuštenja
id: Memvalidasi izin
it: Convalida i permessi
ja: 権限を検証する
lt: Patvirtinti leidimus
lv: Apstipriniet atļaujas
nl: Machtigingen valideren
no: Valider tillatelser
oc: Validar las permissions
pl: Potwierdź uprawnienia
pt_br: Validar permissões
ro: Validare permisiuni
ru: Проверка разрешений
sk: Overiť povolenia
sl: Potrdite dovoljenja
sr: Enregistrer les permissions
sv: Validera behörigheter
te: అనుమతులను అనుమతిస్తుంది
th: ตรวจสอบสิทธิ์
tr: İzinleri doğrulayın
uk: Перевірка дозволів
vi: Xác minh quyền truy cập

source: The database driver
ar: برنامج تشغيل قاعدة البيانات
cs: Ovladač databáze
da: Databasens driver
de: Der Datenbanktreiber
el: Ο οδηγός βάσης δεδομένων
et: Andmebaasi draiver
he: מנהל ההתקן של מסד הנתונים
it: Il driver del database
ja: データベースドライバ
lt: Duomenų bazės tvarkyklė
lv: Datu bāzes draiveris
nl: Het databasestuurprogramma
no: Databasedriveren
pt_br: O driver do banco de dados
ro: Driverul bazei de date
ru: Драйвер базы данных
sl: Gonilnik zbirke podatkov
sv: Databasens drivrutin
th: ไดรเวอร์ฐานข้อมูล
tr: Veritabanı sürücüsü
uk: Драйвер бази даних
vi: Trình điều khiển cơ sở dữ liệu

source: The database host
ar: مضيف قاعدة البيانات
cs: Hostitel databáze
da: Databasens vært
de: Der Datenbank-Host
el: Ο κεντρικός υπολογιστής της βάσης δεδομένων
et: Andmebaasi vastuvõtja
he: מארח מסד הנתונים
it: L'host del database
ja: データベースホスト
lt: Duomenų bazės prieglobstis
lv: Datu bāzes resursdators
nl: De database host
no: Databaseverten
pt_br: O host do banco de dados
ro: Gazda bazei de date
ru: Хост базы данных
sl: Gostitelj zbirke podatkov
sv: Databasens värd
th: โฮสต์ฐานข้อมูล
tr: Veritabanı ana bilgisayarı
uk: Хост бази даних
vi: Máy chủ cơ sở dữ liệu
