Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Delete the Content-Security-Policy report file
ar: حذف ملف تقرير سياسة أمن المحتوى
bg: Изтриване на файла с отчета Content-Security-Policy
bn: বিষয়বস্তু-নিরাপত্তা-পলিসি রিপোর্ট ফাইল মুছে ফেলুন
ca: Suprimiu el fitxer d'informe de seguretat de continguts
cs: Odstranit soubor zprávy Content-Security-Policy
da: Slet Content-Security-Policy rapportfilen
de: Löschen Sie die Content-Security-Policy-Berichtsdatei
el: Διαγραφή του αρχείου αναφοράς περιεχομένου — Πολιτικής ασφαλείας
eo: Forigu la raportdosieron de Enhavo-Sekureco-Politiko
es_ar: Eliminar el archivo de informe Content-Security-Policy
et: Kustutage faili Content-Security-Policy Report (Sisu-turvalisuse poliitika)
eu: Ezabatu Eduki-Segurtasun-Politika txostenaren fitxategia
fi: Poista sisällön turvallisuusohjeistuksen raporttitiedosto
he: מחיקת קובץ דוח ' תוכן-אבטחה-מדיניות '
hi: सामग्री सुरक्षा-नीति रिपोर्ट फ़ाइल को मिटाएँ
hr: Izbrišite datoteku izvješća Content-Security-Policy
hu: A Content-Security-Policy jelentésfájl törlése
id: Menghapus file laporan Kebijakan-Keamanan Konten
it: Eliminare il file della relazione Content-Security-Policy
ja: Content-Security-Policy レポート ファイルを削除します
lt: Ištrinkite "Content-Security-Policy" ataskaitos failą
lv: Izdzēsiet satura drošības politikas pārskata failu
no: Slett Content-Security-Policy-rapportfilen
oc: Suprimir lo fichièr de rapòrt Politica de Contengut-Securitat
pl: Usuń plik raportu Content-Security-Policy
pt: Excluir o arquivo do relatório Content-Security-Policy
ro: Ştergeţi fişierul de raport Content-Securitate-Politică
ru: Удалить файл отчета Content-Security-Policy
sk: Odstráňte súbor správy Content-Security-Policy
sl: Izbrišite datoteko poročila Content-Security-Policy
sr: Избриши датотеку извештаја о садржају-Безбедност-смернице
sv: Ta bort filen för rapporten Content-Security-Policy
te: కాంటెంట్-సెక్యూరిటీ-విధాన నివేదిక ఫైలు
th: ลบไฟล์รายงาน Content-Security-Policy
tr: Content-Security-Policy rapor dosyasını silme
uk: Видаліть файл звіту Content-Security-Policy
vi: Xóa tệp báo cáo Chính sách Bảo mật Nội dung (Content-Security-Policy)

source: Content-Security-Policy report file has been deleted.
ar: تم حذف ملف تقرير سياسة الأمن المحتوى.
bg: Файлът с отчета Content-Security-Policy е изтрит.
bn: বিষয়বস্তু-নিরাপত্তা-পলিসি রিপোর্ট ফাইল মুছে ফেলা হয়েছে.
ca: S'ha suprimit el fitxer d'informes de seguretat de continguts i polítiques.
cs: Soubor zprávy o bezpečnosti byl odstraněn.
da: Content-Security-Policy rapportfil er blevet slettet.
de: Die Content-Security-Policy-Berichtsdatei wurde gelöscht.
el: Το αρχείο αναφοράς πολιτικής περιεχομένου έχει διαγραφεί.
eo: Raportdosiero pri Enhavo-Sekureco-Politiko estis forigita.
es_ar: Se ha eliminado el archivo de informe Content-Security-Policy.
et: Content-Security-Policy aruande fail on kustutatud.
eu: Eduki-Segurtasun-politika txostenaren fitxategia ezabatu da.
fi: Sisällön turvallisuusohjeistuksen raporttitiedosto on poistettu.
he: תוכן-קובץ דוח מדיניות נמחק.
hi: सामग्री-सुरक्षा-नीति रिपोर्ट फ़ाइल हटा दिया गया है.
hr: Datoteka izvješća Content-Security-Policy je izbrisana.
hu: A Content-Security-Policy jelentésfájlt törölték.
id: File laporan Kebijakan-Keamanan-Konten telah dihapus.
it: Il file della relazione Content-Security-Policy è stato eliminato.
ja: Content-Security-Policy レポート ファイルが削除されました。
lt: Content-Security-Policy ataskaitos failas buvo ištrintas.
lv: Satura drošības politikas pārskata fails ir izdzēsts.
no: Content-Security-Policy-rapportfilen er slettet.
oc: Lo fichièr de rapòrt Politica de seguretat de contengut es estat suprimit.
pl: Plik raportu Content-Security-Policy został usunięty.
pt: O arquivo do relatório Content-Security-Policy foi excluído.
ro: Dosarul raportului Content-Securitate-Politică a fost șters.
ru: Файл отчета Content-Security-Policy был удален.
sk: Súbor hlásenia Content-Security-Policy bol odstránený.
sl: Datoteka s poročilom Content-Security-Policy je bila izbrisana.
sr: Датотека извештаја о садржају-Безбедност-Политика је избрисана.
sv: Filen Content-Security-Policy har tagits bort.
te: కంటెంట్-సెక్యూరిటీ-విధాన నివేదిక ఫైలు తొలగించబడింది.
th: ไฟล์รายงานนโยบายความปลอดภัยของเนื้อหาถูกลบแล้ว
tr: Content-Security-Policy rapor dosyası silindi.
uk: Файл звіту Content-Security-Policy видалено.
vi: Tệp báo cáo Chính sách Bảo mật Nội dung (Content-Security-Policy) đã bị xóa.

source: Failed to delete the Content-Security-Policy report file.
ar: فشل في حذف ملف تقرير سياسة أمن المحتوى.
bg: Не успя да изтрие файла с отчета Content-Security-Policy.
bn: কনটেন্ট-সিকিউরিটি-পলিসি রিপোর্ট ফাইল মুছে ফেলতে ব্যর্থ.
ca: No s'ha pogut suprimir el fitxer d'informe de seguretat de continguts i política.
cs: Nepodařilo se odstranit soubor zprávy Content-Security-Policy
da: Kunne ikke slette Content-Security-Policy rapportfilen.
de: Das Löschen der Content-Security-Policy-Berichtsdatei ist fehlgeschlagen.
el: Αποτυχία διαγραφής του αρχείου αναφοράς περιεχομένου Πολιτικής ασφαλείας.
eo: Malsukcesis forigi la raportdosieron de Enhavo-Sekureco-Politiko.
es_ar: No se ha podido eliminar el archivo de informe Content-Security-Policy.
et: Content-Security-Policy aruande faili kustutamine ebaõnnestus.
eu: Ezin izan da ezabatu Eduki-Segurtasun-Politika txostenaren fitxategia.
fi: Sisällön turvallisuusohjeistuksen raporttitiedostoa ei voitu poistaa.
he: לא ניתן למחוק את קובץ דוח מדיניות האבטחה.
hi: सामग्री-सुरक्षा-नीति रिपोर्ट फ़ाइल को नष्ट करने में विफल.
hr: Brisanje datoteke izvješća Content-Security-Policy nije uspjelo.
hu: A Content-Security-Policy jelentésfájl törlése nem sikerült.
id: Gagal menghapus file laporan Kebijakan-Keamanan-Konten.
it: Impossibile eliminare il file della relazione Content-Security-Policy.
ja: Content-Security-Policy レポートファイルの削除に失敗しました。
lt: Nepavyko ištrinti Content-Security-Policy ataskaitos failo.
lv: Neizdevās izdzēst satura drošības politikas pārskata failu.
no: Kunne ikke slette Content-Security-Policy-rapportfilen.
oc: Fracàs al moment de la supression del fichièr de rapòrt Content-Security-Policy.
pl: Nie udało się usunąć pliku raportu Content-Security-Police.
pt: Falha ao excluir o arquivo do Relatório de Conteúdo-Política de Segurança.
ro: Nu s-a reușit ștergerea fișierului de raport Content-Securitate-Policy
ru: Не удалось удалить файл отчета Content-Security-Policy.
sk: Nepodarilo sa odstrániť súbor hlásenia Content-Security-Policy.
sl: Datoteke poročila Content-Security-Policy ni bilo mogoče izbrisati.
sr: Није успело брисање датотеке извештаја о садржају садржаја-Безбедност-смернице.
sv: Det gick inte att ta bort filen Content-Security-Policy-rapport.
te: కంటెంట్-సెక్యూరిటీ-విధాన నివేదిక ఫైల్ ను తొలగించలేదు.
th: ไม่สามารถลบไฟล์รายงาน Content-Security-Policy ได้
tr: Content-Security-Policy rapor dosyası silinemedi.
uk: Не вдалося видалити файл звіту Content-Security-Policy.
vi: Không thể xóa tệp báo cáo Chính sách Bảo mật Nội dung (Content-Security-Policy).

source: Remove the Content-Security-Policy report file.
ar: إزالة ملف تقرير سياسة أمن المحتوى.
bg: Премахване на файла с отчета Content-Security-Policy.
bn: কনটেন্ট-সিকিউরিটি-পলিসি রিপোর্ট ফাইল সরিয়ে ফেলো.
ca: Elimineu el fitxer d'informe de seguretat de continguts.
cs: Odstranit soubor zprávy Content-Security-Policy
da: Fjern rapporten Content-Security-Policy filen.
de: Entfernen Sie die Content-Security-Policy-Berichtsdatei.
el: Αφαίρεση του αρχείου αναφοράς περιεχομένου-πολιτικής ασφάλειας.
eo: Forigu la raportdosieron de Enhavo-Sekureco-Politiko.
es_ar: Eliminar el archivo de informe Content-Security-Policy.
et: Eemaldage Content-Security-Policy aruande fail.
eu: Kendu Eduki-Segurtasun-Politika txostenaren fitxategia.
fi: Poista sisällön turvallisuusohjeistuksen raporttitiedosto.
he: סלקו את קובץ דוח מדיניות האבטחה.
hi: सामग्री-सुरक्षा-नीति रिपोर्ट फ़ाइल निकालें.
hr: Uklonite datoteku izvješća Content-Security-Policy.
hu: Távolítsa el a Content-Security-Policy jelentésfájlt.
id: Hapus file laporan Kebijakan-Keamanan Konten.
it: Rimuovere il file della relazione Content-Security-Policy.
ja: Content-Security-Policy レポート ファイルを削除します。
lt: Pašalinkite "Content-Security-Policy" ataskaitos failą.
lv: Noņemiet satura drošības politikas pārskata failu.
no: Fjern Content-Security-Policy-rapportfilen.
oc: Suprimir lo fichièr de rapòrt Politica de seguretat-contengut.
pl: Usuń plik raportu Content-Security-Police.
pt: Remover o arquivo do relatório Content-Security-Policy
ro: Eliminați fișierul de raport Content-Securitate-Politică.
ru: Удалите файл отчета Content-Security-Policy report.
sk: Odstráňte súbor správy Content-Security-Policy.
sl: Odstranite datoteko poročila Content-Security-Policy.
sr: Уклоните датотеку извештаја о садржају садржаја-Безбедност-Безбедност.
sv: Ta bort filen Content-Security-Policy-rapport.
te: కంటెంట్-సెక్యూరిటీ-విధాన నివేదిక ఫైలు
th: ลบไฟล์รายงาน Content-Security-Policy
tr: Content-Security-Policy rapor dosyasını kaldırın.
uk: Видаліть файл звіту Content-Security-Policy.
vi: Xóa tệp báo cáo Chính sách Bảo mật Nội dung (Content-Security-Policy).

source: Failed to empty templates cache directory.
ar: فشل في إفراغ دليل ذاكرة التخزين المؤقت للنماذج.
bg: Неуспешно изпразване на кеш директорията за шаблони.
bn: ক্যাশ ডিরেক্টরি ফাঁকা করতে ব্যর্থ.
ca: No s'ha pogut buidar el directori de la memòria cau de plantilles.
cs: Vyprázdnění mezipaměti šablon se nezdařilo.
da: Kunne ikke tømme skabeloner cache mappe.
de: Template Cache-Verzeichnis leeren nicht möglich.
el: Αποτυχία κενού φακέλου προσωρινής αποθήκευσης προτύπων.
eo: Malsukcesis malplenigi ŝablonojn kaŝmemordosierujon.
es_ar: Error al vaciar el directorio de caché de plantillas.
et: Ebaõnnestus mallide vahemälu kataloogi tühjendamine.
eu: Ezin izan da txantiloien cache direktorioa hustu.
fi: Mallitiedostojen välimuistihakemiston tyhjennys epäonnistui.
he: לא ניתן לרוקן את מדריך מטמון התבניות.
hi: टेम्पलेट्स कैश निर्देशिका को खाली करने में विफल.
hr: Nije uspjelo pražnjenje direktorija predmemorije predložaka.
hu: Nem sikerült kiüríteni a sablonok gyorsítótárát.
id: Gagal mengosongkan direktori cache template.
it: Svuotamento della directory della cache dei modelli non riuscito.
ja: テンプレートのキャッシュディレクトリを空にできませんでした。
lt: Nepavyko ištuštinti šablonų talpyklos katalogo.
lv: Neizdevās iztukšot veidņu kešatmiņas direktoriju.
no: Kunne ikke tømme malbuffer-katalogen.
oc: Fracàs al moment de voidar lo repertòri de cache dels modèls.
pl: Nie udało się opróżnić katalogu pamięci podręcznej szablonów.
pt: Falha ao esvaziar diretório de cache de templates.
ro: Directorul cache-ului a eșuat.
ru: Не удалось очистить каталог кэша шаблонов.
sk: Nepodarilo sa vyprázdniť adresár vyrovnávacej pamäte šablón.
sl: Izpraznitev imenika predpomnilnika predlog ni uspela.
sr: Није успело испразнити директоријум кеша шаблона.
sv: Det gick inte att tömma mallens cache-katalog.
te: టెంప్లేట్ క్యాచీ డైరెక్టరీను ఖాళీ చేయలేదు.
th: ไม่สามารถล้างแคชไดเรกทอรีเทมเพลตได้
tr: Şablon önbellek dizini boşaltılamadı.
uk: Не вдалося очистити каталог кешу шаблонів.
vi: Không thể xóa thư mục bộ nhớ đệm mẫu.

source: It may be useful to empty this cache when modifying a theme's .html or .css files (or when updating a theme or plugin). Notice : with some hosters, the templates cache cannot be emptied with this plugin. You may then have to delete the directory <strong>%s</strong> directly on the server with your FTP software.
ar: قد يكون من المفيد إفراغ هذا ذاكرة التخزين المؤقت عند تعديل ملف .html أو .css (أو عند تحديث موضوع أو إضافة). ملاحظة: مع بعض المضيفين، لا يمكن إفراغ القالب ذاكرة التخزين المؤقت مع هذه الإضافة. قد تحتاج بعد ذلك إلى حذف الدليل <strong>%s</strong> مباشرة على الخادم مع برنامج FTP الخاص بك.
bg: Може да е полезно да изпразните този кеш, когато променяте .html или .css файловете на дадена тема (или когато актуализирате тема или плъгин). Забележете, че при някои хостери кешът на шаблоните не може да бъде изпразнен с тази приставка. Тогава може да се наложи да изтриете директорията <strong>%s</strong> директно на сървъра с помощта на вашия FTP софтуер.
bn: একটি থিমের .html বা .css ফাইলগুলি পরিবর্তন করার সময় (অথবা একটি থিম বা প্লাগইন আপডেট করার সময়) এই ক্যাশেটি খালি করা কার্যকর হতে পারে। লক্ষ্য করুন: কিছু হোস্টারের সাথে, এই প্লাগইন দিয়ে টেমপ্লেট ক্যাশে খালি করা যাবে না। তারপরে আপনাকে আপনার FTP সফ্টওয়্যার দিয়ে সরাসরি সার্ভারে <strong>%s</strong> ডিরেক্টরিটি মুছতে হতে পারে।
ca: Pot ser útil buidar aquesta memòria cau quan modifiqueu els fitxers .html o .css d'un tema (o quan actualitzeu un tema o connector). Avís: amb alguns hosts, la memòria cau de plantilles no es pot buidar amb aquest connector. Aleshores potser haureu d'esborrar el directori <strong>%s</strong> directament al servidor amb el vostre programari FTP.
cs: Může být užitečné vyprázdnit tuto mezipaměť při úpravě souborů .html nebo .css šablony (nebo při aktualizaci šablony nebo pluginu). Poznámka : s některými hostery nelze vyprázdnit cache šablon s tímto pluginem. Možná budete muset odstranit adresář <strong>%s</strong> přímo na serveru s vaším FTP softwarem.
da: Det kan være nyttigt at tømme denne cache, når du ændrer et temas .html eller .css filer (eller når du opdaterer et tema eller plugin). Bemærk : med nogle hosters, kan skabelonens cache ikke tømmes med dette plugin. Du skal muligvis slette mappen <strong>%s</strong> direkte på serveren med din FTP-software.
de: Es kann nützlich sein, diesen Cache zu leeren, wenn die .html- oder .css-Dateien eines Themes geändert werden (oder wenn ein Thema oder ein Plugin aktualisiert wird). Hinweis: Bei einigen Hostern kann der Templates-Cache mit diesem Plugin nicht geleert werden. Sie müssen dann eventuell das Verzeichnis <strong>%s</strong> direkt auf dem Server mit Ihrer FTP-Software löschen.
el: Μπορεί να είναι χρήσιμο να αδειάσει αυτή η μνήμη cache κατά την τροποποίηση των αρχείων .html ή .css ενός θέματος (ή κατά την ενημέρωση ενός θέματος ή ενός plugin). Σημείωση : με ορισμένους υπολογιστές, η προσωρινή μνήμη προτύπων δεν μπορεί να αδειάσει με αυτό το πρόσθετο. Στη συνέχεια, μπορεί να χρειαστεί να διαγράψετε τον κατάλογο <strong>%s</strong> απευθείας στο διακομιστή με το λογισμικό FTP σας.
eo: Povas esti utile malplenigi ĉi tiun kaŝmemoron kiam oni modifas la dosierojn .html aŭ .css de temo (aŭ kiam oni ĝisdatigas temon aŭ kromprogramon). Rimarko : ĉe iuj gastigantoj, la ŝablonoj-kaŝmemoro ne povas esti malplenigita per ĉi tiu kromaĵo. Vi tiam eble devos forigi la dosierujon <strong>%s</strong> rekte sur la servilo per via FTP-programaro.
es_ar: Puede ser útil vaciar esta caché cuando se modifican los archivos .html o .css de un tema (o cuando se actualiza un tema o plugin). Nota : con algunos hosters, la caché de plantillas no puede ser vaciada con este plugin. Es posible que tenga que borrar el directorio <strong>%s</strong> directamente en el servidor con su software FTP.
et: Selle vahemälu tühjendamine võib olla kasulik teema .html- või .css-failide muutmisel (või teema või pluginate uuendamisel). Märkus : mõnede veebimajutajate puhul ei saa selle pluginaga mallide vahemälu tühjendada. Te peate siis võib-olla kustutama kataloogi <strong>%s</strong> otse serveris oma FTP-tarkvara abil.
eu: Baliagarria izan daiteke cache hau hustea gai baten .html edo .css fitxategiak aldatzean (edo gai edo plugin bat eguneratzean). Oharra: ostalari batzuekin, txantiloien cachea ezin da plugin honekin hustu. Baliteke, orduan, <strong>%s</strong> direktorioa ezabatu behar izatea zuzenean zerbitzarian zure FTP softwarearekin.
fi: Voi olla hyödyllistä tyhjentää tämä välimuisti, kun muokkaat teeman .html- tai .css-tiedostoja (tai kun päivität teemaa tai laajennusta). Huomaa : joidenkin isännöitsijöiden kohdalla mallien välimuistia ei voi tyhjentää tämän laajennuksen avulla. Silloin sinun on ehkä poistettava hakemisto <strong>%s</strong> suoraan palvelimella FTP-ohjelmalla.
he: ייתכן שיועיל לרוקן מטמון זה בעת שינוי קובצי .html או .css של ערכה (או בעת עדכון ערכה או תוסף). שימו לב: עם כמה הובלות, לא ניתן לרוקן את מטמון התבניות עם תוסף זה. לאחר מכן עליכם למחוק את המדריך <strong>%s</strong> ישירות בשרת עם תוכנת FTP.
hi: थीम की .html या .css फ़ाइलों को संशोधित करते समय (या थीम या प्लगइन को अपडेट करते समय) इस कैश को खाली करना उपयोगी हो सकता है। ध्यान दें: कुछ होस्टर्स के साथ, इस प्लगइन के साथ टेम्पलेट कैश को खाली नहीं किया जा सकता है। फिर आपको अपने FTP सॉफ़्टवेयर के साथ सीधे सर्वर पर निर्देशिका <strong>%s</strong> को हटाना पड़ सकता है।
hr: Može biti korisno isprazniti ovu predmemoriju kada mijenjate .html ili .css datoteke teme (ili kada ažurirate temu ili dodatak). Napomena: kod nekih hostera predmemorija predložaka ne može se isprazniti ovim dodatkom. Tada ćete možda morati izbrisati direktorij <strong>%s</strong> izravno na poslužitelju sa svojim FTP softverom.
hu: Hasznos lehet kiüríteni ezt a gyorsítótárat, amikor módosítja a téma .html vagy .css fájljait (vagy amikor frissíti a témát vagy a plugint). Megjegyzés : néhány tárhelyszolgáltatónál a sablonok gyorsítótárát nem lehet kiüríteni ezzel a pluginnal. Ilyenkor előfordulhat, hogy a <strong>%s</strong> könyvtárat közvetlenül a szerveren kell törölnie az FTP szoftverrel.
id: Mungkin berguna untuk mengosongkan cache ini ketika memodifikasi file .html atau .css tema (atau ketika memperbarui tema atau plugin). Perhatikan: pada beberapa hoster, cache templat tidak dapat dikosongkan dengan plugin ini. Anda mungkin harus menghapus direktori <strong>%s</strong> secara langsung di server dengan perangkat lunak FTP Anda.
it: Potrebbe essere utile svuotare questa cache quando si modificano i file .html o .css di un tema (o quando si aggiorna un tema o un plugin). Nota: con alcuni hoster, la cache dei template non può essere svuotata con questo plugin. Potresti quindi dover eliminare la directory <strong>%s</strong> direttamente sul server con il tuo software FTP.
ja: テーマの .html または .css ファイルを変更するとき(またはテーマやプラグインを更新するとき)に、このキャッシュを空にすると便利です。 注意:いくつかのホストでは、テンプレートキャッシュをこのプラグインで空にすることはできません。 その後、FTPソフトウェアを使用して直接サーバー上のディレクトリ <strong>%s</strong> を削除する必要があります。
lt: Gali būti naudinga ištuštinti šią talpyklą, kai keičiate temos .html arba .css failus (arba kai atnaujinate temą ar įskiepį). Pastaba : kai kurių prieglobos paslaugų teikėjų šablonų talpyklos negalima ištuštinti naudojant šį įskiepį. Tada gali tekti ištrinti katalogą <strong>%s</strong> tiesiogiai serveryje naudojant FTP programinę įrangą.
lv: Var būt noderīgi iztukšot šo kešatmiņu, mainot motīva .html vai .css failus (vai atjauninot motīvu vai spraudni). Piezīme: ar dažiem mitinātājiem veidņu kešatmiņu nevar iztukšot ar šo spraudni. Pēc tam, iespējams, vajadzēs dzēst direktoriju <strong>%s</strong> tieši serverī, izmantojot FTP programmatūru.
no: Det kan være nyttig å tømme denne hurtigbufferen når du endrer et temas .html- eller .css-filer (eller når du oppdaterer et tema eller en plugin). Merk: Hos noen hostere kan ikke malbufferen tømmes med denne plugin-modulen. Du må da kanskje slette katalogen <strong>%s</strong> direkte på serveren med FTP-programvaren din.
oc: Pòt èsser util de voidar aqueste cache al moment de modificar los fichièrs .html o .css d'un tèma (o al moment de la mesa a jorn d'un tèma o d'un ensamblador). Atencion : amb qualques òstes, lo cache dels modèls pòt pas èsser voidat amb aqueste ensamblador. Vos caldrà alara suprimir lo repertòri <strong>%s</strong> dirèctament sul servidor amb vòstre logicial FTP.
pl: Przydatne może być opróżnienie pamięci podręcznej podczas modyfikacji plików .html lub .css motywu (lub podczas aktualizacji motywu lub wtyczki). Uwaga: z niektórymi hostami pamięć podręczna szablonów nie może być opróżniona z tą wtyczką. Być może będziesz musiał usunąć katalog <strong>%s</strong> bezpośrednio na serwerze z oprogramowaniem FTP.
pt: Pode ser útil esvaziar o cache ao modificar arquivos de um tema .html ou .css (ou ao atualizar um tema ou plugin). Aviso: com alguns hosters, o cache de templates não pode ser esvaziado com este plugin. Você pode então ter que excluir o diretório <strong>%s</strong> diretamente no servidor com o seu software FTP.
ro: Poate fi util să golești această geocutie atunci când modifici fişierele Temei .html sau .css (sau când actualizezi o temă sau un plugin). Notă: cu unele gazde, cache-ul template-urilor nu poate fi golit cu acest plugin. Apoi va trebui să ştergeţi directorul <strong>%s</strong> direct pe server cu software-ul FTP.
ru: Может быть полезно очистить кэш при изменении файлов в формате .html или .css (или при обновлении темы или плагина). Обратите внимание: с некоторыми носителями кэш шаблонов не может быть очищен этим плагином. Затем вам может потребоваться удалить каталог <strong>%s</strong> непосредственно на сервере с вашим FTP-программным обеспечением.
sk: Môže byť užitočné vyprázdniť túto vyrovnávaciu pamäť pri úprave súborov .html alebo .css témy (alebo pri aktualizácii témy alebo doplnku). Upozornenie: U niektorých hostiteľov nie je možné pomocou tohto pluginu vyprázdniť vyrovnávaciu pamäť šablón. Potom možno budete musieť odstrániť adresár <strong>%s</strong> priamo na serveri pomocou softvéru FTP.
sl: Morda bo koristno izprazniti ta predpomnilnik, ko spreminjate datoteke .html ali .css teme (ali ko posodabljate temo ali vtičnik). Opozorilo: pri nekaterih gostiteljih predpomnilnika predlog ni mogoče izprazniti s tem vtičnikom. Morda boste morali nato izbrisati imenik <strong>%s</strong> neposredno na strežniku s programsko opremo FTP.
sr: Може бити корисно да се испразни овај кеш када мења тему .html или .cs датотеке (или када се ажурира тема или прикључак). Приметите: са неким хостерима, кеш шаблона не може бити испражњен са овим прикључком. Затим можете да избришете директоријум <strong>%s</strong> директно на серверу са вашим ФТП софтвером.
sv: Det kan vara användbart att tömma denna cache när du ändrar ett temas .html- eller .css-filer (eller när du uppdaterar ett tema eller en plugin). Obs: med vissa hosters, mallar cache kan inte tömmas med denna plugin. Du kan då behöva ta bort katalogen <strong>%s</strong> direkt på servern med din FTP-programvara.
te: థీమ్ యొక్క .html లేదా .css ఫైళ్లు (లేదా ఒక థీమ్ లేదా ప్లగిన్ ను అప్ డేటింగ్ చేయునప్పుడు) సవరించినప్పుడు ఈ క్యాచీని ఖాళీ చేయుటకు ఉపయోగపడుతుంది. నోటీసు: కొన్ని హోస్టర్లతో, టెంప్లేట్ క్యాచీని ఈ ప్లగిన్ తో ఖాళీ చేయలేము. అప్పుడు మీరు మీ FTP సాఫ్ట్వేర్ తో సర్వర్ మీద డైరెక్టరీ <strong>%s</strong> నేరుగా తొలగించాలి.
th: อาจมีประโยชน์ในการล้างแคชนี้เมื่อแก้ไขไฟล์ .html หรือ .css ของธีม (หรือเมื่ออัปเดตธีมหรือปลั๊กอิน) หมายเหตุ: กับผู้ให้บริการโฮสต์บางราย ไม่สามารถล้างแคชเทมเพลตได้ด้วยปลั๊กอินนี้ คุณอาจต้องลบไดเรกทอรี <strong>%s</strong>โดยตรงบนเซิร์ฟเวอร์ผ่านซอฟต์แวร์ FTP ของคุณ
tr: Bir temanın .html veya .css dosyalarını değiştirirken (veya bir temayı veya eklentiyi güncellerken) bu önbelleği boşaltmak yararlı olabilir. Uyarı: Bazı barındırıcılarda şablon önbelleği bu eklenti ile boşaltılamaz. Bu durumda <strong>%s</strong> dizinini FTP yazılımınızla doğrudan sunucudan silmeniz gerekebilir.
uk: Може бути корисно очистити цей кеш при зміні .html або .css файлів теми (або при оновленні теми або плагіна). Примітка: на деяких хостерах кеш шаблонів не може бути очищений за допомогою цього плагіна. Можливо, вам доведеться видалити директорію <strong>%s</strong> безпосередньо на сервері за допомогою вашого FTP-програми.
vi: Có thể hữu ích khi xóa bộ nhớ cache này khi chỉnh sửa các tệp .html hoặc .css của chủ đề (hoặc khi cập nhật chủ đề hoặc plugin). Lưu ý: Với một số nhà cung cấp dịch vụ lưu trữ, bộ nhớ cache của mẫu không thể được xóa bằng plugin này. Trong trường hợp đó, bạn có thể phải xóa thư mục <strong>%s</strong> trực tiếp trên máy chủ bằng phần mềm FTP của bạn.
