Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Import and Export your blog
ar: استيراد وتصدير مدونتك
bg: Импортиране и експортиране на вашия блог
bn: আপনার ব্লগ ইম্পোর্ট এবং এক্সপোর্ট করুন
ca: Importa i exporta el teu bloc
cs: Importovat a exportovat váš blog
da: Importer og eksporter din blog
de: Import/Export Blog
el: Εισαγωγή και εξαγωγή του ιστολογίου σας
eo: Importu kaj Eksportu vian blogon
es_ar: Importa y exporta tu blog
et: Import ja eksport oma blogi
eu: Inportatu eta esportatu zure bloga
fi: Tuo ja vie blogisi
he: יבוא ויצוא הבלוג שלכם
hi: आयात और निर्यात आपका ब्लॉग
hr: Uvezite i izvezite svoj blog
hu: Blogjának importálása és exportálása
id: Impor dan Ekspor blog Anda
it: Importa ed Esporta il tuo blog
ja: ブログのインポートとエクスポート
lt: Importuokite ir eksportuokite savo tinklaraštį
lv: Importējiet un eksportējiet savu emuāru
no: Importer og eksporter bloggen din
oc: Importatz e exportatz vòstre blòg
pl: Importuj i wyeksportuj swój blog
pt: Importar e Exportar seu blog
ro: Importă și Exportă blogul tău
ru: Импортировать и экспортировать свой блог
sk: Importujte a exportujte svoj blog
sl: Uvozite in izvozite svoj blog
sr: Увези и Извези свој блог
sv: Importera och exportera din blogg
te: మీ బ్లాగు దిగుమతి మరియు ఎగుమతి చేయుము
th: นำเข้าและส่งออกบล็อกของคุณ
tr: Blogunuzu İçe ve Dışa Aktarma
uk: Імпорт та експорт вашого блогу
vi: Nhập và Xuất blog của bạn

source: Manage every user preference directive
ar: إدارة كل توجيه تفضيلات المستخدم
bg: Управление на всяка директива за предпочитанията на потребителя
bn: প্রতি ব্যবহারকারীর পছন্দ নির্দেশক পরিচালনা করুন
ca: Gestioneu cada directiva de preferències d'usuari
cs: Spravovat direktivy všech uživatelských preferencí
da: Håndtér alle brugerpræferencer
de: Verwalten von allen Benutzer-Konfigurationsrichtlinien
el: Διαχείριση κάθε οδηγίας προτίμησης χρήστη
eo: Administri ĉiun uzantpreferdirektivon
es_ar: Gestionar todas las directivas de preferencias de los usuarios
et: Halda iga kasutaja eelistuste direktiivi
eu: Kudeatu erabiltzailearen hobespen zuzentarau guztiak
fi: Kaikkien käyttäjäasetusten hallinta
he: ניהול כל הנחיית העדפת משתמש
hi: प्रत्येक उपयोगकर्ता वरीयता निर्देश प्रबंधित करें
hr: Upravljajte svakom direktivom korisničkih postavki
hu: Minden felhasználói beállítási irányelv kezelése
id: Mengelola setiap arahan preferensi pengguna
it: Gestisci ogni direttiva sulle preferenze utente
ja: すべてのユーザ設定ディレクティブを管理
lt: Tvarkykite kiekvieną naudotojo pageidavimų direktyvą
lv: Pārvaldiet katru lietotāja preferenču direktīvu
no: Administrer alle brukerpreferansedirektiver
oc: Gestionar cada directiva de preferéncia d'utilizaire
pl: Zarządzaj każdą dyrektywą preferencji użytkownika
pt: Administrar diretiva de preferência de usuário
ro: Gestionați fiecare directivă preferință utilizator
ru: Управление директивой настройки каждого пользователя
sk: Spravujte všetky príkazy na preferencie používateľov
sl: Upravljajte vsako direktivo o uporabniških nastavitvah
sr: Управљај свим директивом личних подешавања
sv: Hantera alla användarpreferensdirektiv
te: ప్రతి వినియోగదారు అభ్యర్ధన డైరెక్టివ్ మానేజ్
th: จัดการทุกคำสั่งตั้งค่าตามความต้องการของผู้ใช้
tr: Her kullanıcı tercihi yönergesini yönetin
uk: Керуйте кожною директивою користувацьких налаштувань
vi: Quản lý mọi chỉ thị về tùy chọn người dùng

source: Maintain your installation
ar: حافظ على التثبيت
bg: Поддържане на инсталацията
bn: আপনার ইনস্টলেশন টেনে নিন
ca: Manteniu la vostra instal·lació
cs: Udržujte vaši instalaci
da: Bevar din installation
de: Installation warten
el: Διατηρήστε την εγκατάστασή σας
eo: Konservu vian instaladon
es_ar: Mantenga su instalación
et: Hooldage oma paigaldust
eu: Mantendu zure instalazioa
fi: Ylläpidä asennustasi
he: שמרו על ההתקנה.
hi: अपनी स्थापना बनाए रखें
hr: Održavajte svoju instalaciju
hu: A telepítés karbantartása
id: Menjaga instalasi Anda
it: Mantenere la propria installazione
ja: インストールを維持する
lt: Įrenginio priežiūra
lv: Uzturiet savu instalāciju
no: Vedlikehold installasjonen din
oc: Mantenètz vòstra installacion
pl: Zachowaj swoją instalację
pt: Mantenha sua instalação
ro: Menține instalarea
ru: Управлять установкой
sk: Udržujte svoju inštaláciu
sl: Ohranite svojo namestitev
sr: Одржавајте инсталацију
sv: Behåll din installation
te: మీ స్థాపన నిర్వహించుము
th: รักษาการติดตั้งของคุณ
tr: Kurulumunuzun bakımını yapın
uk: Підтримуйте свою установку
vi: Bảo trì hệ thống của bạn

source: Breadcrumb for Dotclear
ar: الانسياب لـ Dotclear
bg: Трохи за Dotclear
bn: Dotclear এর জন্য Breadcrumb
ca: Breadcrumb per a Dotclear
cs: drobečková navigace pro Dotclear
da: Brødkrumme til dotclear
de: Breadcrumb für Dotclear
el: Breadcrumb για Dotclear
eo: Panpeceto por Dotclear
es_ar: Migas de pan para Dotclear
et: Dotcleari leivakriips
eu: Dotclear-erako ogi-bira
fi: Dotclearin leivänmurut
he: נתיב ניווט עבור Dotclear
hi: डीओटेड के लिए रोजी-क्रैब
hr: Putanja za Dotclear
hu: Dotclear kenyérmorzsa
id: Remah roti untuk Dotclear
it: Breadcrumb per Dotclear
ja: Dotclear 用のパンくずリスト
lt: Drobulė Dotclear
lv: Dotclear rīkkopa
no: Brødsmuler for Dotclear
oc: Miga de pan per Dotclear
pl: Breadcrumb dla Dotclear
pt: Escaramuça para Lixeira
ro: Breadcrumb pentru Dotclear
ru: Навигация для точной очистки
sk: Drobečková navigácia pre Dotclear
sl: Drobtinice za Dotclear
sr: Мрвица за Dotcre
sv: Länkstig för Dotclear
te: Dotస్పష్టం కొరకు Breadcrumb
th: เส้นทางนำกลับสำหรับ Dotclear
tr: Dotclear için kırıntı
uk: Хлібна крихта для Dotclear
vi: Dấu vết điều hướng cho Dotclear

source: Manage your blogroll
ar: إدارة مدونتك
bg: Управление на вашия блогрол
bn: আপনার ব্লগলের পরিচালনা করুন
ca: Gestiona el teu blogroll
cs: Spravujte svůj blogroll
da: Administrer din blogbog
de: Blogroll verwalten
el: Διαχειριστείτε το blogroll σας
eo: Administru vian blogrolon
es_ar: Gestione su blogroll
et: Halda oma blogirulli
eu: Kudeatu zure blogroll-a
fi: Blogroll-linkkilistan ylläpito
he: ניהול האזור שלכם
hi: अपने ब्लॉगकल का प्रबंधन करें
hr: Upravljajte svojim popisom blogova
hu: Kezelje blogrollját
id: Kelola daftar blog Anda
it: Gestisci il tuo blogroll
ja: ブログロールの管理
lt: Tvarkykite savo tinklaraštį
lv: Pārvaldiet savu emuāru sarakstu
no: Administrer bloggrullen din
oc: Gestionatz vòstre blogroll
pl: Zarządzaj swoim blogroll
pt: Gerencie seu blogroll
ro: Administreaza-ti blogroll
ru: Управление блогом
sk: Spravujte svoj blogroll
sl: Upravljajte svoj spletni dnevnik
sr: Управљај својим блогролом
sv: Hantera din bloggrulle
te: మీ బ్లాగ్రోల్ మేనేజ్
th: จัดการบล็อกโรลของคุณ
tr: Blogroll'unuzu yönetin
uk: Керування списком блогів
vi: Quản lý danh sách blog của bạn

source: Ping services
ar: خدمات بينغ
bg: Услуги за Ping
bn: পিং সার্ভিস
ca: Serveis de ping
cs: Ping
da: Ping tjenester
de: Ping-Dienst
el: Υπηρεσίες πινάκων
eo: Ping-servoj
es_ar: Servicios de ping
et: Pingi teenused
eu: Ping zerbitzuak
fi: Ping-palvelut
he: שירותי פינג
hi: पिंग सेवा
hr: Ping usluge
hu: Ping szolgáltatások
id: Layanan ping
it: Servizi di Ping
ja: Ping サービス
lt: Ping paslaugos
lv: Ping pakalpojumi
no: Ping-tjenester
oc: Servicis de ping
pl: Usługi pingowe
pt: Serviços de ping
ro: Servicii de ping
ru: Пинг сервисов
sk: Ping služby
sl: Ping storitve
sr: Услуге пинг
sv: Ping tjänster
te: పిండం సేవలు
th: บริการปิง
tr: Ping hizmetleri
uk: Пінг-сервіси
vi: Dịch vụ Ping

source: Tags for posts
ar: علامات المشاركات
bg: Етикети за публикации
bn: পোস্টের জন্য ট্যাগ
ca: Etiquetes per a publicacions
cs: Štítky pro příspěvky
da: Tags for indlæg
de: Tags für Einträge
el: Ετικέτες για δημοσιεύσεις
eo: Etikedoj por afiŝoj
es_ar: Etiquetas de los puestos
et: Postituste märksõnad
eu: Argitalpenetarako etiketak
fi: Blogimerkintöjen avainsanat
he: תגים לפרסומים
hi: पदों के लिए टैग
hr: Oznake za objave
hu: Címkék a hozzászólásokhoz
id: Tag untuk posting
it: Tag per i post
ja: 投稿用タグ
lt: Žymos pranešimams
lv: Atzīmes ziņām
no: Tagger for innlegg
oc: Etiquetas pels messatges
pl: Tagi dla postów
pt: Tags para publicações
ro: Etichete pentru postări
ru: Теги для сообщений
sk: Značky pre príspevky
sl: Oznake za objave
sr: Ознаке за постове
sv: Taggar för inlägg
te: జాబితా కొరకు టాగ్స్
th: แท็กสำหรับโพสต์
tr: Gönderiler için etiketler
uk: Теги для дописів
vi: Thẻ cho bài viết

source: Widgets for your blog sidebars
ar: القطع المصغرة للشريطات الجانبية لمدوناتك
bg: Уиджети за страничните ленти на блога ви
bn: আপনার ব্লগ সাইবার জন্য উইজেট
ca: Ginys per a les barres laterals del vostre bloc
cs: Widgety pro vaše postranní panely
da: Widgets til dine blog sidebars
de: Widgets für Blog Sidebar
el: Widgets για τις πλαϊνές μπάρες στο blog σας
eo: Fenestraĵoj por via bloga flanka kolumno
es_ar: Widgets para las barras laterales de tu blog
et: Vidinad oma blogi külgribade jaoks
eu: Zure blogaren alboko barrarentzako widgetak
fi: Blogin sivupalkkivimpaimet
he: פקדים עבור סרגל הצד של הבלוג
hi: अपने ब्लॉग सिडेारों के लिए विजेट्स
hr: Widgeti za bočne trake vašeg bloga
hu: Widgetek a blog oldalsávjaihoz
id: Widget untuk bilah sisi blog Anda
it: Widget per le tue barre laterali del blog
ja: ブログサイドバーのウィジェット
lt: Tinklaraščio šoninės juostos valdikliai
lv: Logrīki jūsu emuāra sānjoslām
no: Widgets for sidefeltene på bloggen din
oc: Widgets per las barras lateralas de vòstre blòg
pl: Widżety dla paska bocznego bloga
pt: Widgets para as barras laterais do blog
ro: Widget-uri pentru sidebar-urile de blog
ru: Виджеты для боковой панели вашего блога
sk: Widgety pre bočné panely vášho blogu
sl: Pripomočki za stranske vrstice vašega spletnega dnevnika
sr: Виџети за своје бочне траке на блогу
sv: Widgets för din blogg sidofält
te: మీ బ్లాగు సిబార్ల కొరకు విడ్జెట్స్
th: วิดเจ็ตสำหรับแถบด้านข้างของบล็อกของคุณ
tr: Blog kenar çubuklarınız için widget'lar
uk: Віджети для бічних панелей вашого блогу
vi: Các tiện ích cho thanh bên của blog của bạn

source: Cope with function/method footprint V1 (< 2.24, 2.25)
ar: البابا مع بصمة الدالة/الطريقة V1 (< 2.24، 2.25)
bg: Справяне с функцията/метода на отпечатъка V1 (< 2.24, 2.25)
ca: Fer front a la petjada de funció/mètode V1 (< 2,24, 2,25)
cs: Řádek s funkcí/metodou stopy V1 (< 2.24, 2.25)
da: Kopi med funktion/metode fodaftryk V1 (< 2.24, 2.25)
de: Umgang mit Funktion/Methode Fußabdruck V1 (< 2.24, 2.25)
el: Σχοινί με λειτουργία/μέθοδο αποτύπωμα V1 (< 2.24, 2.25)
eo: Travivi kun funkcio/metoda piedsigno V1 (< 2.24, 2.25)
et: Funktsiooni/meetodi jalajäljega toimetulek V1 (< 2.24, 2.25)
eu: Aurre egin funtzio/metodoaren aztarna V1 (< 2.24, 2.25)
fi: Selviytyminen toiminnoista/menetelmistä V1 (< 2.24, 2.25)
he: Cope עם טבלה/טביעת רגל שיטה V1 (< 2.24, 2.25)
hi: फंक्शन/विधि पदचिह्न V1 (< 2.24, 2.25) से सामना
hr: Nositi se s otiskom funkcije/metode V1 (< 2,24, 2,25)
hu: A funkció/módszer lábnyomával való megbirkózás V1 (< 2.24, 2.25)
id: Mengatasi jejak fungsi/metode V1 (<2.24, 2.25)
it: Copia dell'impronta funzione/metodo V1 (< 2.24, 2.25)
ja: 機能/メソッドフットプリントV1に対応 (< 2.24, 2.25)
lt: Susitvarkyti su funkcijos/metodo pėdsaku V1 (< 2.24, 2.25)
lv: Darbojas ar funkcijas/metodes nospiedumu V1 (< 2,24, 2,25)
no: Håndtere funksjon/metode fotavtrykk V1 (< 2,24, 2,25)
oc: Faire fàcia a l'emprenta de foncion/metòde V1 (< 2,24, 2,25)
pl: Pasek z funkcją/metodą footprintu V1 (< 2,24, 2.25)
pt: Cope com a função/método V1 (< 2.24, 2.25)
ro: Copie cu funcția/metoda amprenta V1 (< 2.24, 2.25)
ru: Сфера применения функции/метода следа V1 (< 2.24, 2.25)
sk: Vyrovnajte sa so stopou funkcie/metódy V1 (< 2,24, 2,25)
sl: Obvladovanje odtisa funkcije/metode V1 (< 2,24, 2,25)
sr: Избори се са функцијама/методом отисака стопала V1 (< 2.24, 2.25)
sv: Klara av funktion/metodavtryck V1 (< 2.24, 2.25)
th: รับมือกับขนาดของฟังก์ชัน/เมธอด V1 (< 2.24, 2.25)
tr: İşlev/yöntem ayak izi ile başa çıkma V1 (< 2.24, 2.25)
uk: Впоратися зі слідом функції/методу V1 (< 2.24, 2.25)
vi: Xử lý dấu vết chức năng/phương thức V1 (< 2.24, 2.25)

source: Search engine form
ar: نموذج محرك البحث
bg: Формуляр за търсачка
bn: অনুসন্ধানের ইঞ্জিন ফর্ম
ca: Formulari del motor de cerca
cs: Formulář vyhledávače
da: Søgemaskine formular
de: Formular für Suchmaschine
el: Φόρμα μηχανής αναζήτησης
eo: Formo de serĉilo
es_ar: Formulario del motor de búsqueda
et: Otsingumootori vorm
eu: Bilatzaileen formularioa
fi: Hakukonelomake
he: טופס מנוע חיפוש
hi: खोज इंजन रूप
hr: Obrazac tražilice
hu: Keresőmotor formája
id: Formulir mesin pencari
it: Modulo motore di ricerca
ja: 検索エンジンフォーム
lt: Paieškos sistemos forma
lv: Meklētājprogrammas forma
no: Søkemotorskjema
oc: Formulari de motor de recèrca
pl: Formularz wyszukiwarki
pt: Formulário de pesquisa
ro: Formular motor de căutare
ru: Форма поисковой системы
sk: Formulár pre vyhľadávače
sl: Obrazec iskalnika
sr: Образац за претраживање
sv: Siddel för sökmotor
te: శోధన ఇంజిన్ రూపం
th: แบบฟอร์มค้นหา
tr: Arama motoru formu
uk: Форма пошукової системи
vi: Biểu mẫu công cụ tìm kiếm

source: List of navigation links
ar: قائمة روابط التنقل
bg: Списък с навигационни връзки
bn: নেভিগেশন লিংকের তালিকা
ca: Llista d'enllaços de navegació
cs: Seznam odkazů navigace
da: Liste over navigationslinks
de: Liste der Navigation-Links
el: Λίστα συνδέσμων πλοήγησης
eo: Listo de navigaciaj ligiloj
es_ar: Lista de enlaces de navegación
et: Navigatsioonilinkide loetelu
eu: Nabigazio-esteken zerrenda
fi: Navigointilinkkien luettelo
he: רשימת קישורי ניווט
hi: नेविगेशन लिंक की सूची
hr: Popis navigacijskih veza
hu: Navigációs linkek listája
id: Daftar tautan navigasi
it: Elenco dei collegamenti di navigazione
ja: ナビゲーションリンクの一覧
lt: Navigacijos nuorodų sąrašas
lv: Navigācijas saišu saraksts
no: Liste over navigasjonslenker
oc: Formulari de motor de recèrca
pl: Lista linków nawigacyjnych
pt: Lista de links de navegação
ro: Lista linkurilor de navigare
ru: Список навигационных ссылок
sk: Zoznam navigačných odkazov
sl: Seznam navigacijskih povezav
sr: Листа линкова за навигацију
sv: Lista över navigeringslänkar
te: नेविगेशन లింకుల జాబితా
th: รายการลิงก์นำทาง
tr: Navigasyon bağlantıları listesi
uk: Список навігаційних посилань
vi: Danh sách các liên kết điều hướng

source: List of selected entries
ar: قائمة المواد المختارة
bg: Списък на избраните записи
bn: নির্বাচিত এন্ট্রির তালিকা
ca: Llista de les entrades seleccionades
cs: Seznam vybraných položek
da: Liste over valgte indgange
de: Liste gewählter Einträge
el: Λίστα επιλεγμένων καταχωρήσεων
eo: Listo de elektitaj enskriboj
es_ar: Lista de entradas seleccionadas
et: Valitud kirjete loetelu
eu: Hautatutako sarreren zerrenda
fi: Valittujen merkintöjen luettelo
he: רשימה של הרשומות הנבחרות
hi: चयनित प्रविष्टियों की सूची
hr: Popis odabranih unosa
hu: A kiválasztott bejegyzések listája
id: Daftar entri yang dipilih
it: Elenco delle voci selezionate
lt: Pasirinktų įrašų sąrašas
lv: Atlasīto ierakstu saraksts
no: Liste over valgte oppføringer
oc: Lista de las entradas seleccionadas
pl: Lista wybranych wpisów
pt: Lista de itens selecionados
ro: Lista intrărilor selectate
ru: Список выбранных записей
sk: Zoznam vybraných záznamov
sl: Seznam izbranih vnosov
sr: Листа изабраних уноса
sv: Lista över valda poster
te: ఎంపికచేసిన ఎంట్రీల జాబితా
th: รายชื่อผลงานที่ผ่านการคัดเลือก
tr: Seçilen girişlerin listesi
uk: Список вибраних записів
vi: Danh sách các mục được chọn

source: List of available languages
ar: قائمة اللغات المتاحة
bg: Списък на наличните езици
bn: বিদ্যমান ভাষার তালিকা
ca: Llista d'idiomes disponibles
cs: Seznam dostupných jazyků
da: Liste over tilgængelige sprog
de: Liste der verfügbaren Sprachen
el: Λίστα διαθέσιμων γλωσσών
eo: Listo de disponeblaj lingvoj
es_ar: Lista de lenguas disponibles
et: Olemasolevate keelte nimekiri
eu: Eskuragarri dauden hizkuntzen zerrenda
fi: Käytettävissä olevien kielten luettelo
he: רשימת השפות הזמינות
hi: उपलब्ध भाषाओं की सूची
hr: Popis dostupnih jezika
hu: Az elérhető nyelvek listája
id: Daftar bahasa yang tersedia
it: Elenco delle lingue disponibili
ja: 利用可能な言語のリスト
lt: Galimų kalbų sąrašas
lv: Pieejamo valodu saraksts
no: Liste over tilgjengelige språk
oc: Lista de las lengas disponiblas
pl: Lista dostępnych języków
pt: Lista de idiomas disponíveis
ro: Lista limbilor disponibile
ru: Список доступных языков
sk: Zoznam dostupných jazykov
sl: Seznam razpoložljivih jezikov
sr: Листа доступних језика
sv: Lista över tillgängliga språk
te: లభ్యమైన భాషల జాబితా
th: รายการภาษาที่มีให้บริการ
tr: Mevcut dillerin listesi
uk: Список доступних мов
vi: Danh sách các ngôn ngữ có sẵn

source: List of categories
ar: قائمة الفئات
bg: Списък на категориите
bn: শ্রেণীবিভাগের তালিকা
ca: Llista de categories
cs: Seznam kategorií
da: Liste over kategorier
de: Liste der Kategorien
el: Λίστα κατηγοριών
eo: Listo de kategorioj
es_ar: Lista de categorías
et: Kategooriate loetelu
eu: Kategorien zerrenda
fi: Luokkien luettelo
he: רשימת סיווגים
hi: श्रेणियों की सूची
hr: Popis kategorija
hu: Kategóriák listája
id: Daftar kategori
it: Elenco delle categorie
ja: カテゴリ一覧
lt: Kategorijų sąrašas
lv: Kategoriju saraksts
no: Liste over kategorier
oc: Lista de las categorias
pl: Lista kategorii
pt: Lista de categorias
ro: Lista categoriilor
ru: Список категорий
sk: Zoznam kategórií
sl: Seznam kategorij
sr: Листа категорија
sv: Lista över kategorier
te: వర్గాల జాబితా
th: รายการหมวดหมู่
tr: Kategori listesi
uk: Перелік категорій
vi: Danh sách các danh mục

source: Feed subscription links (RSS or Atom)
ar: روابط الاشتراك في التغذية (RSS أو الذاكرة )
bg: Връзки за абонамент за емисии (RSS или Atom)
ca: Enllaços de subscripció al canal (RSS o Atom)
cs: Odkazy na předplatné kanálu (RSS nebo Atom)
da: Feed abonnement links (RSS eller Atom)
de: Link für RSS/Atom Abonnement
el: Σύνδεσμοι συνδρομής ροής (RSS ή Atom)
eo: Ligiloj de abono de nutraĵoj (RSS aŭ Atom)
es_ar: Enlaces de suscripción a feeds (RSS o Atom)
et: Sööda tellimise lingid (RSS või Atom)
eu: Jarioa harpidetzeko estekak (RSS edo Atom)
fi: Syötteiden tilauslinkit (RSS tai Atom)
he: קישורי מינוי לערוץ תוכן (RSS או Atom)
hi: फीड सदस्यता लिंक (आरएसएस या एटम)
hr: Veze za pretplatu na feed (RSS ili Atom)
hu: Feed feliratkozási linkek (RSS vagy Atom)
id: Tautan berlangganan feed (RSS atau Atom)
it: Collegamenti di abbonamento feed (RSS o Atom)
ja: フィードサブスクリプションリンク (RSS または Atom)
lt: Kanalo prenumeratos nuorodos (RSS arba "Atom")
lv: Plūsmas abonēšanas saites (RSS vai Atom)
no: Lenker til feedabonnement (RSS eller Atom)
oc: Ligams d'abonament de flux (RSS o Atom)
pl: Linki subskrypcji RSS (RSS lub Atom)
pt: Links de assinatura de feed (RSS ou Atom)
ro: Linkuri de abonament feed (RSS sau Atom)
ru: Ссылки на ленту подписки (RSS или Atom)
sk: Odkazy na odber informačných kanálov (RSS alebo Atom)
sl: Povezave za naročanje na vir (RSS ali Atom)
sr: Фид претплата за претплату (RSS или Atom)
sv: Feed prenumerationslänkar (RSS eller Atom)
te: ఫీడ్ సబ్స్క్రిప్షన్ లింకులు (RSS లేదా Atom)
th: ลิงก์การสมัครรับข้อมูล (RSS หรือ Atom)
tr: Besleme abonelik bağlantıları (RSS veya Atom)
uk: Посилання на підписку на стрічку (RSS або Atom)
vi: Liên kết đăng ký nguồn cấp dữ liệu (RSS hoặc Atom)

source: List of last entries from feed (RSS or Atom)
ar: قائمة المواد الأخيرة من التغذية (RSS أو الذاكرة )
bg: Списък на последните записи от канал (RSS или Atom)
bn: ফিড থেকে সর্বশেষ এন্ট্রির তালিকা (আরএসএস বা এটম)
ca: Llista de les darreres entrades del feed (RSS o Atom)
cs: Seznam posledních položek krmiva (RSS nebo Atom)
da: Liste over seneste indgange fra feed (RSS eller Atom)
de: Liste der letzten Einträge aus Feed (RSS oder Atom)
el: Κατάλογος των τελευταίων καταχωρήσεων από feed (RSS ή Atom)
eo: Listo de lastaj enskriboj de feed (RSS aŭ Atom)
es_ar: Lista de las últimas entradas del feed (RSS o Atom)
et: Loetelu viimastest sissekannetest feedist (RSS või Atom)
eu: Jarioko azken sarreren zerrenda (RSS edo Atom)
fi: Viimeisimpien syötemerkintöjen luettelo (RSS tai Atom)
he: רשימה של רשומות אחרונות מתוך ערוץ תוכן (RSS או Atom)
hi: फीड से अंतिम प्रविष्टियों की सूची (आरएसएस या एटम)
hr: Popis zadnjih unosa iz feeda (RSS ili Atom)
hu: A legutóbbi bejegyzések listája a feedből (RSS vagy Atom)
id: Daftar entri terakhir dari feed (RSS atau Atom)
it: Elenco delle ultime voci dal feed (RSS o Atom)
ja: フィードからの最後のエントリのリスト (RSSまたはAtom)
lt: Paskutinių įrašų iš kanalo (RSS arba "Atom") sąrašas
lv: Pēdējo ierakstu saraksts no plūsmas (RSS vai Atom)
no: Liste over siste oppføringer fra feed (RSS eller Atom)
oc: Lista de las darrièras entradas del flux (RSS o Atom)
pl: Lista ostatnich wpisów z kanału (RSS lub Atom)
pt: Lista das últimas referências do feed (RSS ou Atom)
ro: Lista ultimelor intrări din furaj (RSS sau Atom)
ru: Список последних записей из ленты (RSS или Atom)
sk: Zoznam posledných záznamov z informačného kanála (RSS alebo Atom)
sl: Seznam zadnjih vnosov iz vira (RSS ali Atom)
sr: Листа последњих уноса из фида (RSS или Atom)
sv: Lista över senaste poster från flödet (RSS eller Atom)
te: ఫీడ్ (RSS లేదా Atom) నుండి చివరి ఎంట్రీలను జాబితా
th: รายการล่าสุดจากฟีด (RSS หรือ Atom)
tr: Beslemedeki son girişlerin listesi (RSS veya Atom)
uk: Список останніх записів зі стрічки (RSS або Atom)
vi: Danh sách các bài viết mới nhất từ nguồn cấp dữ liệu (RSS hoặc Atom)

source: Simple text
ar: نص بسيط
bg: Прост текст
bn: সহজ টেক্সট
ca: Text senzill
cs: Jednoduchý text
da: Simpel tekst
de: Einfacher Text
el: Απλό κείμενο
eo: Simpla teksto
es_ar: Texto simple
et: Lihtne tekst
eu: Testu sinplea
fi: Yksinkertaista tekstiä
he: תמליל פשוט
hi: सरल पाठ
hr: Jednostavan tekst
hu: Egyszerű szöveg
id: Teks sederhana
it: Testo semplice
ja: シンプルなテキスト
lt: Paprastas tekstas
lv: Vienkāršs teksts
no: Enkel tekst
oc: Tèxte simple
pl: Prosty tekst
pt: Texto simples
ro: Text simplu
ru: Простой текст
sk: Jednoduchý text
sl: Enostavno besedilo
sr: Једноставан текст
sv: Enkel text
te: సామాన్య పాఠం
th: ข้อความธรรมดา
tr: Basit metin
uk: Простий текст
vi: Văn bản đơn giản

source: List of last entries published
ar: قائمة المواد الأخيرة المنشورة
bg: Списък на последните публикувани записи
bn: প্রকাশিত সর্বশেষ এন্ট্রির তালিকা
ca: Llistat de les darreres entrades publicades
cs: Seznam posledních publikovaných záznamů
da: Liste over seneste indgange offentliggjort
de: Liste der zuletzt veröffentlichten Einträge
el: Λίστα των τελευταίων καταχωρήσεων που δημοσιεύτηκαν
eo: Listo de lastaj enskriboj publikigitaj
es_ar: Lista de las últimas entradas publicadas
et: Viimaste avaldatud kirjete loetelu
eu: Argitaratutako azken sarreren zerrenda
fi: Viimeisimpien julkaistujen merkintöjen luettelo
he: רשימה של רשומות אחרונות שפורסמו
hi: प्रकाशित अंतिम प्रविष्टियों की सूची
hr: Popis zadnjih objavljenih unosa
hu: A legutóbb közzétett bejegyzések listája
id: Daftar entri terakhir yang diterbitkan
it: Elenco delle ultime voci pubblicate
lt: Paskutinių paskelbtų įrašų sąrašas
lv: Pēdējo publicēto ierakstu saraksts
no: Liste over siste publiserte oppføringer
oc: Lista de las darrièras entradas publicadas
pl: Lista ostatnich wpisów opublikowanych
pt: Lista das últimas entradas publicadas
ro: Lista ultimelor intrări publicate
ru: Список последних опубликованных записей
sk: Zoznam posledných zverejnených záznamov
sl: Seznam zadnjih objavljenih vnosov
sr: Листа последњих уноса објављених
sv: Lista över senaste inlägg publicerade
te: ప్రచురించిన ఆఖరి ఎంట్రీల జాబితా
th: รายการรายการล่าสุดที่เผยแพร่
tr: Yayınlanan son girişlerin listesi
uk: Список останніх опублікованих записів
vi: Danh sách các bài viết mới nhất đã được đăng
