Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Level 4 header
ar: ترويسة المستوى 4
bg: Заглавие на ниво 4
bn: লেভেল ৪ শীর্ষচরণ
ca: Capçalera de nivell 4
cs: Hlavička úrovně 4
da: Niveau 4 header
de: Titel H4
el: Κεφαλίδα επιπέδου 4
eo: Nivelo 4 kaplinio
es_ar: Cabecera de nivel 4
et: 4. taseme päis
eu: 4. mailako goiburua
fi: Tason 4 otsake
he: כותרת ברמה 4
hi: स्तर 4 हैडर
hr: Zaglavlje razine 4
hu: 4. szintű fejléc
id: Tajuk level 4
it: Intestazione di livello 4
ja: レベル 4 ヘッダー
lt: 4 lygio antraštė
lv: 4. līmeņa galvene
no: Topptekst på nivå 4
oc: Entèsta de nivèl 4
pl: Nagłówek poziomu 4
pt: Cabeçalho de nível 4
ro: Nivel 4 antet
ru: Заголовок уровня 4
sk: Hlavička 4. úrovne
sl: Glava 4. stopnje
sr: Ниво 4 заглавља
sv: Nivå 4 sidhuvud
te: స్థాయి 4 హెడర్
th: หัวข้อระดับ 4
tr: Seviye 4 başlık
uk: Заголовок 4-го рівня
vi: Tiêu đề cấp 4

source: Level 5 header
ar: ترويسة المستوى 5
bg: Заглавие на ниво 5
bn: স্তর 5 শীর্ষচরণ
ca: Capçalera de nivell 5
cs: Hlavička úrovně 5
da: Niveau 5 header
de: Titel H5
el: Κεφαλίδα επιπέδου 5
eo: Nivelo 5 kaplinio
es_ar: Cabecera de nivel 5
et: 5. taseme päis
eu: 5. mailako goiburua
fi: Tason 5 otsake
he: כותרת ברמה 5
hi: स्तर 5 हैडर
hr: Zaglavlje razine 5
hu: 5. szintű fejléc
id: Tajuk level 5
it: Intestazione di livello 5
ja: レベル 5 ヘッダー
lt: 5 lygio antraštė
lv: 5. līmeņa galvene
no: Topptekst på nivå 5
oc: Entèsta de nivèl 5
pl: Nagłówek poziomu 5
pt: Cabeçalho de nível 5
ro: Nivel 5 antet
ru: Заголовок уровня 5
sk: Hlavička 5. úrovne
sl: Glava 5. stopnje
sr: Ниво 5 заглавља
sv: Nivå 5 sidhuvud
te: స్థాయి 5 హెడర్
th: หัวข้อระดับ 5
tr: Seviye 5 başlığı
uk: Заголовок 5-го рівня
vi: Tiêu đề cấp 5

source: Level 6 header
ar: ترويسة المستوى 6
bg: Заглавие на ниво 6
bn: স্তর 6 শীর্ষচরণ
ca: Capçalera de nivell 6
cs: Hlavička úrovně 6
da: Niveau 6 header
de: Titel H6
el: Κεφαλίδα επιπέδου 6
eo: Nivelo 6 kaplinio
es_ar: Cabecera de nivel 6
et: 6. taseme päis
eu: 6. mailako goiburua
fi: Tason 6 otsake
he: כותרת ברמה 6
hi: स्तर 6 हैडर
hr: Zaglavlje razine 6
hu: 6. szintű fejléc
id: Tajuk level 6
it: Intestazione di livello 6
ja: レベル 6 ヘッダー
lt: 6 lygio antraštė
lv: 6. līmeņa galvene
no: Nivå 6 topptekst
oc: Entèsta de nivèl 6
pl: Nagłówek poziomu 6
pt: Cabeçalho de nível 6
ro: Nivel 6 antet
ru: Заголовок уровня 6
sk: Hlavička 6. úrovne
sl: Glava stopnje 6
sr: Ниво 6 заглавља
sv: Nivå 6 sidhuvud
te: స్థాయి 6 హెడర్
th: หัวข้อระดับ 6
tr: Seviye 6 başlığı
uk: Заголовок рівня 6
vi: Tiêu đề cấp 6

source: Strong emphasis
ar: التأكيد القوي
bg: Силен акцент
bn: শক্তিশালী জোর
ca: Èmfasi fort
cs: Silný důraz
da: Stærkt fokus
de: Fett
el: Ισχυρή έμφαση
eo: Forta emfazo
es_ar: Fuerte énfasis
et: Suur rõhuasetus
eu: Garrantzi handia
fi: Voimakas korostus
he: דגש חזק
hi: मजबूत जोर
hr: Jak naglasak
hu: Erős hangsúly
id: Penekanan yang kuat
it: Forte enfasi
ja: 強調表示
lt: Didelis dėmesys
lv: Spēcīgs uzsvars
no: Sterk vektlegging
oc: Fòrt accent
pl: Silny nacisk
pt: Colocação forte
ro: Accentul puternic
ru: Особое внимание
sk: Silný dôraz
sl: Močan poudarek
sr: Јак нагласак
sv: Stark tonvikt
te: బలమైన ధరలు
th: เน้นย้ำอย่างมาก
tr: Güçlü vurgu
uk: Сильний акцент
vi: Điểm nhấn mạnh mẽ

source: Emphasis
ar: التوكيد
bg: Акцент
bn: ফাঁকা
ca: Èmfasi
cs: Důraz
da: Fremhævelse
de: Fett
el: Έμφαση
eo: Emfazo
es_ar: Énfasis
et: Rõhk
eu: Azpimarra
fi: Korostus
he: דגשים
hi: जोर देना
hr: Naglasak
hu: Kiemelés
id: Penekanan
it: Enfasi
ja: 強調表示
lt: Akcentas
lv: Uzsvars
no: Utheving
oc: Enfasi
pl: Nacisk
pt: Enxofre
ro: Accentuarea
ru: Акцент
sk: Dôraz
sl: Poudarek
sr: Нагласак
sv: Tonvikt
te: ఖాళీ
th: การเน้น
tr: Vurgu
uk: Наголос
vi: Nhấn mạnh

source: Inserted
ar: مدرج
bg: Вмъкнат
bn: প্রবণতা
ca: S'ha inserit
cs: Vloženo
da: Indsat
de: Eingefügt
el: Εισάγεται
eo: Enigita
es_ar: Insertado
et: Sisestatud
eu: Txertatuta
fi: Liitetty
he: הוספה
hi: प्रविष्ट किया
hr: Umetnuto
hu: Beillesztett
id: Disisipkan
it: Inserito
ja: 挿入された
lt: Įdėta
lv: Ievietots
no: Satt inn
oc: Inserit
pl: Wstawione
pt: Inserido
ro: Inserat
ru: Вставлено
sk: Vložené
sl: Vstavljeno
sr: Уметнуто
sv: Infogad
te: ప్రశంసించబడినది
th: แทรก
tr: Yerleştirildi
uk: Вставлено
vi: Được chèn vào

source: Deleted
ar: محذوف
bg: Изтрити
bn: মুছে ফেলা হয়েছে
ca: S'ha suprimit
cs: Odstraněno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
eo: Forigita
es_ar: Suprimido
et: Kustutatud
eu: Ezabatu da
fi: Poistettu
he: נמחק
hi: मिटाया
hr: Izbrisano
hu: Törölt
id: Dihapus
it: Eliminato
ja: 削除しました
lt: Ištrintas
lv: Izdzēsts
no: Slettet
oc: Suprimit
pl: Usunięto
pt: Excluído
ro: Șters
ru: Удалено
sk: Odstránené
sl: Izbrisano
sr: Избрисано
sv: Borttagen
te: తిరస్కరిస్తోంది
th: ถูกลบ
tr: Silinmiş
uk: Видалено
vi: Đã xóa

source: Inline quote
ar: اقتباس مضمن
bg: Цитат в линия
bn: ইনলাইন উদ্ধৃতিটি
ca: Cotització en línia
cs: Vložené cenové nabídky
da: Indlejret tilbud
de: Inline-Zitat
el: Ενσωματωμένη προσφορά
eo: Enlinia citaĵo
es_ar: Presupuesto en línea
et: Inline tsitaat
eu: Lineako aurrekontua
fi: Rivinsisäinen sitaatti
he: הצעת מחיר
hi: इनलाइल उद्धरण
hr: Inline citat
hu: Inline idézet
id: Kutipan sebaris
it: Citazione in linea
ja: インラインの引用
lt: Inline citata
lv: Iekļauts citāts
no: Inline sitat
oc: Devis en linha
pl: Cytat w wierszu
pt: Cotação em linha
ro: Cotație în linie
ru: Встроенная кавычка
sk: Inline citát
sl: Inline citat
sr: Inine цитат
sv: Infogad offert
te: ఇన్లైన్ వ్యాఖ్యానము
th: อ้างอิงในเนื้อหา
tr: Satır içi alıntı
uk: Вбудована цитата
vi: Trích dẫn trong dòng

source: Code
ar: الكود
bg: Код
bn: কোড
ca: Codi
cs: Kód
da: Kode
el: Κωδικός
eo: Kodo
es_ar: Código
et: Kood
eu: Kodea
fi: Koodi
he: קוד
hi: कोड
hr: Kodirati
hu: Kód:
id: Kode
it: Codice
ja: コード
lt: Kodas
lv: Kods
no: Kode
oc: Còde
pl: Kod
pt: Código
ro: Cod
ru: Код
sk: kód
sl: Koda
sr: кôд
sv: Kod
te: కోడ్
th: โค้ด
tr: Kod
uk: Код
vi: Mã

source: Line break
ar: استراحة الخط
bg: Прекъсване на реда
bn: লাইন বিরতি
ca: Salt de línia
cs: Přerušení linky
da: Linje pause
de: Zeilenumbruch
el: Διάλειμμα γραμμής
eo: Liniorompo
es_ar: Salto de línea
et: Rida ümberlülitus
eu: Lerro-haustura
fi: Rivinvaihto
he: מעבר שורה
hi: लाइन ब्रेक
hr: Prijelom retka
hu: Zárójelváltás
id: Jeda baris
it: Interruzione di riga
ja: 改行する
lt: Linijos pertraukimas
lv: Rindas pārtraukums
no: Linjeskift
oc: Pausa de linha
pl: Przerwa liniowa
pt: Quebra de linha
ro: Linie pauză
ru: Разрыв строк
sk: Zalomenie riadku
sl: Prelom vrstice
sr: Прекид реда
sv: Radbrytning
te: లైన్ విరామం
th: ขึ้นบรรทัดใหม่
tr: Satır sonu
uk: Розрив рядка
vi: Dòng mới

source: Blockquote
ar: الكتلة
bg: Блокцитат
ca: Cita de bloc
cs: Nabídka blokování
da: Blokér
de: Zitat
eo: Blokcitaĵo
es_ar: Cita en bloque
eu: Blokeoa
fi: Sitaattilohko
he: Blockציטוט
hi: ब्लॉककोट
hr: blok citat
id: Kutipan blok
lt: Blokinė citata
no: Sitatblokk
oc: Citacion de blòt
pl: Blokada cytatu
pt: Bloquear
ro: Citate
ru: Цитата
sr: Цитат блокада
sv: Blockcitat
th: บล็อกคำพูด
tr: Blok Alıntı
vi: Trích dẫn

source: Preformated text
ar: النص المسبق
bg: Предварително оформен текст
bn: পূর্ববর্তী লেখাটি
ca: Text preformat
cs: Předformátovaný text
da: Præformeret tekst
de: Formatierter Text
el: Προσχηματισμένο κείμενο
eo: Antaŭformata teksto
es_ar: Texto preformateado
et: Eelvormitud tekst
eu: Aurrez formatutako testua
fi: Esimuotoiltu teksti
he: תמליל מושמד
hi: पूर्वकृत पाठ (T)
hr: Preformirani tekst
hu: Előformázott szöveg
id: Teks yang telah dibentuk sebelumnya
it: Testo preformato
ja: 書式設定されたテキスト
lt: Iš anksto parengtas tekstas
lv: Iepriekš formatēts teksts
no: Forhåndsformulert tekst
oc: Tèxte preformatat
pl: Tekst preformowany
pt: Texto pré-formado
ro: Text preformat
ru: Преобразованный текст
sk: Predformátovaný text
sl: Predoblikovano besedilo
sr: Преформулисан текст
sv: Förformaterad text
te: ప్రాతినిధ్య వచనము
th: ข้อความที่ถูกจัดรูปแบบไว้ล่วงหน้า
tr: Önceden biçimlendirilmiş metin
uk: Заздалегідь підготовлений текст
vi: Văn bản đã được định dạng sẵn

source: Unordered list
ar: قائمة غير مرتبة
bg: Неподреден списък
bn: অনির্দেশ তালিকা
ca: Llista no ordenada
cs: Neuspořádaný seznam
da: Uordnet liste
de: Ungeordnete Liste
el: Μη ταξινομημένη λίστα
eo: Neordigita listo
es_ar: Lista desordenada
et: Korrastamata nimekiri
eu: Ordenatu gabeko zerrenda
fi: Järjestämätön luettelo
he: רשימה לא ממוספרת
hi: अआदेश सूची
hr: Nesređena lista
hu: Rendezetlen lista
id: Daftar yang tidak diurutkan
it: Elenco non ordinato
ja: 順序なしリスト
lt: Nerūšiuotas sąrašas
lv: Nesakārtots saraksts
no: Uordnet liste
oc: Lista non ordenada
pl: Lista nieuporządkowana
pt: Lista não ordenada
ro: Listă neordonată
ru: Неупорядоченный список
sk: Neusporiadaný zoznam
sl: Neurejen seznam
sr: Неуређена листа
sv: Osorterad lista
te: ఆదేశించిన జాబితా
th: รายการแบบไม่มีลำดับ
tr: Sırasız liste
uk: Невпорядкований список
vi: Danh sách không có thứ tự

source: Ordered list
ar: قائمة مرتبة
bg: Подреден списък
bn: সাধারণ তালিকা
ca: Llista ordenada
cs: Seřazený seznam
da: Sorteret liste
de: Geordnete Liste
el: Ταξινομημένη λίστα
eo: Ordigita listo
es_ar: Lista ordenada
et: Tellitud nimekiri
eu: Ordenatutako zerrenda
fi: Järjestetty luettelo
he: רשימה מסודרת
hi: आदेश सूची
hr: Naručena lista
hu: Rendezett lista
id: Daftar pesanan
it: Lista ordinata
ja: 順序付きリスト
lt: Užsakytas sąrašas
lv: Pasūtīts saraksts
no: Ordnet liste
oc: Lista comandada
pl: Lista uporządkowana
pt: Lista ordenada
ro: Listă ordonată
ru: Упорядоченный список
sk: Objednaný zoznam
sl: Urejen seznam
sr: Уређена листа
sv: Sorterad lista
te: ఆర్డర్ జాబితా
th: รายการแบบมีลำดับ
tr: Sıralı liste
uk: Впорядкований список
vi: Danh sách có thứ tự

source: Language?
ar: اللغة؟
bg: Език?
bn: ভাষা?
ca: Llenguatge?
cs: Jazyk?
da: Sprog?
de: Sprache?
el: Γλώσσα?
eo: Lingvo?
es_ar: Order by?
et: Keel?
eu: Hizkuntza?
fi: Kieli?
he: שפה?
hi: भाषा?
hr: Jezik?
hu: Nyelv?
id: Bahasa?
it: Lingua?
ja: 言語？
lt: Kalba?
lv: Valoda?
no: Språk?
oc: Lenga?
pl: Język?
pt: Linguagem?
ro: Limbă?
ru: Язык?
sk: Jazyk?
sl: Jezik?
sr: Langue?
sv: Språk?
te: భాష?
th: ภาษาอะไร?
tr: Dil mi?
uk: Мова?
vi: Ngôn ngữ?

source: Remove text formating
ar: إزالة تكوين النص
bg: Премахване на форматирането на текста
bn: টেক্সট ফর্ম্যাটিং অপসারণ করো
ca: Elimina el format del text
cs: Odstranit formátování textu
da: Fjern tekstformatering
de: Formatierung entfernen
el: Αφαίρεση μορφοποίησης κειμένου
eo: Forigi tekstoformadon
es_ar: Eliminar el formato de texto
et: Eemaldage teksti vormistamine
eu: Kendu testuaren formatua
fi: Poista tekstinmuotoilu
he: סילוק חטיבת תמליל
hi: पाठ फॉर्मेटिंग हटाएँ
hr: Uklonite oblikovanje teksta
hu: Szövegformázás eltávolítása
id: Menghapus pemformatan teks
it: Rimuovi formato testo
ja: テキスト書式を削除
lt: Pašalinti teksto formavimą
lv: Noņemiet teksta formatējumu
no: Fjern tekstformatering
oc: Suprimir lo formatatge del tèxte
pl: Usuń formatowanie tekstu
pt: Remover formatação de texto
ro: Elimină formatarea textului
ru: Удалить формацию текста
sk: Odstráňte formátovanie textu
sl: Odstranite oblikovanje besedila
sr: Уклони текст за парење
sv: Ta bort textformatering
te: టెక్స్ట్ ఫార్మిటింగ్ తొలగించుము
th: ลบการจัดรูปแบบข้อความ
tr: Metin biçimlendirmesini kaldırın
uk: Видалити форматування тексту
vi: Xóa định dạng văn bản

source: Enable standard editor plugin
ar: تمكين المكون الإضافي للمحرر القياسي
bg: Активиране на плъгин за стандартен редактор
bn: স্ট্যান্ডার্ড সম্পাদক প্লাগইন সক্রিয় করুন
ca: Activa el connector d'editor estàndard
cs: Povolení standardního zásuvného modulu editoru
da: Aktivér standard editor-plugin
de: Standard-Editor-Plugin einschalten
el: Ενεργοποιήστε το τυπικό πρόσθετο του επεξεργαστή
eo: Ebligu norman redaktilan kromaĵon
es_ar: Activar el plugin del editor estándar
et: Lubage standardne redaktori plugin
eu: Gaitu editorearen plugin estandarra
fi: Ota vakioeditorin lisäosa käyttöön
he: הפעל תוסף עורך רגיל
hi: मानक संपादक प्लगइन सक्षम करें
hr: Omogući standardni dodatak za uređivač
hu: A szabványos szerkesztő plugin engedélyezése
id: Mengaktifkan plugin editor standar
it: Abilitare il plugin dell'editor standard
ja: 標準エディタ・プラグインを有効にする
lt: Įjungti standartinį redaktoriaus įskiepį
lv: Iespējot standarta redaktora spraudni
no: Aktiver standard redigeringsprogramtillegg
oc: Activar lo plugin d'editor estandard
pl: Włącz standardową wtyczkę edytora
pt: Ativar o plugin do editor padrão
ro: Activați plugin-ul editorului standard
ru: Включите стандартный плагин редактора
sk: Povoliť štandardný doplnok editora
sl: Omogoči standardni vtičnik urejevalnika
sr: Омогући стандардни додатак за уређивач
sv: Aktivera plugin för standardredigerare
te: ప్రామాణిక ఎడిటర్ ప్లగిన్‌ని ప్రారంభించండి
th: เปิดใช้งานปลั๊กอินตัวแก้ไขมาตรฐาน
tr: Standart düzenleyici eklentisini etkinleştirin
uk: Увімкнути стандартний плагін редактора
vi: Kích hoạt plugin trình soạn thảo tiêu chuẩn

source: Adjust height of input area during editing
ar: ضبط ارتفاع منطقة الإدخال أثناء التحرير
bg: Регулиране на височината на зоната за въвеждане по време на редактиране
bn: সম্পাদনার সময় ইনপুট এলাকার উচ্চতা সামঞ্জস্য করুন
ca: Ajusteu l'alçada de l'àrea d'entrada durant l'edició
cs: Nastavení výšky vstupní oblasti během úprav
da: Juster højden på inputområdet under redigering
de: Höhe des Eingabebereichs während der Bearbeitung anpassen
el: Ρύθμιση του ύψους της περιοχής εισόδου κατά την επεξεργασία
eo: Alĝustigu altecon de eniga areo dum redaktado
es_ar: Ajustar la altura del área de entrada durante la edición
et: Sisendala kõrguse reguleerimine redigeerimise ajal
eu: Doitu sarrera-eremuaren altuera editatzean
fi: Säädä syöttöalueen korkeutta muokkauksen aikana
he: התאם את גובה אזור הקלט במהלך העריכה
hi: संपादन के दौरान इनपुट क्षेत्र की ऊंचाई समायोजित करें
hr: Prilagodite visinu područja unosa tijekom uređivanja
hu: A beviteli terület magasságának beállítása szerkesztés közben
id: Menyesuaikan ketinggian area input selama pengeditan
it: Regolare l'altezza dell'area di input durante la modifica
ja: 編集中に入力領域の高さを調整する
lt: Įvesties srities aukščio reguliavimas redaguojant
lv: Rediģēšanas laikā pielāgojiet ievades apgabala augstumu
no: Juster høyden på inndataområdet under redigering
oc: Ajustar la nautor de l'airal d'entrada pendent l'edicion
pl: Dostosowanie wysokości obszaru wprowadzania podczas edycji
pt: Ajustar a altura da área de entrada durante a edição
ro: Reglarea înălțimii zonei de intrare în timpul editării
ru: Регулировка высоты области ввода при редактировании
sk: Upravte výšku vstupnej oblasti počas úprav
sl: Prilagodite višino vnosnega območja med urejanjem
sr: Подесите висину области за унос током уређивања
sv: Justera höjden på inmatningsområdet under redigering
te: సవరణ సమయంలో ఇన్‌పుట్ ప్రాంతం యొక్క ఎత్తును సర్దుబాటు చేయండి
th: ปรับความสูงของพื้นที่ป้อนข้อมูลระหว่างการแก้ไข
tr: Düzenleme sırasında giriş alanının yüksekliğini ayarlama
uk: Регулювання висоти області введення під час редагування
vi: Điều chỉnh chiều cao của khu vực nhập liệu trong quá trình chỉnh sửa.

source: Checks trackback source for a link to the post
ar: التحقق من مصدر تتبع للربط إلى المنشور
bg: Проверява източника на Trackback за връзка към публикацията
bn: পোস্টের লিঙ্কের জন্য ট্র্যাকব্যাক উৎস পরীক্ষা করুন
ca: Comprova la font del trackback per trobar un enllaç a la publicació
cs: Zkontroluj zdroj trackbacku, jestli je tam odkaz na článek
da: Kontrollerer trackback kilde for et link til indlægget
de: Überprüft die Trackback-Quelle für einen Link zu den Beitrag.
el: Ελέγχει την πηγή παρακολούθησης για έναν σύνδεσμο προς την ανάρτηση
eo: Kontrolas spuran fonton por ligo al la afiŝo
es_ar: Corroborar la fuente de los enlaces inversos por el enlace a la entrada
et: Kontrollib tagasiside allikat, et leida link postitusele
eu: Argitalpenerako esteka dagoen trackback iturria egiaztatzen du
fi: Tarkistaa, onko takaisinviittauksen lähdekoodissa linkki blogimerkintään
he: בדיקת מקור trackback עבור קישור להודעה.
hi: पोस्ट करने के लिए लिंक के लिए ट्रैकबैक स्रोत की जाँच करें
hr: Provjerava izvor trackbacka za vezu na objavu
hu: Trackback forrás ellenőrzése
id: Memeriksa sumber pelacakan untuk tautan ke pos
it: Controlla la sorgente trackback per un link al post
ja: 投稿へリンクしているかトラックバック元をチェックします
lt: Patikrina trackback šaltinio nuorodą į įrašą.
lv: Pārbauda izsekošanas avotu, lai atrastu saiti uz ziņu
no: Sjekker trackback-kilden for en lenke til innlegget
oc: Verifica la font de trackback per un ligam cap al messatge
pl: Sprawdza zródło odnośnika w poście
pt: Verifique se a fonte do trackback tem um link para o post
ro: Verifică sursa trackback-ului pentru un link către postare
ru: Проверить источник пинга на наличие ссылки на пост
sk: Skontroluje zdroj spätného odkazu na odkaz na príspevok
sl: Preveri povratni vir za povezavo do objave
sr: Проверава извор линкова за линк ка постави
sv: Kontrollerar trackback-källa för en länk till inlägget
te: పోస్ట్ కు లింకు కోసం ట్రాక్బ్యాక్ మూలాన్ని పరిశీలించుము
th: ตรวจสอบแหล่งที่มาของ trackback เพื่อหาลิงก์ไปยังโพสต์
tr: Gönderiye bağlantı için geri izleme kaynağını kontrol eder
uk: Перевіряє джерело трекбеку на наявність посилання на публікацію
vi: Kiểm tra nguồn trackback để tìm liên kết đến bài viết.

source: Fair Trackbacks
ar: مسار منصف
bg: Справедливи Trackbacks
bn: মেলা ট্র্যাকব্যাক
ca: Trackbacks de la Fira
cs: Spravedlivé sledování
de: Messe-Trackbacks
el: Δίκαιη Trackbacks
es_ar: Rastreos justos
et: Õiglane Trackbacks
eu: Bidezko Trackbacks
fi: Oikeudenmukaiset Trackbackit
he: Trackbacks הוגן
hi: उचित ट्रेकबैक
hr: Poštene povratne informacije
id: Umpan Balik yang Adil
it: Fair Trackback
ja: 公正なトラックバック
lt: Sąžiningas Trackbacks
oc: Trackbacks justes
pl: Uczciwe ślady
ro: Trackback-uri corecte
ru: Справедливые обратные ссылки
sl: Poštene povratne informacije
sr: Фер линкови
sv: Rättvis Trackbacks
te: ఫెయిర్ ట్రాక్బాక్
th: การอ้างอิงกลับที่ยุติธรรม
tr: Adil Geri İzleme
uk: Справедливий зворотній зв'язок
vi: Liên kết ngược công bằng

source: Import / Export
ar: استيراد / تصدير
bg: Внос / износ
bn: আমদ/এক্সপোর্ট করুন
ca: Importació-exportació
da: Import / Eksport
de: Einfuhr/Ausfuhr
el: Εισαγωγή / Εξαγωγή
eo: Importi / Eksporti
es_ar: Importar / Exportar
et: Import / eksport
eu: Inportatu / Esportatu
fi: Tuonti / vienti
he: יבוא/יצוא
hi: आयात/निर्यात
hr: Uvoz izvoz
id: Impor / Ekspor
it: Importa / Esporta
ja: インポート / エクスポート
lt: Importas / eksportas
lv: Importa eksporta
no: Import/eksport
oc: Importacion / Exportacion
pl: Import / Eksport
pt: Importar / Exportar
ro: Importă / Exportă
ru: Импорт / Экспорт
sl: Uvozno-izvoznih
sr: Увези/извоз
sv: Importera / Exportera
te: దిగుమతి/ ఎగుమతి
th: นำเข้า / ส่งออก
tr: İthalat / İhracat
uk: Імпорт / Експорт
vi: Nhập khẩu / Xuất khẩu

source: Database export
ar: تصدير قاعدة البيانات
bg: Експорт на база данни
bn: ডাটাবেজ রপ্তানি
ca: Exportació de bases de dades
cs: Export databáze
da: Database eksport
de: Datenbank exportieren
el: Εξαγωγή βάσης δεδομένων
eo: Eksporto de datumbazo
es_ar: Exportación de bases de datos
et: Andmebaasi eksport
eu: Datu-baseen esportazioa
fi: Tietokannan vienti
he: יצוא מסד נתונים
hi: डाटाबेस निर्यात
hr: Izvoz baze podataka
hu: Adatbázis exportálása
id: Ekspor basis data
it: Esportazione database
ja: データベースエクスポート
lt: Duomenų bazės eksportas
lv: Datu bāzes eksportēšana
no: Eksport av databaser
oc: Exportacion de basa de donadas
pl: Eksport bazy danych
pt: Exportar banco de dados
ro: Export bază de date
ru: Экспорт базы данных
sk: Export databázy
sl: Izvoz baze podatkov
sr: Извоз базе података
sv: Exportera databas
te: డాటాబేస్ ఎగుమతి
th: การส่งออกฐานข้อมูล
tr: Veritabanı dışa aktarma
uk: Експорт бази даних
vi: Xuất cơ sở dữ liệu

source: Download database of current blog
ar: تحميل قاعدة بيانات المدونة الحالية
bg: Изтегляне на база данни на текущия блог
bn: বর্তমান ব্লগের ডাটাবেজ ডাউনলোড করুন
ca: Descarrega la base de dades del bloc actual
cs: Stáhnout databázi aktuálního blogu
da: Download database for nuværende blog
de: Datenbank des aktuellen Blogs herunterladen
el: Λήψη βάσης δεδομένων του τρέχοντος ιστολογίου
eo: Elŝutu datumbazon de nuna blogo
es_ar: Descargar base de datos del blog actual
et: Praeguse blogi andmebaasi allalaadimine
eu: Deskargatu uneko blogaren datu-basea
fi: Lataa tämän blogin tietokantatiedot
he: הורדת מסד הנתונים של הבלוג הנוכחי
hi: वर्तमान ब्लॉग का डेटाबेस डाउनलोड करें
hr: Preuzmite bazu podataka trenutnog bloga
hu: Az aktuális blog adatbázisának letöltése
id: Unduh basis data blog saat ini
it: Scarica il database del blog corrente
ja: 現在のブログのデータベースをダウンロード
lt: Atsisiųsti dabartinio dienoraščio duomenų bazę
lv: Lejupielādēt pašreizējā emuāra datu bāzi
no: Last ned database med aktuelle blogger
oc: Descargar la basa de donadas del blòg actual
pl: Pobierz bazę danych bieżącego bloga
pt: Baixar banco de dados do blog atual
ro: Descarcă baza de date a blog-ului curent
ru: Скачать базу данных текущего блога
sk: Stiahnite si databázu aktuálneho blogu
sl: Prenesite podatkovno bazo trenutnega bloga
sr: Преузми базу података актуелног блога
sv: Ladda ner databasen för aktuell blogg
te: ప్రస్తుత బ్లాగు యొక్క డాటాబేస్ ను డౌన్లోడ్
th: ดาวน์โหลดฐานข้อมูลของบล็อกปัจจุบัน
tr: Güncel blog veritabanını indirin
uk: Завантажити базу даних поточного блогу
vi: Tải xuống cơ sở dữ liệu của blog hiện tại

source: Compress file
ar: ضغط الملف
bg: Компресиране на файла
bn: ফাইল কম্প্রেস করো
ca: Comprimir fitxer
cs: Komprimovat soubor
da: Komprimer fil
de: Datei komprimieren
el: Συμπίεση αρχείου
eo: Kunpremi dosieron
es_ar: Comprimir archivo
et: Faili tihendamine
eu: Konprimitu fitxategia
fi: Tiivistä tiedosto
he: דחיסת קובץ
hi: फ़ाइल संपीडित करें
hr: Komprimirati datoteku
hu: Fájl tömörítése
id: Kompres file
it: Comprimi file
ja: ファイルを圧縮
lt: Suspausti failą
lv: Saspiest failu
no: Komprimere filen
pl: Skompresuj plik
pt: Compactar arquivo
ro: Comprimare fișier
ru: Сжать файл
sk: Komprimovať súbor
sl: Stisni datoteko
sr: Комприза датотеку
sv: Komprimera fil
te: సంప్రదాయ ఫైలు
th: ไฟล์บีบอัด
tr: Dosya sıkıştırma
uk: Стиснути файл
vi: Nén tệp

source: Download database of all blogs
ar: تحميل قاعدة بيانات لجميع المدونات
bg: Изтегляне на база данни на всички блогове
bn: সকল ব্লগের ডাটাবেজ ডাউনলোড করুন
ca: Descarrega la base de dades de tots els blocs
cs: Stáhnout databázi všech blogů
da: Download database over alle blogs
de: Datenbank aller Blogs herunterladen
el: Λήψη βάσης δεδομένων όλων των blogs
eo: Elŝutu datumbazon de ĉiuj blogoj
es_ar: Descargar la base de datos de todos los blogs
et: Lae alla kõigi blogide andmebaas
eu: Deskargatu blog guztien datu-basea
fi: Lataa kaikkien blogien tietokantatiedot
he: הורדת מסד הנתונים של כל הבלוגים
hi: सभी ब्लॉग का डेटाबेस डाउनलोड करें
hr: Preuzmite bazu podataka svih blogova
hu: Az összes blog adatbázisának letöltése
id: Unduh basis data semua blog
it: Scarica il database di tutti i blog
ja: すべてのブログのデータベースをダウンロード
lt: Atsisiųsti visų tinklaraščių duomenų bazę
lv: Lejupielādēt visu emuāru datu bāzi
no: Last ned database over alle blogger
oc: Descargar base de datos de todos los blogs
pl: Pobierz bazę danych wszystkich blogów
pt: Baixar banco de dados de todos os blogs
ro: Descarcă baza de date a tuturor blogurilor
ru: Скачать базу данных всех блогов
sk: Stiahnite si databázu všetkých blogov
sl: Prenesite zbirko podatkov o vseh blogih
sr: Преузми базу података свих блогова
sv: Ladda ner databasen över alla bloggar
te: అన్ని బ్లాగుల డాటాబేస్ డౌన్లోడ్
th: ดาวน์โหลดฐานข้อมูลของบล็อกทั้งหมด
tr: Tüm blogların veritabanını indirin
uk: Завантажити базу даних всіх блогів
vi: Tải xuống cơ sở dữ liệu của tất cả các blog
