Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Recent Posts from this category
ar: الوظائف الحديثة من هذه الفئة
bg: Скорошни публикации от тази категория
bn: এই শ্রেণীর সাম্প্রতিক পোস্টগুলো
ca: Publicacions recents d'aquesta categoria
cs: Nedávné příspěvky z této kategorie
da: Seneste indlæg fra denne kategori
de: Letzte Einträge in dieser Kategorie
el: Πρόσφατες Αναρτήσεις από αυτήν την κατηγορία
eo: Lastaj Afiŝoj de ĉi tiu kategorio
es_ar: Entradas recientes de esta categoría
et: Viimased postitused sellest kategooriast
eu: Kategoria honetako azken mezuak
fi: Viimeisimmät merkinnät tässä luokassa
he: פרסומים אחרונים מסיווג זה
hi: इस श्रेणी से हाल के डाक
hr: Nedavni postovi iz ove kategorije
hu: Legutóbbi hozzászólások ebből a kategóriából
id: Postingan terbaru dari kategori ini
it: Post recenti da questa categoria
ja: このカテゴリからの最近の投稿
lt: Naujausios žinutės iš šios kategorijos
lv: Jaunākās ziņas no šīs kategorijas
no: Nyere innlegg fra denne kategorien
oc: Articles recents d'aquesta categoria
pl: Ostatnie posty z tej kategorii
pt: Publicações Recentes desta categoria
ro: Postări recente din această categorie
ru: Последние сообщения из этой категории
sk: Najnovšie príspevky z tejto kategórie
sl: Zadnje objave iz te kategorije
sr: Недавни постови из ове категорије
sv: Senaste inlägg från denna kategori
te: ఇటీవలి పోస్టులు
th: โพสต์ล่าสุดจากหมวดหมู่นี้
tr: Bu kategorideki son gönderiler
uk: Останні публікації з цієї категорії
vi: Bài viết gần đây từ danh mục này

source: Posts from %s
ar: مشاركات من %s
bg: Публикации от %s
bn: %s-এর পোস্টগুলি
ca: Publicacions de %s
cs: Příspěvky od %s
da: Indlæg fra %s
de: Einträge von %s
el: Δημοσιεύσεις από %s
eo: Afiŝoj de %s
es_ar: Publicado por %s
et: Postitused aadressilt %s
eu: %s-ren argitalpenak
fi: %s:n blogimerkinnät
he: פרסומים מ- %s
hi: %s से पोस्ट
hr: Objave od %s
hu: Hozzászólások a %s
id: Kiriman dari %s
it: Messaggi da %s
ja: %s からの投稿
lt: Pranešimai iš %s
lv: Ziņas no %s
no: Innlegg fra %s
oc: Articles dempuèi %s
pl: Posty z %s
pt: Publicações de %s
ro: Postări de la %s
ru: Сообщения от %s
sk: Príspevky od %s
sl: Objave od %s
sr: Постови од %s
sv: Inlägg från %s
te: %s నుండి పోస్టులు
th: โพสต์จาก %s
tr: %sadresinden gönderiler
uk: Дописи з %s
vi: Bài viết từ %s

source: Recent posts for %s tag
ar: المشاركات الأخيرة لعلامة %s
bg: Скорошни публикации за %s
bn: %s ট্যাগের জন্য সাম্প্রতিক পোস্টগুলি
ca: Publicacions recents per a l'etiqueta %s
cs: Nedávné příspěvky pro značku %s
da: Seneste indlæg for %s tag
de: Kürzlich Einträge für %s Tag
el: Πρόσφατες αναρτήσεις για την ετικέτα %s
eo: Lastaj afiŝoj por etikedo %s
es_ar: Entradas recientes para %s tag
et: Viimased postitused %s tagi jaoks
eu: %s etiketaren azken argitalpenak
fi: Viimeisimmät blogimerkinnät avainsanalla %s
he: פרסומים אחרונים עבור תג %s
hi: %s टैग के लिए हाल की पोस्ट
hr: Najnovije objave za oznaku %s
hu: Legutóbbi bejegyzések a %s címke számára
id: Posting terbaru untuk tag %s
it: Post recenti per il tag %s
ja: %s タグの最近の投稿
lt: Naujausi pranešimai apie %s žyma
lv: Jaunākās ziņas par atzīmi %s
no: Siste innlegg for %s tag
oc: Articles recents per l'etiqueta %s
pl: Ostatnie posty dla %s tagu
pt: Postagens recentes para a tag %s
ro: Postări recente pentru eticheta %s
ru: Последние сообщения для тегов %s
sk: Najnovšie príspevky pre značku %s
sl: Nedavne objave za oznako %s
sr: Недавни постови за %s ознака
sv: Senaste inläggen för %s tagg
te: ఇటీవలి పదవులు %s ట్యాగ్కు
th: โพสต์ล่าสุดสำหรับแท็ก %s
uk: Останні публікації для тегу %s
vi: Bài viết gần đây cho thẻ %s

source: Menu item has been successfully added.
ar: تم إضافة عنصر القائمة بنجاح.
bg: Елементът от менюто е добавен успешно.
bn: মেনু আইটেম সফলভাবে যোগ করা হয়েছে.
ca: L'element del menú s'ha afegit correctament.
cs: Položka nabídky byla úspěšně přidána.
da: Menupunktet er blevet tilføjet.
de: Menü-Item wurde erfolgreich eingefügt.
el: Το στοιχείο μενού προστέθηκε με επιτυχία.
eo: Menuero estis sukcese aldonita.
es_ar: El elemento de menú se ha añadido correctamente.
et: Menüüpunkt on edukalt lisatud.
eu: Menuko elementua behar bezala gehitu da.
fi: Valikon kohta on lisätty.
he: פריט התפריט נוסף בהצלחה.
hi: मेन्यू मद सफलतापूर्वक जोड़ा गया है.
hr: Stavka izbornika je uspješno dodana.
hu: A menüpontot sikeresen hozzáadtuk.
id: Item menu telah berhasil ditambahkan.
it: La voce di menu è stata aggiunta con successo.
ja: メニューアイテムが正常に追加されました。
lt: Meniu elementas sėkmingai pridėtas.
lv: Izvēlnes vienums ir veiksmīgi pievienots.
no: Menyelementet har blitt lagt til.
oc: L'element de menut es estat apondut amb succès.
pl: Element menu został pomyślnie dodany.
pt: Item de menu adicionado com sucesso
ro: Elementul de meniu a fost adăugat cu succes.
ru: Пункт меню успешно добавлен.
sk: Položka menu bola úspešne pridaná.
sl: Element menija je bil uspešno dodan.
sr: Ставка менија је успешно додата.
sv: Menyobjektet har lagts till.
te: మెనూ అంశం సమర్ధవంతంగా చేర్చబడింది.
th: รายการเมนูได้ถูกเพิ่มเรียบร้อยแล้ว
tr: Menü öğesi başarıyla eklendi.
uk: Пункт меню успішно додано.
vi: Mục menu đã được thêm thành công.

source: Label and URL of menu item are mandatory.
ar: التسمية و عنوان URL لعنصر القائمة إلزامي.
bg: Етикетът и URL адресът на елемента от менюто са задължителни.
bn: মেনু আইটেমের লেবেল এবং ইউআরএল বাধ্যতামূলক.
ca: L'etiqueta i l'URL de l'element del menú són obligatoris.
cs: Popisek a URL položky nabídky jsou povinné.
da: Etiket og URL for menupunktet er obligatorisk.
de: Die Wortlaute und URL des Menü-Item sind benötigt:
el: Η ετικέτα και η διεύθυνση URL του στοιχείου μενού είναι υποχρεωτικές.
eo: Etikedo kaj URL de menuero estas devigaj.
es_ar: La etiqueta y la URL del elemento de menú son obligatorias.
et: Menüüelemendi silt ja URL on kohustuslikud.
eu: Menu-elementuaren etiketa eta URLa derrigorrezkoak dira.
fi: Valikon kohdan otsake ja URL ovat pakollisia.
he: תווית וURL של פריט תפריט הם שדות חובה.
hi: मेनू मद का लेबल और यूआरएल अनिवार्य है.
hr: Oznaka i URL stavke izbornika su obavezni.
hu: A menüpont címkéje és URL címe kötelező.
id: Label dan URL item menu wajib dicantumkan.
it: Etichetta e URL della voce di menu sono obbligatori.
ja: メニュー項目のラベルとURLは必須です。
lt: Meniu elemento etiketė ir URL yra privalomi.
lv: Izvēlnes vienuma etiķete un URL ir obligāti.
no: Etikett og URL for menyelementet er obligatoriske.
oc: L'etiqueta e l'URL de l'element de menú son obligatòris.
pl: Etykieta i adres URL pozycji menu są obowiązkowe.
pt: Rótulo e URL do item de menu são obrigatórios.
ro: Eticheta și adresa URL ale elementului de meniu sunt obligatorii.
ru: Ярлык и URL пункта меню обязательны.
sk: Označenie a adresa URL položky ponuky sú povinné.
sl: Oznaka in URL menijske postavke sta obvezna.
sr: Ознака и URL ставке менија су обавезни.
sv: Etikett och URL för menyobjektet är obligatoriska.
te: జాబితా అంశం యొక్క లాబెల్ మరియు యు. యూ. యూ.
th: ป้ายกำกับและ URL ของรายการเมนูเป็นสิ่งที่ต้องระบุ
tr: Menü öğesinin etiketi ve URL'si zorunludur.
uk: Назва та URL пункту меню є обов'язковими.
vi: Tên và URL của mục menu là bắt buộc.

source: Menu items have been successfully removed.
ar: تم إزالة عناصر القائمة بنجاح.
bg: Елементите от менюто са успешно премахнати.
bn: মেনু আইটেম সফলভাবে অপসারণ করা হয়েছে.
ca: Els elements del menú s'han eliminat correctament.
cs: Položky nabídky byly úspěšně odstraněny.
da: Menupunkter er blevet fjernet.
de: Menü-Items wurden erfolgreich entfernt.
el: Τα στοιχεία μενού έχουν αφαιρεθεί με επιτυχία.
eo: Menueroj estis sukcese forigitaj.
es_ar: Los elementos del menú se han eliminado correctamente.
et: Menüüelemendid on edukalt eemaldatud.
eu: Menuko elementuak behar bezala kendu dira.
fi: Valikon kohta(kohdat) on poistettu.
he: פריטי תפריט סולקו בהצלחה.
hi: मेन्यू मद सफलतापूर्वक हटा दिया गया है.
hr: Stavke izbornika su uspješno uklonjene.
hu: A menüelemek sikeresen eltávolításra kerültek.
id: Item menu telah berhasil dihapus.
it: Gli elementi del menu sono stati rimossi con successo.
ja: メニューアイテムは正常に削除されました。
lt: Meniu elementai sėkmingai pašalinti.
lv: Izvēlnes vienumi ir veiksmīgi noņemti.
no: Menyelementene har blitt fjernet.
oc: Los elements del menut son estats suprimits amb succès.
pl: Elementy menu zostały pomyślnie usunięte.
pt: Itens de menu foram removidos com sucesso.
ro: Elementele de meniu au fost șterse cu succes.
ru: Пункты меню были успешно удалены.
sk: Položky ponuky boli úspešne odstránené.
sl: Elementi menija so bili uspešno odstranjeni.
sr: Ставке менија су успешно уклоњене.
sv: Menyobjekt har tagits bort.
te: మెనూ అంశాలను విజయవంతంగా తొలగించారు.
th: รายการเมนูได้ถูกนำออกเรียบร้อยแล้ว
tr: Menü öğeleri başarıyla kaldırıldı.
uk: Пункти меню успішно видалено.
vi: Các mục trong menu đã được xóa thành công.

source: No menu items selected.
ar: لم يتم تحديد عناصر القائمة.
bg: Не са избрани елементи от менюто.
bn: কোনো মেনু আইটেম নির্বাচন করা হয়নি.
ca: No s'ha seleccionat cap element del menú.
cs: Nebyly vybrány žádné položky nabídky.
da: Ingen menupunkter valgt.
de: Kein Menü-Item ausgewählt.
el: Δεν επιλέχθηκαν στοιχεία μενού
eo: Neniuj menueroj elektitaj.
es_ar: No hay opciones de menú seleccionadas.
et: Menüüpunkte ei ole valitud.
eu: Ez da menuko elementurik hautatu.
fi: Ei valittuja valikon kohtia.
he: לא נבחרו פריטי תפריט.
hi: कोई मेनू आइटम चयनित नहीं है.
hr: Nema odabranih stavki izbornika.
hu: Nincs kiválasztott menüpont.
id: Tidak ada item menu yang dipilih.
it: Nessuna voce di menu selezionata.
ja: メニューアイテムが選択されていません。
lt: Nėra pasirinktų meniu elementų.
lv: Nav atlasīts neviens izvēlnes vienums.
no: Ingen menyelementer valgt.
oc: Cap d'element de menú seleccionat.
pl: Nie wybrano pozycji menu.
pt: Nenhum item de menu selecionado.
ro: Niciun element de meniu selectat.
ru: Не выбрано ни одного пункта.
sk: Nie sú vybraté žiadne položky ponuky.
sl: Izbran ni noben element menija.
sr: Нема изабраних ставки менија.
sv: Inga menyobjekt valda.
te: ఎంచుకున్న మెనూ అంశములు లేవు.
th: ไม่มีรายการเมนูที่เลือก
tr: Seçili menü öğesi yok.
uk: Не вибрано жодного пункту меню.
vi: Không có mục nào trong menu được chọn.

source: Label is mandatory.
ar: التسمية إلزامية.
bg: Етикетът е задължителен.
bn: লেবেল বাধ্যতামূলক.
ca: L'etiqueta és obligatòria.
cs: Štítek je povinný.
da: Etiket er obligatorisk.
de: Der Wortlaut ist benötigt.
el: Η ετικέτα είναι υποχρεωτική.
eo: Etikedo estas deviga.
es_ar: La etiqueta es obligatoria.
et: Märgistus on kohustuslik.
eu: Etiketa derrigorrezkoa da.
fi: Otsake on pakollinen.
he: התווית היא הכרחית.
hi: लेबल अनिवार्य है.
hr: Oznaka je obavezna.
hu: A címke kötelező.
id: Label wajib dicantumkan.
it: L'etichetta è obbligatoria.
ja: ラベルは必須です。
lt: Etiketė yra privaloma.
lv: Etiķete ir obligāta.
no: Merking er obligatorisk.
oc: L'etiqueta es obligatòria.
pl: Etykieta jest obowiązkowa.
pt: O rótulo é obrigatório.
ro: Eticheta este obligatorie.
ru: Ярлык является обязательным.
sk: Označenie je povinné.
sl: Oznaka je obvezna.
sr: Етикета је обавезна.
sv: Etiketten är obligatorisk.
te: లబెల్ తప్పనిసరి.
th: จำเป็นต้องมีฉลาก
tr: Etiket zorunludur.
uk: Етикетка обов'язкова.
vi: Nhãn là bắt buộc.

source: URL is mandatory.
ar: عنوان URL إلزامي.
bg: URL адресът е задължителен.
bn: ইউআরএল বাধ্যতামূলক.
ca: L'URL és obligatori.
cs: Adresa URL je povinná.
da: URL er obligatorisk.
de: URL ist benötigt.
el: Το URL είναι υποχρεωτικό.
eo: URL estas deviga.
es_ar: La URL es obligatoria.
et: URL on kohustuslik.
eu: URLa derrigorrezkoa da.
fi: URL on pakollinen.
he: ה-URL הוא חובה.
hi: यूआरएल अनिवार्य है.
hr: URL je obavezan.
hu: Az URL kötelező.
id: URL wajib dicantumkan.
it: URL è obbligatorio.
ja: URLは必須です。
lt: URL yra privalomas.
lv: URL ir obligāts.
no: URL er obligatorisk.
oc: L'URL es obligatòri.
pl: Adres URL jest obowiązkowy.
pt: A URL é obrigatória.
ro: URL-ul este obligatoriu.
ru: URL является обязательным.
sk: Adresa URL je povinná.
sl: URL je obvezen.
sr: URL је обавезан.
sv: URL är obligatoriskt.
te: URL తప్పనిసరి.
th: URL เป็นสิ่งที่ต้องกรอก
tr: URL zorunludur.
uk: URL-адреса обов'язкова.
vi: URL là bắt buộc.

source: Menu items have been successfully updated.
ar: تم تحديث عناصر القائمة بنجاح.
bg: Елементите на менюто са успешно актуализирани.
bn: মেনু আইটেম সফলভাবে হালনাগাদ করা হয়েছে.
ca: Els elements del menú s'han actualitzat correctament.
cs: Položky nabídky byly úspěšně aktualizovány.
da: Menupunkter er blevet opdateret.
de: Menü-Items wurden erfolgreich aktualisiert.
el: Τα στοιχεία μενού έχουν ενημερωθεί με επιτυχία.
eo: Menueroj estis sukcese ĝisdatigitaj.
es_ar: Los elementos del menú se han actualizado correctamente.
et: Menüüpunktid on edukalt uuendatud.
eu: Menuko elementuak behar bezala eguneratu dira.
fi: Valikon kohta(kohdat) on päivitetty.
he: פריטי תפריט עודכנו בהצלחה.
hi: मेनू आइटम सफलतापूर्वक अद्यतन किया गया है.
hr: Stavke izbornika su uspješno ažurirane.
hu: A menüpontok sikeresen frissültek.
id: Item menu telah berhasil diperbarui.
it: Gli elementi di menu sono stati aggiornati con successo.
ja: メニューアイテムが正常に更新されました。
lt: Meniu elementai sėkmingai atnaujinti.
lv: Izvēlnes vienumi ir veiksmīgi atjaunināti.
no: Menyelementene har blitt oppdatert.
oc: Los elements del menut son estats mes a jorn amb succès.
pl: Elementy menu zostały pomyślnie zaktualizowane.
pt: Itens de menu atualizados com sucesso.
ro: Elementele de meniu au fost actualizate cu succes.
ru: Пункты меню были успешно обновлены.
sk: Položky ponuky boli úspešne aktualizované.
sl: Elementi menija so bili uspešno posodobljeni.
sr: Ставке менија су успешно ажуриране.
sv: Menyobjekt har uppdaterats.
te: మెనూ అంశములు విజయవంతమయ్యాయి.
th: รายการเมนูได้รับการอัปเดตเรียบร้อยแล้ว
tr: Menü öğeleri başarıyla güncellendi.
uk: Пункти меню успішно оновлено.
vi: Các mục trong menu đã được cập nhật thành công.

source: Are you sure you want to remove selected menu items?
ar: هل أنت متأكد من أنك تريد إزالة عناصر القائمة المحددة؟
bg: Сигурни ли сте, че искате да премахнете избраните елементи от менюто?
bn: আপনি কি নির্বাচিত মেনু আইটেম অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar els elements del menú seleccionats?
cs: Jste si jisti, že chcete odstranit vybrané položky nabídky?
da: Er du sikker på du vil fjerne valgte menupunkter?
de: Ausgewählte Menu-Element wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τα επιλεγμένα στοιχεία μενού?
eo: Ĉu vi certas, ke vi volas forigi elektitajn menuerojn?
es_ar: ¿Está seguro de que desea eliminar los elementos de menú seleccionados?
et: Kas olete kindel, et soovite valitud menüüpunktid eemaldada?
eu: Ziur hautatutako menu-elementuak kendu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut valikon kohdat?
he: אתם בטוחים שברצונכם לסלק את פריטי התפריט שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित मेनू आइटम को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti odabrane stavke izbornika?
hu: Biztos, hogy el akarja távolítani a kiválasztott menüpontokat?
id: Apakah Anda yakin ingin menghapus item menu yang dipilih?
it: Sei sicuro di voler rimuovere le voci di menu selezionate?
ja: 選択したメニューアイテムを削除してもよろしいですか？
lt: Ar tikrai norite pašalinti pasirinktus meniu elementus?
lv: Vai tiešām vēlaties noņemt atlasītos izvēlnes vienumus?
no: Er du sikker på at du vil fjerne valgte menyelementer?
oc: Sètz segur que volètz suprimir los elements del menú seleccionats?
pl: Czy na pewno chcesz usunąć wybrane pozycje menu?
pt: Tem certeza que deseja remover os itens de menu selecionados?
ro: Sunteţi sigur că doriţi să ştergeţi elementele de meniu selectate?
ru: Вы уверены, что хотите удалить выбранные пункты меню?
sk: Naozaj chcete odstrániť vybraté položky ponuky?
sl: Ali ste prepričani, da želite odstraniti izbrane elemente menija?
sr: Да ли сте сигурни да желите да уклоните изабране ставке менија?
sv: Är du säker på att du vill ta bort markerade menyobjekt?
te: మీరు యెంపికచేసిన మెనూ అంశాలను తొలగించాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการเมนูที่เลือกไว้
tr: Seçili menü öğelerini kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані пункти меню?
vi: Bạn có chắc chắn muốn xóa các mục menu đã chọn không?

source: Step #1
ar: الخطوة #1
bg: Стъпка № 1
bn: স্টেপ #1
ca: Pas 1
cs: Krok č. 1
da: Trin #1
de: Schritt #1
el: Βήμα #1
eo: Paŝo 1
es_ar: Paso nº 1
et: Samm nr 1
eu: #1 urratsa
fi: Vaihe 1
he: שלב #1
hi: चरण #1
hr: Korak 1
hu: 1. lépés
id: Langkah # 1
it: Passo #1
ja: ステップ#1
lt: Žingsnis Nr. 1
lv: 1. darbība
no: Trinn 1
oc: Etapa #1
pl: Krok #1
pt: Passo #1
ro: Pasul #1
ru: Шаг #1
sk: Krok 1
sl: Korak 1
sr: Корак #1
sv: Steg #1
te: స్టెప్ #1
th: ขั้นตอนที่ #1
tr: Adım #1
uk: Крок перший
vi: Bước #1

source: Step #2
ar: الخطوة #2
bg: Стъпка 2
bn: স্টেপ #2
ca: Pas #2
cs: Krok #2
da: Trin #2
de: Schritt #2
el: Βήμα #2
eo: Paŝo #2
es_ar: Paso 2
et: Etapp #2
eu: 2. urratsa
fi: Vaihe 2
he: שלב #2
hi: चरण #2
hr: Korak 2
hu: 2. lépés
id: Langkah # 2
it: Passo #2
ja: ステップ #2
lt: 2 žingsnis
lv: 2. darbība
no: Trinn 2
oc: Etapa #2
pl: Krok #2
pt: Etapa #2
ro: Pasul #2
ru: Шаг #2
sk: Krok 2
sl: 2. korak
sr: Корак #2
sv: Steg #2
te: స్టెప్ #2
th: ขั้นตอนที่ 2
tr: Adım 2
uk: Крок 2
vi: Bước #2

source: Step #3
ar: الخطوة #3
bg: Стъпка #3
bn: স্টেপ #3
ca: Pas #3
cs: Krok č. 3
da: Trin #3
de: Schritt #3
el: Βήμα #3
eo: Paŝo #3
es_ar: Paso 3
et: Etapp nr 3
eu: 3. urratsa
fi: Vaihe 3
he: שלב #3
hi: चरण #3
hr: Korak #3
hu: 3. lépés
id: Langkah #3
it: Passo #3
ja: ステップ #3
lt: Žingsnis Nr. 3
lv: 3. darbība
no: Trinn 3
oc: Etapa #3
pl: Krok #3
pt: Etapa #3
ro: Pasul #3
ru: Шаг #3
sk: Krok č. 3
sl: 3. korak
sr: Корак #3
sv: Steg #3
te: స్టెప్ #3
th: ขั้นตอนที่ 3
tr: Adım #3
uk: Крок 3
vi: Bước #3

source: Add item
ar: إضافة عنصر
bg: Добавяне на елемент
bn: বস্তু যোগ করো
ca: Afegeix un element
cs: Přidat položku
da: Tilføj element
de: Item einfügen
el: Προσθήκη στοιχείου
eo: Aldonu objekton
es_ar: Añadir artículo
et: Lisa toode
eu: Gehitu elementua
fi: Lisää kohta
he: הוספת פריט
hi: मद जोड़ें
hr: Dodaj Predmet
hu: Tétel hozzáadása
id: Tambahkan item
it: Aggiungi elemento
ja: アイテムを追加
lt: Pridėti elementą
lv: Pievienot vienumu
no: Legg til vare
oc: Apondre l'element
pl: Dodaj element
pt: Adicionar item
ro: Adăugare articol
ru: Добавить элемент
sk: Pridať položku
sl: Dodaj element
sr: Додај ставку
sv: Lägg till objekt
te: అంశము జతచేయుము
th: เพิ่มรายการ
tr: Ürün ekle
uk: Додати елемент
vi: Thêm mục

source: Select type
ar: حدد نوع
bg: Изберете тип
bn: ধরন বেছে নিন
ca: Seleccioneu el tipus
cs: Vyberte typ
da: Vælg type
de: Typ wählen
el: Επιλογή τύπου
eo: Elektu tipon
es_ar: Seleccione el tipo
et: Valige tüüp
eu: Hautatu mota
fi: Valitse tyyppi
he: בחירת סוג
hi: क़िस्म चुनें
hr: Odaberite vrstu
hu: Típus kiválasztása
id: Pilih jenis
it: Seleziona tipo
ja: 種類を選択
lt: Pasirinkite tipą
lv: Izvēlieties tipu
no: Velg type
oc: Seleccionatz lo tipe
pl: Wybierz typ
pt: Selecionar tipo
ro: Selectaţi tipul
ru: Выберите тип
sk: Vyberte typ
sl: Izberite vrsto
sr: Изаберите тип
sv: Välj typ
te: రకము యెంపికచేయుము
th: เลือกประเภท
tr: Tip seçin
uk: Виберіть тип
vi: Chọn loại

source: Type of item menu:
ar: نوع قائمة العناصر:
bg: Вид на менюто на елемента:
bn: আইটেম মেনু:
ca: Tipus de menú d'elements:
cs: Typ nabídky položky:
da: Type af element menu:
de: Typ des Menü-Item:
el: Τύπος μενού στοιχείων:
eo: Tipo de menuo:
es_ar: Tipo de menú de elementos:
et: Elementide menüü tüüp:
eu: Elementu mota menua:
fi: Valikon kohdan tyyppi:
he: סוג תפריט פריט:
hi: आइटम मेनू का प्रकार:
hr: Vrsta izbornika stavke:
hu: Az elem menü típusa:
id: Jenis menu item:
it: Tipo di menu elemento:
ja: アイテムメニューの種類:
lt: Elemento meniu tipas:
lv: Vienuma izvēlnes veids:
no: Type elementmeny:
oc: Tipe de menú d'element:
pl: Typ menu pozycji:
pt: Tipo de item menu:
ro: Tipul meniului elementului:
ru: Тип меню элемента:
sk: Typ ponuky položiek:
sl: Vrsta menija elementov:
sr: Тип ставке ставке:
sv: Typ av artikelmeny:
te: అంశము మెనూకు రకము:
th: ประเภทของรายการเมนู:
tr: Öğe menüsü türü:
uk: Тип пункту меню:
vi: Loại menu mục:

source: Continue...
ar: إستمرار...
bg: Продължи...
bn: চালিয়ে যাও ...
ca: Continuar...
cs: Pokračovat...
da: Fortsæt...
de: Fortsetzen...
el: Συνέχεια...
eo: Daŭrigu...
es_ar: Continuar...
et: Jätka...
eu: Jarraitu...
fi: Jatka…
he: המשך ...
hi: जारी रखें ...
hr: Nastaviti...
hu: Folytassa...
id: Lanjutkan...
it: Continua...
ja: 続ける...
lt: Tęsti...
lv: Turpināt...
no: Fortsett...
oc: Contunhar...
pl: Kontynuuj...
pt: Continuar...
ro: Continuă...
ru: Продолжить...
sk: Ďalej...
sl: Nadaljuj ...
sr: Настави ...
sv: Fortsätt...
te: కొనసాగించు ...
th: ดำเนินการต่อ...
tr: Devam et...
uk: Продовжуйте...
vi: Tiếp tục...

source: Select language:
ar: حدد اللغة:
bg: Изберете език:
bn: ভাষা বেছে নিন:
ca: Escolliu l'idioma:
cs: Vyberte jazyk:
da: Vælg sprog:
de: Sprache wählen:
el: Επιλέξτε γλώσσα:
eo: Elektu lingvon:
es_ar: Selecciona el idioma:
et: Valige keel:
eu: Hautatu hizkuntza:
fi: Valitse kieli:
he: בחירת שפה:
hi: भाषा चुनें:
hr: Izaberi jezik:
hu: Válassza ki a nyelvet:
id: Pilih bahasa:
it: Seleziona la lingua:
ja: 言語を選択:
lt: Pasirinkite kalbą:
lv: Izvēlēties valodu:
no: Velg språk:
oc: Seleccionatz la lenga:
pl: Wybierz język:
pt: Selecione o idioma:
ro: Selectați limba:
ru: Выберите язык:
sk: Zvoľ jazyk:
sl: Izberi jezik:
sr: Изаберите језик:
sv: Välj språk:
te: భాష యెంపికచేయుము:
th: เลือกภาษา:
tr: Dil seçin:
uk: Виберіть мову:
vi: Chọn ngôn ngữ:

source: Select category:
ar: حدد الفئة:
bg: Изберете категория:
bn: শ্রেণীবিভাগ নির্বাচন করুন:
ca: Selecciona categoria:
cs: Vyberte kategorii:
da: Vælg kategori:
de: Kategorie wählen:
el: Επιλέξτε κατηγορία:
eo: Elektu kategorion:
es_ar: Selecciona la categoría:
et: Valige kategooria:
eu: Hautatu kategoria:
fi: Valitse luokka:
he: בחירת סיווג:
hi: श्रेणी चुनें:
hr: Odaberi kategoriju:
hu: Válasszon kategóriát:
id: Pilih kategori:
it: Seleziona categoria:
ja: カテゴリを選択:
lt: Pasirinkite kategoriją:
lv: Izvēlieties kategoriju:
no: Velg kategori:
oc: Seleccionatz la categoria:
pl: Wybierz kategorię:
pt: Selecione a categoria:
ro: Selectați categoria:
ru: Выберите категорию:
sk: Vybrať kategóriu:
sl: Izberite kategorijo:
sr: Изаберите категорију:
sv: Välj kategori:
te: వర్గం యెంపికచేయుము:
th: เลือกหมวดหมู่:
tr: Kategori seçin:
uk: Виберіть категорію:
vi: Chọn danh mục:

source: Select month (if necessary):
ar: حدد الشهر (إذا لزم الأمر):
bg: Изберете месец (ако е необходимо):
bn: মাস নির্বাচন করুন (যদি প্রয়োজন হয়):
ca: Seleccioneu el mes (si cal):
cs: Vyberte měsíc (je-li to nutné):
da: Vælg måned (om nødvendigt):
de: Monat nötigenfalls wählen:
el: Επιλέξτε μήνα (εάν είναι απαραίτητο):
eo: Elektu monaton (se necese):
es_ar: Seleccione el mes (si es necesario):
et: Valige kuu (vajaduse korral):
eu: Aukeratu hilabetea (beharrezkoa bada):
fi: Valitse kuukausi (jos tarpeen):
he: בחירת חודש (במידת הצורך):
hi: माह चुनें (यदि आवश्यक हो):
hr: Odaberite mjesec (ako je potrebno):
hu: Válassza ki a hónapot (ha szükséges):
id: Pilih bulan (jika perlu):
it: Seleziona mese (se necessario):
ja: 月を選択してください (必要な場合):
lt: Pasirinkite mėnesį (jei reikia):
lv: Izvēlieties mēnesi (ja nepieciešams):
no: Velg måned (om nødvendig):
oc: Seleccionatz lo mes (se necessari):
pl: Wybierz miesiąc (w razie potrzeby):
pt: Selecione o mês (se necessário):
ro: Selectați luna (dacă este necesar):
ru: Выберите месяц (если необходимо):
sk: Vyberte mesiac (ak je to potrebné):
sl: Izberite mesec (če je potrebno):
sr: Изаберите месец (ако је потребно):
sv: Välj månad (om nödvändigt):
te: నెలను యెంపికచేయుము (అవసరమైతే):
th: เลือกเดือน (หากจำเป็น):
tr: Ay seçin (gerekirse):
uk: Виберіть місяць (якщо потрібно):
vi: Chọn tháng (nếu cần thiết):
