Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: List of last comments published
ar: قائمة التعليقات الأخيرة المنشورة
bg: Списък на последните публикувани коментари
bn: প্রকাশিত শেষ মন্তব্যের তালিকা
ca: Llista dels últims comentaris publicats
cs: Seznam posledních zveřejněných komentářů
da: Liste over seneste kommentarer offentliggjort
de: Liste der zuletzt veröfftlichten Kommentare
el: Κατάλογος των τελευταίων σχολίων που δημοσιεύτηκαν
eo: Listo de lastaj komentoj publikigitaj
es_ar: Lista de los últimos comentarios publicados
et: Viimati avaldatud kommentaaride nimekiri
eu: Argitaratutako azken iruzkinen zerrenda
fi: Viimeisimpien julkaistujen kommenttien luettelo
he: רשימת הערות אחרונות שפורסמו
hi: प्रकाशित अंतिम टिप्पणियों की सूची
hr: Popis zadnjih objavljenih komentara
hu: A legutóbb közzétett észrevételek listája
id: Daftar komentar terakhir yang dipublikasikan
it: Elenco degli ultimi commenti pubblicati
ja: 最後に公開されたコメント一覧
lt: Paskutinių paskelbtų komentarų sąrašas
lv: Pēdējo publicēto komentāru saraksts
no: Liste over siste publiserte kommentarer
oc: Lista dels darrièrs comentaris publicats
pl: Lista ostatnich komentarzy opublikowanych
pt: Lista dos últimos comentários publicada
ro: Lista ultimelor comentarii publicate
ru: Список последних опубликованных комментариев
sk: Zoznam posledných zverejnených komentárov
sl: Seznam zadnjih objavljenih komentarjev
sr: Листа последњих коментара објављених
sv: Lista över senaste publicerade kommentarer
te: ప్రచురించిన చివరి వ్యాఖ్యల జాబితా
th: รายการความคิดเห็นล่าสุดที่เผยแพร่
tr: Yayınlanan son yorumların listesi
uk: Список останніх опублікованих коментарів
vi: Danh sách các bình luận mới nhất đã được đăng

source: List of published pages
ar: قائمة الصفحات المنشورة
bg: Списък на публикуваните страници
bn: প্রকাশিত পৃষ্ঠাসমূহের তালিকা
ca: Llistat de pàgines publicades
cs: Seznam publikovaných stránek
da: Liste over publicerede sider
de: Liste der veröffentlichten Seiten
el: Λίστα δημοσιευμένων σελίδων
eo: Listo de eldonitaj paĝoj
es_ar: Lista de páginas publicadas
et: Avaldatud lehekülgede nimekiri
eu: Argitaratutako orrialdeen zerrenda
fi: Luettelo julkaistuista sivuista
he: רשימת דפים שפורסמו
hi: प्रकाशित पृष्ठों की सूची
hr: Popis objavljenih stranica
hu: A közzétett oldalak listája
id: Daftar halaman yang diterbitkan
it: Elenco delle pagine pubblicate
ja: 公開されたページ一覧
lt: Paskelbtų puslapių sąrašas
lv: Publicēto lapu saraksts
no: Liste over publiserte sider
oc: Lista de las paginas publicadas
pl: Lista opublikowanych stron
pt: Lista de páginas publicadas
ro: Lista paginilor publicate
ru: Список опубликованных страниц
sk: Zoznam publikovaných stránok
sl: Seznam objavljenih strani
sr: Листа објављених страница
sv: Lista över publicerade sidor
te: ప్రచురించిన పేజీల జాబితా
th: รายการหน้าที่เผยแพร่แล้ว
tr: Yayınlanan sayfaların listesi
uk: Список опублікованих сторінок
vi: Danh sách các trang đã được xuất bản

source: List of simple menu items
ar: قائمة عناصر القائمة البسيطة
bg: Списък с прости елементи на менюто
bn: সাধারণ মেনু আইটেমের তালিকা
ca: Llista d'elements senzills del menú
cs: Seznam jednoduchých položek nabídky
da: Liste over simple menupunkter
de: Liste der einfachen Menus
el: Λίστα απλών στοιχείων μενού
eo: Listo de simplaj menueroj
es_ar: Lista de menús sencillos
et: Lihtne menüüpunktide loetelu
eu: Menuko elementu sinpleen zerrenda
fi: Luettelo yksinkertaisen valikon kohdista
he: רשימה של פריטי תפריט פשוטים
hi: सरल मेनू मद की सूची
hr: Popis jednostavnih stavki izbornika
hu: Egyszerű menüpontok listája
id: Daftar item menu sederhana
it: Elenco di semplici voci di menu
ja: 単純なメニュー項目のリスト
lt: Paprastų meniu elementų sąrašas
lv: Vienkāršu izvēlnes vienumu saraksts
no: Liste over enkle menypunkter
oc: Lista dels elements de menú simples
pl: Lista prostych pozycji menu
pt: Lista de itens do menu simples
ro: Lista de elemente de meniu simple
ru: Список простых пунктов меню
sk: Zoznam jednoduchých položiek menu
sl: Seznam preprostih elementov menija
sr: Листа једноставних ставки менија
sv: Lista över enkla menyalternativ
te: సరళమైన మెనూ అంశాలను జాబితా
th: รายการเมนูแบบง่าย
tr: Basit menü öğelerinin listesi
uk: Список простих пунктів меню
vi: Danh sách các món ăn đơn giản

source: Blogroll list
ar: قائمة Blogroll
bg: Списък с блогове
bn: ব্লগলের তালিকা
ca: Llista de blogroll
cs: Blogroll seznam
da: Blogroll liste
de: Blogroll Liste
el: Λίστα Blogroll
eo: Blogroll-listo
es_ar: Lista de blogs
et: Blogroll nimekiri
eu: Blogroll zerrenda
fi: Blogroll-linkkiluettelo
he: רשימת Blogroll
hi: ब्लॉगलेल सूची
hr: Lista blogova
hu: Blogroll lista
id: Daftar blogroll
it: Elenco blogroll
ja: ブログリスト
lt: Blogroll sąrašas
lv: Blogroll saraksts
no: Bloggroll-liste
oc: Lista de ròtle de blòg
pl: Lista Blogroll
pt: Lista de blogroll
ro: Lista Blogroll
ru: Список блогов
sk: Zoznam blogov
sl: Seznam blogrollov
sr: Листа блокада
sv: Bloggrullelista
te: Blogroll జాబితా
th: รายการบล็อกโรล
tr: Blogroll listesi
uk: Список блогів
vi: Danh sách blogroll

source: Tags cloud
ar: سحابة العلامات
bg: Тагове облак
bn: ট্যাগ ক্লাউড
ca: Núvol d'etiquetes
cs: Tagy cloud
da: Tags sky
de: Tag Wolke
el: Ετικέτες σύννεφο
eo: Etikednubo
es_ar: Etiquetas nube
et: Sildid pilv
eu: Etiketen hodeia
fi: Avainsanapilvi
he: ענן תגים
hi: टैग बादल
hr: Oblak oznaka
hu: Címkék felhő
id: Tag awan
it: Tag cloud
ja: タグクラウド
lt: Žymos debesis
lv: Atzīmju mākonis
no: Tagger sky
pl: Chmura tagów
pt: Nuvem de tags
ro: Nor etichete
ru: Облако тегов
sk: Tagy cloud
sl: Oblak oznak
sr: Облак са ознакама
sv: Taggar moln
te: టాగ్స్ మేఘName
th: แท็กคลาวด์
tr: Etiketler bulut
uk: Хмара тегів
vi: Đám mây thẻ

source: about:config
ar: عن:config
bg: за:конфигуриране
bn: সম্পর্কিত: কনফিগ
eo: pri:agordo
es_ar: acerca de:config
eu: buruz: konfig
he: כ: config
hi: के बारे में
lt: apie:config
oc: a prepaus:configuracion
ro: despre:config
sr: у вези: конфигурација
sv: om:config
te: గురించి: config
vi: về:config

source: Configuration successfully updated
ar: تم تحديث الإعدادات بنجاح
bg: Конфигурацията е успешно актуализирана
bn: কনফিগারেশন সফলভাবে আপডেট করা হয়েছে
ca: La configuració s'ha actualitzat correctament
cs: Konfigurace byla úspěšně aktualizována
da: Konfigurationen blev opdateret
de: Konfiguration wurden erfolgreich aktualisiert
el: Οι ρυθμίσεις ενημερώθηκαν επιτυχώς
eo: Agordo sukcese ĝisdatigita
es_ar: Configuración actualizada con éxito
et: Konfiguratsioon edukalt uuendatud
eu: Konfigurazioa behar bezala eguneratu da
fi: Asetukset päivitetty
he: התצורה עודכנה בהצלחה
hi: कॉन्फ़िगरेशन सफलतापूर्वक अद्यतन किया गया
hr: Konfiguracija je uspješno ažurirana
hu: A konfigurációt sikeresen frissítettem.
id: Konfigurasi berhasil diperbarui
it: Configurazione aggiornata con successo
ja: 設定は正常に更新されました
lt: Nustatymai sėkmingai atnaujinti
lv: Konfigurācija ir veiksmīgi atjaunināta
no: Konfigurasjonen er vellykket oppdatert
oc: La configuracion mesa a jorn amb succès
pl: Konfiguracja pomyślnie zaktualizowana
pt: A Configuração foi actualizada com sucesso
ro: Configurație actualizată cu succes
ru: Конфигурация успешно обновлена
sk: Konfigurácia bola úspešne aktualizovaná
sl: Konfiguracija je bila uspešno posodobljena
sr: Конфигурација успешно ажурирана
sv: Konfigurationen har uppdaterats
te: ఆకృతీకరణ సమర్ధవంతంగా
th: การอัปเดตการกำหนดค่าสำเร็จแล้ว
tr: Yapılandırma başarıyla güncellendi
uk: Конфігурацію успішно оновлено
vi: Cấu hình đã được cập nhật thành công.

source: Settings for %s
ar: إعدادات %s
bg: Настройки за %s
bn: %s-এর জন্য সেটিংস
ca: Configuració per a %s
cs: Nastavení pro %s
da: Indstillinger for %s
de: Einstellung für %s
el: Ρυθμίσεις για %s
eo: Agordoj por %s
es_ar: Ajustes para %s
et: Seadistused %s
eu: %s-ren ezarpenak
fi: %s-asetukset
he: הגדרות עבור %s
hi: %s के लिए सेटिंग्स
hr: Postavke za %s
hu: A %sbeállításai
id: Pengaturan untuk %s
it: Impostazioni per %s
ja: %s の設定
lt: %snustatymai
lv: Iestatījumi %s
no: Innstillinger for %s
oc: Paramètres per %s
pl: Ustawienia dla %s
pt: Configurações para %s
ro: Setări pentru %s
ru: Настройки для %s
sk: Nastavenia pre %s
sl: Nastavitve za %s
sr: Поставке за %s
sv: Inställningar för %s
te: %s కొరకు అమరిక
th: การตั้งค่าสำหรับ %s
tr: %siçin ayarlar
uk: Налаштування для %s
vi: Cài đặt cho %s

source: Global settings
ar: الإعدادات العامة
bg: Глобални настройки
bn: গ্লোবাল সেটিংস
ca: Configuració global
cs: Globální nastavení
da: Globale indstillinger
de: Globale Einstellungen
el: Καθολικές ρυθμίσεις
eo: Tutmondaj agordoj
es_ar: Configuración global
et: Üldised seaded
eu: Ezarpen globalak
fi: Yleiset asetukset
he: הגדרות גלובליות
hi: वैश्विक सेटिंग्स
hr: Globalne postavke
hu: Globális beállítások
id: Pengaturan global
it: Impostazioni globali
ja: グローバル設定
lt: Visuotiniai nustatymai
lv: Globālie iestatījumi
no: Globale innstillinger
oc: Paramètres globals
pl: Ustawienia globalne
pt: Configurações Globais
ro: Setări globale
ru: Глобальные настройки
sk: Globálne nastavenia
sl: Globalne nastavitve
sr: Глобалне поставке
sv: Globala inställningar
te: గ్లోబల్ అమరికName
th: การตั้งค่าทั่วโลก
tr: Global ayarlar
uk: Глобальні налаштування
vi: Cài đặt toàn cầu

source: Goto:
ar: الذهاب:
bg: Гото:
bn: গোটো:
ca: Anar a:
da: Gå:
de: Gehe zu:
el: Γκότο:
eo: Iru al:
eu: Joan:
fi: Mene:
he: מעבר:
hi: गुटो:
hr: Ići:
ja: 後藤:
lv: Iet uz:
oc: Anatz:
pt: Ir para:
ro: Du-te la:
ru: Перейти:
sk: Ísť do:
sl: Pojdi do:
sr: Гото:
te: గో:
th: ไปที่:
uk: Готово:
vi: Đi đến:

source: Setting ID
ar: معرف الإعداد
bg: Идентификатор на настройката
bn: পরিচয় নির্ধারণ করা হচ্ছে
ca: ID de configuració
cs: Nastavuji ID
da: Indstilling Af ID
de: Einstellungs ID
el: Ρύθμιση ID
eo: Agordi ID
es_ar: ID de configuración
et: Seadistamise ID
eu: Ezarpen ID
fi: Asetuksen tunniste
he: הגדרת ת " ז
hi: ID सेट करें
hr: ID postavke
hu: Beállítás ID
id: Mengatur ID
it: Impostazione ID
ja: 設定 ID
lt: Nustatymo ID
lv: Iestatīšanas ID
no: Innstilling ID
oc: ID de paramètre
pl: Identyfikator ustawienia
pt: Configurando ID
ro: Setare ID
ru: Параметр ID
sk: Nastavenie ID
sl: ID nastavitve
sr: Подешавање идентификатора
sv: Inställnings-ID
te: ID సెటింగ్
th: ตั้งค่า ID
tr: Ayar Kimliği
uk: Ідентифікатор налаштування
vi: ID cài đặt

source: Value
ar: القيمة
bg: Стойност
bn: ভ্যালু
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
eo: Valoro
es_ar: Valor
et: Väärtus
eu: Balioa
fi: Arvo
he: ערך
hi: मान
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
lt: Reikšmė
lv: Vērtība
no: Verdi
oc: Valor
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sl: Vrednost
sr: Вредност
sv: Värde
te: విలువ
th: มูลค่า
tr: Değer
uk: Значення
vi: Giá trị

source: yes
ar: نعم
bg: да
bn: হ্যাঁ
ca: sí
cs: Ano
da: ja
de: ja
el: ναι
eo: jes
es_ar: sí
et: jah
eu: bai
fi: kyllä
he: כן
hi: जी हाँ
hr: Da
hu: igen
id: Ya.
it: sì
ja: はい
lt: taip
lv: Jā
no: ja
oc: òc
pl: Tak
pt: sim
ro: da
ru: да
sk: Áno
sl: ja
sr: да
sv: ja
te: అవును
th: ใช่
tr: Evet.
uk: Так.
vi: Có

source: no
ar: لا
bg: не
bn: না
cs: ne
da: nej
de: nein
el: όχι
eo: ne
et: ei
eu: ez
fi: ei
he: לא
hi: कोई
hr: Ne
hu: nem
id: tidak
ja: いいえ
lt: ne
lv: Nē
no: nei
oc: non
pl: nie
pt: não
ro: nu
ru: нет
sk: č
sl: št
sr: не
sv: nej
te: కాదు
th: ไม่มี
tr: hayır
uk: Ні.
vi: Không

source: Akismet spam filter
ar: عامل تصفية البريد المزعج أكيست
bg: Филтър за спам на Akismet
bn: Akismet স্প্যাম ফিল্টার
ca: Filtre de correu brossa Akismet
cs: Akismet spamový filtr
el: Φίλτρο spam του Akismet
eo: Akismet spamfiltrilo
es_ar: Filtro de spam Akismet
et: Akismet rämpsposti filter
eu: Akismet spam iragazkia
fi: Akismet-spämmisuodatin
he: מסנן דואר זבל של Akismet
hi: अइस्मेट स्पैम फिल्टर
hr: Filter neželjene pošte Akismet
hu: Akismet spamszűrő
id: Filter spam Akismet
it: Filtro spam Akismet
ja: Akismetスパムフィルタ
lt: Aksimet spamo filtras
lv: Akismet surogātpasta filtrs
oc: Filtre de spam Akismet
pl: Filtr spamu Akismet
pt: filtro de spam Akismet
ro: Filtru de spam Akismet
ru: Спам фильтр Akismet
sk: Spamový filter Akismet
sl: Filter neželene pošte Akismet
sr: Акисмет спам филтер
sv: Akismet skräppostfilter
te: Akismet స్పామ్ ఫిల్టర్
th: ตัวกรองสแปม Akismet
tr: Akismet spam filtresi
uk: Спам-фільтр Akismet
vi: Bộ lọc spam Akismet

source: Filtered by %s.
ar: تم التصفية بواسطة %s.
bg: Филтрирано от %s.
bn: %s ফিল্টার করেছে।
ca: Filtrat per %s.
cs: Filtrováno dle %s
da: Filtreret af %s.
de: Gefiltert mit %s
el: Φιλτραρισμένο από %s.
eo: Filtrite per %s.
es_ar: Filtrado por %s.
et: Filtreeritud %s.
eu: %sarabera iragazita.
fi: Suodattimena %s.
he: מסונן על ידי %s.
hi: %s द्वारा फ़िल्टर किया गया.
hr: Filtrirano prema %s.
hu: %s szűrte
id: Disaring oleh %s.
it: Filtrato per %s.
ja: %s によってフィルタされました。
lt: Filtruota pagal %s
lv: Filtrēts pēc %s.
no: Filtrert av %s.
oc: Filtrat per %s.
pl: Przefiltrowane przez %s
pt: Filtrado por %s.
ro: Filtrat de %s.
ru: Отфильтровано %s
sk: Filtrované podľa %s.
sl: Filtrirano po %s.
sr: Филтрирано од %s.
sv: Filtrerad av %s.
te: దస్త్రం %s.
th: กรองโดย %s
tr: %starafından filtrelenmiştir.
uk: Відфільтровано за %s.
vi: Lọc theo %s.

source: Filter configuration have been successfully saved.
ar: تم حفظ إعدادات الفلتر بنجاح.
bg: Конфигурацията на филтъра е запазена успешно.
bn: ফিল্টার কনফিগারেশন সফলভাবে সংরক্ষণ করা হয়েছে.
ca: La configuració del filtre s'ha desat correctament.
cs: Konfigurace filtru byla úspěšně uložena.
da: Filterkonfiguration er blevet gemt.
de: Filterkonfiguration wurde erfolgreich gespeichert.
el: Οι ρυθμίσεις του φίλτρου αποθηκεύτηκαν επιτυχώς.
eo: Filtrila agordo estis sukcese konservita.
es_ar: La configuración del filtro se ha guardado correctamente.
et: Filtri konfiguratsioon on edukalt salvestatud.
eu: Iragazkien konfigurazioa behar bezala gorde da.
fi: Suodattimen asetukset on tallennettu.
he: תצורת מסנן נשמרה בהצלחה.
hi: फ़िल्टर विन्यास सफलतापूर्वक सहेजा गया है.
hr: Konfiguracija filtera je uspješno spremljena.
hu: A szűrőkonfiguráció sikeresen mentésre került.
id: Konfigurasi filter telah berhasil disimpan.
it: La configurazione del filtro è stata salvata correttamente.
ja: フィルタ設定が正常に保存されました。
lt: Filtro konfigūracija sėkmingai išsaugota.
lv: Filtra konfigurācija ir veiksmīgi saglabāta.
no: Filterkonfigurasjonen er vellykket lagret.
oc: La configuracion del filtre es estada enregistrada amb succès.
pl: Konfiguracja filtra została pomyślnie zapisana.
pt: Configuração de filtro foi salva com sucesso.
ro: Configurarea filtrului a fost salvata cu succes.
ru: Конфигурация фильтра успешно сохранена.
sk: Konfigurácia filtra bola úspešne uložená.
sl: Konfiguracija filtra je bila uspešno shranjena.
sr: Конфигурација филтера је успешно сачувана.
sv: Filterkonfigurationen har sparats framgångsrikt.
te: ఫిల్టర్ ఆకృతీకరణను సమర్ధవంతంగా రక్షిస్తుంది.
th: การกำหนดค่าตัวกรองได้รับการบันทึกสำเร็จแล้ว
tr: Filtre yapılandırması başarıyla kaydedildi.
uk: Конфігурацію фільтра успішно збережено.
vi: Cấu hình bộ lọc đã được lưu thành công.

source: API key verified
ar: تم التحقق من مفتاح API
bg: Проверен API ключ
bn: API কী যাচাই করা হয়েছে
ca: Clau de l'API verificada
cs: API klíč byl ověřen
da: API-nøgle bekræftet
de: API-Schlüssel überprüft
el: Το κλειδί API επαληθεύτηκε
eo: API-ŝlosilo kontrolita
es_ar: Llave Akismet verificada
et: API võti kontrollitud
eu: Egiaztatu da API gakoa
fi: API-avain varmennettu
he: מפתח API אומת
hi: API कुंजी सत्यापित
hr: API ključ provjeren
hu: API kulcsot érvényesítettem
id: Kunci API diverifikasi
it: Chiave API verificata
ja: APIキーが確認されました
lt: API raktas patvirtintas
lv: API atslēga ir pārbaudīta
no: API-nøkkel verifisert
oc: La clau API verificada
pl: Klucz API zweryfikowany
pt: chave da API verificada
ro: Cheie API verificată
ru: API ключ подтвержден
sk: Kľúč API overený
sl: Ključ API preverjen
sr: АПИ кључ верификован
sv: API-nyckel verifierad
te: API కీ నిర్ధారిత
th: คีย์ API ได้รับการยืนยันแล้ว
tr: API anahtarı doğrulandı
uk: Ключ API перевірено
vi: Khóa API đã được xác minh

source: API key not verified
ar: لم يتم التحقق من مفتاح API
bg: Ключът на API не е проверен
bn: API কী যাচাই করা যায়না
ca: Clau de l'API no verificada
cs: API klíč nebyl ověřen
da: API-nøgle ikke bekræftet
de: API-Schlüssel nicht überprüft
el: Το κλειδί API δεν επαληθεύτηκε
eo: API-ŝlosilo ne kontrolita
es_ar: Llave API no verificada
et: API võti ei ole kontrollitud
eu: Ez da egiaztatu API gakoa
fi: API-avain ei varmennettu
he: מפתח ה-API לא אומת
hi: API कुंजी सत्यापित नहीं
hr: API ključ nije provjeren
hu: API kulcsot nem lehet érvényesíteni
id: Kunci API tidak diverifikasi
it: Chiave API non verificata
ja: APIキーが確認されませんでした
lt: API raktas nepatvirtintas
lv: API atslēga nav pārbaudīta
no: API-nøkkel ikke bekreftet
oc: La clau API pas verificada
pl: Klucz API niezweryfikowany
pt: chave da API não verificada
ro: Cheia API nu a fost verificată
ru: API ключ не подтвержден
sk: Kľúč API nie je overený
sl: Ključ API ni preverjen
sr: АПИ кључ није верификован
sv: API-nyckel har inte verifierats
te: API కీ నిర్ధారించబడలేదు
th: คีย์ API ไม่ได้รับการยืนยัน
tr: API anahtarı doğrulanmadı
uk: Ключ API не підтверджено
vi: Khóa API chưa được xác minh

source: Akismet API key
ar: مفتاح أكيسميت API
bg: API ключ на Akismet
bn: আকিমেট এপিআই এর
ca: Clau de l'API d'Akismet
cs: Klíč API Akismet
da: Akismet API-nøgle
de: Akismet-API-Schlüssel
el: Κλειδί Akismet API
eo: Akismet API-ŝlosilo
es_ar: Clave API de Akismet
et: Akismeti API võti
eu: Akismet API gakoa
fi: Akismet API-avain
he: מפתח API של Akismet
hi: अकिसमेट एपीआई की
hr: Akismet API ključ
hu: Akismet API kulcs
id: Kunci API Akismet
it: Chiave API Akismet
ja: Akismet APIキー
lt: "Akismet" API raktas
lv: Akismet API atslēga
no: Akismet API-nøkkel
oc: Clau API Akismet
pl: Klucz API Akismet
pt: Chave da API Akismet
ro: Cheia API Akismet
ru: Ключ API Akismet
sk: Akismet API kľúč
sl: Akismet API ključ
sr: Акисмет АПИ кључ
sv: Akismet API-nyckel
te: Akismet API కీ
th: คีย์ API ของ Akismet
tr: Akismet API anahtarı
uk: Ключ API Akismet
vi: Khóa API Akismet

source: Akismet API key:
bg: API ключ на Akismet:
bn: Akismet API কী:
ca: Clau de l'API d'Akismet:
cs: Akismet API klíč:
de: Akismet API-Schlüssel:
eo: Akismet API-ŝlosilo:
es_ar: Llave de API Akismet:
et: Akismeti API võti:
eu: Akismet API gakoa:
fi: Akismetin API-avain:
he: מפתח API של Akisפגש:
hi: एआईएससी एपीआई कुंजी:
hr: Akismet API ključ:
hu: Akismet API kulcs:
id: Kunci API Akismet:
ja: Akismet APIキー：
lt: Akismet API raktas:
lv: Akismet API atslēga:
no: Akismet API-nøkkel:
oc: Clau API Akismet:
pl: Klucz API Akismet:
pt: Chave da API Akismet:
ro: Cheie API de Akismet
ru: API ключ Akismet:
sk: Akismet API kľúč:
sl: Akismet API ključ:
sr: Акисмет АПИ кључ:
te: Akismet API కీ:
th: คีย์ API ของ Akismet:
tr: Akismet API anahtarı:
uk: Ключ API Akismet:
vi: Khóa API Akismet:

source: Get your own API key
ar: احصل على مفتاح API الخاص بك
bg: Получаване на собствен API ключ
bn: আপনার এপিআই কী (API) নাও
ca: Obteniu la vostra pròpia clau d'API
cs: Získat vlastní API klíč
da: Få din egen API-nøgle
de: Holen deinen eigenen API-Schlüssel
el: Αποκτήστε το δικό σας κλειδί API
eo: Akiru vian propran API-ŝlosilon
es_ar: Obtenga su propia llave API
et: Hankige oma API võti
eu: Lortu zure API gakoa
fi: Hanki oma API-avain
he: קבלת מפתח API משלכם
hi: अपने स्वयं के एपीआई कुंजी प्राप्त करें
hr: Nabavite vlastiti API ključ
hu: Szerezd meg a saját API kulcsodat
id: Dapatkan kunci API Anda sendiri
it: Ottieni la tua chiave API
ja: あなた自身のAPIキーを取得
lt: Gaukite savo API raktą
lv: Iegūstiet savu API atslēgu
no: Få din egen API-nøkkel
oc: Obtenètz vòstra pròpria clau API
pl: Zdobądź swój własny klucz API
pt: Obtenha sua chave Akismet
ro: Obțineți-vă propia cheie API
ru: Получите свой API ключ Akismet
sk: Získajte svoj vlastný kľúč API
sl: Pridobite svoj API ključ
sr: Набавите свој API кључ
sv: Skaffa din egen API-nyckel
te: మీ సొంత API కీ పొందండి
th: รับคีย์ API ของคุณเอง
tr: Kendi API anahtarınızı alın
uk: Отримайте власний ключ API
vi: Nhận khóa API của riêng bạn

source: Akismet
he: עקיפה
hi: आइस्मेट
sr: Акисмет
te: అకిస్మ్యాట్

source: This comment is a spam:
ar: هذا التعليق غير مرغوب فيه:
bg: Този коментар е спам:
bn: এই মন্তব্যটি একটি স্প্যাম:
ca: Aquest comentari és un correu brossa:
cs: Tento komentář je spam:
da: Denne kommentar er en spam:
de: Dieser Kommentar ist Spam:
el: Αυτό το σχόλιο είναι ένα spam:
eo: Ĉi tiu komento estas spamo:
es_ar: Este comentario es no deseado:
et: See kommentaar on rämpspost:
eu: Iruzkin hau spam bat da:
fi: Tämä kommentti on spämmi:
he: הערה זו היא דואר זבל:
hi: यह टिप्पणी एक स्पैम है:
hr: Ovaj komentar je spam:
hu: Ez a megjegyzés egy spam.
id: Komentar ini adalah spam:
it: Questo commento è uno spam:
ja: このコメントはスパムです：
lt: Šis komentaras yra spamas:
lv: Šis komentārs ir surogātpasts:
no: Denne kommentaren er spam:
oc: Aqueste comentari es un corrièr indesirable:
pl: Ten komentarz jest spamem:
pt: Este comentário é um spam:
ro: Acest comentariu este spam:
ru: Этот комментарий является спамом:
sk: Tento komentár je spam:
sl: Ta komentar je vsiljena pošta:
sr: Овај коментар је спам:
sv: Denna kommentar är ett skräppost:
te: ఈ వ్యాఖ్యానము స్పాము:
th: ความคิดเห็นนี้เป็นสแปม:
tr: Bu yorum spam:
uk: Цей коментар є спамом:
vi: Bình luận này là spam:

source: (including %d spam comment)
ar: (بما في ذلك %d تعليق غير مرغوب فيه)
bg: (включително %d спам коментар)
bn: (%dটি স্প্যাম মন্তব্য সহ)
ca: (incloent %d comentari de correu brossa)
cs: (obsahuje %d spamový komentář)
da: (herunder %d spam-kommentarer)
de: (mit %d Spam-Kommentar)
el: (συμπεριλαμβανομένου %d σχολιασμού spam)
eo: (inkluzive de %d spamkomento)
es_ar: (incluyendo %d comentario no deseado)
et: (sealhulgas %d rämpsposti kommentaar)
eu: ( %d spam iruzkinak barne)
fi: (joista %d spämmikommentti)
he: (כולל %d הערת spam)
hi: (%d स्पैम टिप्पणी सहित)
hr: (uključujući %d spam komentar)
hu: (%d spam megjegyzést hozzászámolva)
id: (termasuk komentar spam %d)
it: (incluso %d commento spam)
ja: （%d のスパムコメントを含む）
lt: (įskaitant %d spamo komentarą)
lv: (ieskaitot %d surogātpasta komentāru)
no: (inkludert %d spam-kommentar)
oc: (inclusent %d comentari indesirables)
pl: (w tym %d niechciany komentarz)
pt: (cujo %d comentário spam)
ro: (incluzând %d comentariu spam)
ru: (включая %d спам комментариев)
sk: (vrátane %d spamového komentára)
sl: (vključno z %d neželenim komentarjem)
sr: (укључујући %d spam коментар)
sv: (inklusive %d spamkommentar)
te: (ఉదయం %d స్పామ్ వ్యాఖ్యానం)
th: (รวมถึง %d ความคิดเห็นสแปม)
tr: ( %d spam yorum dahil)
uk: (включаючи спам-коментарі %d)
vi: (bao gồm bình luận spam từ %d)

source: (including %d spam comments)
ar: (بما في ذلك %d تعليق غير مرغوب فيه)
bg: (включително %d спам коментари)
bn: (%dটি স্প্যাম মন্তব্য সহ)
ca: (inclosos %d comentaris de correu brossa)
cs: (obsahuje %d spamových komentářů)
da: (inklusiv %d spam-kommentarer)
de: (mit %d Spam-Kommentaren)
el: (συμπεριλαμβανομένων %d spam σχολίων)
eo: (inkluzive de %d spamaj komentoj)
es_ar: (incluyendo %d comentarios no deseados)
et: (sealhulgas %d rämpsposti kommentaarid)
eu: ( %d spam iruzkinak barne)
fi: (joista %d spämmikommenttia)
he: (כולל %d הערות spam)
hi: (%d स्पैम टिप्पणियों सहित)
hr: (uključujući %d spam komentare)
hu: (%d spam megjegyzést hozzászámolva)
id: (termasuk komentar spam %d)
it: (inclusi %d commenti spam)
ja: （%d のスパムコメントを含む）
lt: (įskaitant %d spamo komentarus)
lv: (tostarp %d surogātpasta komentāri)
no: (inkludert %d spam-kommentarer)
oc: (inclusent %d comentaris indesirables)
pl: (w tym %d niechcianych komentarzy)
pt: (cujo %d comentários spams)
ro: (incluzând %d comentarii spam)
ru: (включая %d спам комментариев)
sk: (vrátane %d spamových komentárov)
sl: (vključno z %d neželenimi komentarji)
sr: (укључујући %d spam коментара)
sv: (inklusive %d spamkommentarer)
te: (ఉదయం %d స్పామ్ వ్యాఖ్యలు)
th: (รวมถึง %d ความคิดเห็นสแปม)
tr: ( %d spam yorumlar dahil)
uk: (включаючи спам-коментарі %d)
vi: (bao gồm các bình luận spam từ %d)
