Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Select page:
ar: اختر الصفحة:
bg: Изберете страница:
bn: পৃষ্ঠা বেছে নিন:
ca: Selecciona la pàgina:
cs: Vyberte stránku:
da: Vælg side:
de: Seite wählen:
el: Επιλογή σελίδας:
eo: Elektu paĝon:
es_ar: Selecciona la página:
et: Valige lehekülg:
eu: Hautatu orria:
fi: Valitse sivu:
he: בחירת דף:
hi: चुनें पृष्ठ:
hr: Odaberite stranicu:
hu: Válasszon oldalt:
id: Pilih halaman:
it: Seleziona pagina:
ja: ページを選択:
lt: Pasirinkite puslapį:
lv: Izvēlieties lapu:
no: Velg side:
oc: Seleccionatz la pagina:
pl: Wybierz stronę:
pt: Selecione a página:
ro: Selectați pagina:
ru: Выберите страницу:
sk: Vyberte stránku:
sl: Izberite stran:
sr: Изабери страницу:
sv: Välj sida:
te: పేజీ యెంపికచేయుము:
th: เลือกหน้า:
tr: Sayfayı seçin:
uk: Виберіть сторінку:
vi: Chọn trang:

source: Select tag (if necessary):
ar: حدد العلامة (إذا لزم الأمر):
bg: Изберете етикет (ако е необходимо):
bn: ট্যাগ (যদি প্রয়োজন হয়) বেছে নিন:
ca: Seleccioneu l'etiqueta (si cal):
cs: Vyberte štítek (je-li to nutné):
da: Vælg tag (om nødvendigt):
de: Tag nötigenfalls wählen:
el: Επιλέξτε ετικέτα (εάν είναι απαραίτητο):
eo: Elektu etikedon (se necese):
es_ar: Seleccione la etiqueta (si es necesario):
et: Valige silt (vajaduse korral):
eu: Hautatu etiketa (beharrezkoa bada):
fi: Valitse avainsana (jos tarpeen) :
he: בחרו תג (במקרה הצורך):
hi: टैग का चयन करें (यदि आवश्यक हो):
hr: Odaberite oznaku (ako je potrebno):
hu: Válassza ki a címkét (ha szükséges):
id: Pilih tag (jika perlu):
it: Selezionare il tag (se necessario):
ja: タグを選択(必要な場合):
lt: Pasirinkite žymą (jei reikia):
lv: Izvēlieties tagu (ja nepieciešams):
no: Velg tagg (om nødvendig):
oc: Seleccionatz l'etiqueta (se necessari):
pl: Wybierz tag (w razie potrzeby):
pt: Selecione a tag (se necessário):
ro: Selectați eticheta (dacă este necesar):
ru: Выберите тег (если необходимо):
sk: Vyberte značku (ak je to potrebné):
sl: Izberite oznako (če je potrebno):
sr: Изаберите ознаку (ако је потребно):
sv: Välj tagg (om nödvändigt):
te: (అవసరమైతే) ట్యాగ్ను యెంపికచేయుము:
th: เลือกแท็ก (หากจำเป็น):
tr: Etiketi seçin (gerekirse):
uk: Виберіть тег (якщо потрібно):
vi: Chọn thẻ (nếu cần thiết):

source: Label of item menu:
ar: تسمية قائمة العناصر:
bg: Етикет на менюто на елемента:
bn: আইটেম মেনুর লেবেল:
ca: Etiqueta del menú d'elements:
cs: Označení nabídky položky:
da: Etiket på element menu:
de: Wortlaut des Menü-Item:
el: Ετικέτα του μενού στοιχείων:
eo: Etikedo de menuo:
es_ar: Etiqueta del menú de elementos:
et: Elemendi menüü silt:
eu: Elementu menuaren etiketa:
fi: Valikon kohdan otsake:
he: תווית של תפריט פריט:
hi: आइटम मेनू का लेबल:
hr: Oznaka izbornika stavke:
hu: Az elem menüjének címkéje:
id: Label menu item:
it: Etichetta del menu oggetto:
ja: アイテムメニューのラベル:
lt: Elemento meniu etiketė:
lv: Vienuma izvēlnes etiķete:
no: Etikett for elementmeny:
oc: Etiqueta del menut d'element:
pl: Etykieta menu pozycji:
pt: Rótulo do menu de item:
ro: Eticheta meniului elementului:
ru: Метка меню элемента:
sk: Označenie ponuky položiek:
sl: Oznaka elementa menija:
sr: Ознака менија ставке:
sv: Etikett för artikelmenyn:
te: అంశపు మెనూని లెబెల్:
th: ป้ายกำกับเมนูรายการ:
tr: Öğe menüsünün etiketi:
uk: Мітка пункту меню:
vi: Nhãn của menu mục:

source: Description of item menu:
ar: وصف قائمة البنود:
bg: Описание на менюто на елемента:
bn: আইটেম মেনুর বর্ণনা:
ca: Descripció del menú d'elements:
cs: Popis nabídky položky:
da: Beskrivelse af menuen:
de: Beschreibung des Menü-Item:
el: Περιγραφή του μενού στοιχείων:
eo: Priskribo de la menuo:
es_ar: Descripción del menú de elementos:
et: Kirjeldus menüüst:
eu: Elementu menuaren deskribapena:
fi: Valikon kohdan kuvaus:
he: תיאור של תפריט פריט:
hi: आइटम मेनू का विवरण:
hr: Opis menija stavki:
hu: Az elem menü leírása:
id: Deskripsi menu item:
it: Descrizione del menu oggetto:
ja: アイテムメニューの説明:
lt: Elemento meniu aprašymas:
lv: Vienuma izvēlnes apraksts:
no: Beskrivelse av menyen:
oc: Descripcion del menú d'element:
pl: Opis menu pozycji:
pt: Descrição do menu de item:
ro: Descrierea meniului articolului:
ru: Описание пункта меню:
sk: Popis ponuky položiek:
sl: Opis menija elementov:
sr: Опис менија ставке:
sv: Beskrivning av artikelmenyn:
te: @ item: inmenu
th: คำอธิบายเมนูรายการ:
tr: Öğe menüsünün açıklaması:
uk: Опис пункту меню:
vi: Mô tả menu sản phẩm:

source: URL of item menu:
ar: عنوان URL لقائمة العناصر:
bg: URL адрес на менюто на елемента:
bn: আইটেম মেনু-এর URL:
ca: URL del menú d'elements:
cs: Adresa URL nabídky položky:
da: URL til element menu:
de: URL des Menü-Item:
el: URL του μενού στοιχείων:
eo: URL de la menuo:
es_ar: URL del menú de elementos:
et: Elemendi menüü URL:
eu: Elementu menuaren URLa:
fi: Valikon kohdan URL:
he: URL של תפריט פריט:
hi: आइटम मेनू का यूआरएल:
hr: URL izbornika stavke:
hu: Az elem menü URL címe:
id: URL menu item:
it: URL del menu elemento:
ja: アイテムメニューの URL :
lt: Elemento meniu URL:
lv: Vienuma izvēlnes URL:
no: URL-adressen til elementmenyen:
oc: URL del menú d'element:
pl: Adres URL menu pozycji:
pt: URL do menu de item:
ro: URL-ul meniului produsului:
ru: URL меню элементов:
sk: Adresa URL ponuky položky:
sl: URL menija elementov:
sr: URL ставке менија ставке:
sv: URL till artikelmenyn:
te: అంశము మెనూకు URL:
th: URL ของเมนูรายการ:
tr: Öğe menüsünün URL'si:
uk: URL пункту меню:
vi: URL của menu mục:

source: Open URL on a new tab
ar: فتح عنوان URL على علامة تبويب جديدة
bg: Отваряне на URL в нов раздел
bn: নতুন ট্যাব-এ URL খুলুন
ca: Obre l'URL en una pestanya nova
cs: Otevřít URL na nové kartě
da: Åbn URL på en ny fane
de: URL in einer neuen Registerkarte öffnen
el: Άνοιγμα URL σε νέα καρτέλα
eo: Malfermu URL sur nova langeto
es_ar: Abrir URL en una nueva pestaña
et: Ava URL uues vahekaardis
eu: Ireki URL fitxa berri batean
fi: Avaa URL uuteen välilehteen
he: פתיחת URL בלשונית חדשה
hi: यूआरएल नए टैब पर खोलें
hr: Otvori URL na novoj kartici
hu: URL megnyitása új lapon
id: Buka URL di tab baru
it: Apri URL su una nuova scheda
ja: 新しいタブでURLを開く
lt: URL atidaryti naujame skirtuke
lv: Atveriet URL jaunā cilnē
no: Åpne URL i en ny fane
oc: Dobrir l'URL sus un onglet novèl
pl: Otwórz adres URL na nowej karcie
pt: Abrir URL em uma nova aba
ro: Deschide URL-ul într-o filă nouă
ru: Открыть URL на новой вкладке
sk: Otvorte adresu URL na novej karte
sl: Odpri URL na novem zavihku
sr: Отвори URL на новој картици
sv: Öppna URL på en ny flik
te: కొత్త టాబుపై URL తెరువుము
th: เปิด URL ในแท็บใหม่
tr: URL'yi yeni bir sekmede açma
uk: Відкрийте URL-адресу на новій вкладці
vi: Mở URL trong tab mới

source: Custom data of item menu:
bg: Потребителски данни на менюто на елемента:
et: Elemendi menüü kohandatud andmed:
fi: Kohteen valikon mukautetut tiedot:
he: נתונים מותאמים אישית של תפריט הפריטים:
hu: Az elem menü egyéni adatai:
id: Data khusus dari menu item:
ja: アイテムメニューのカスタムデータ：
lv: Elementa izvēlnes pielāgotie dati:
no: Egendefinerte data for elementmenyen:
th: ข้อมูลที่กำหนดเองของเมนูรายการ:
uk: Користувацькі дані пунктів меню:
vi: Dữ liệu tùy chỉnh của menu mục:

source: Add this item
ar: إضافة هذا العنصر
bg: Добавяне на този елемент
bn: এই আইটেম যোগ করো
ca: Afegeix aquest element
cs: Přidat tuto položku
da: Tilføj dette element
de: Füge ein
el: Προσθέστε αυτό το στοιχείο
eo: Aldonu ĉi tiun eron
es_ar: Añadir este artículo
et: Lisa see toode
eu: Gehitu elementu hau
fi: Lisää tämä kohta
he: הוספת פריט זה:
hi: इस मद को जोड़ें
hr: Dodajte ovu stavku
hu: Adja hozzá ezt az elemet
id: Tambahkan item ini
it: Aggiungi questo elemento
ja: このアイテムを追加
lt: Pridėti šį elementą
lv: Pievienojiet šo vienumu
no: Legg til denne varen
oc: Apondre aqueste element
pl: Dodaj ten element
pt: Adicionar este item
ro: Adaugă acest element
ru: Добавить этот элемент
sk: Pridajte túto položku
sl: Dodajte ta predmet
sr: Додај ову ставку
sv: Lägg till detta objekt
te: ఈ అంశమును జతచేయుము
th: เพิ่มรายการนี้
tr: Bu öğeyi ekleyin
uk: Додати цей елемент
vi: Thêm mục này

source: Enable simple menu for this blog
ar: تمكين القائمة البسيطة لهذه المدونة
bg: Включване на просто меню за този блог
bn: এই ব্লগের জন্য সরল মেনু সক্রিয় করুন
ca: Activa el menú senzill per a aquest bloc
cs: Povolit jednoduché menu pro tento blog
da: Aktiver simpel menu for denne blog
de: Einfaches Menu anwenden
el: Ενεργοποίηση απλού μενού για αυτό το ιστολόγιο
eo: Ebligu simplan menuon por ĉi tiu blogo
es_ar: Habilitar menú simple para este blog
et: Võimaldage selle blogi jaoks lihtne menüü
eu: Gaitu menu sinplea blog honetarako
fi: Ota yksinkertainen valikko käyttöön tässä blogissa
he: הפעלת תפריט פשוט עבור בלוג זה.
hi: इस ब्लॉग के लिए सरल मेनू सक्षम करें
hr: Omogući jednostavan izbornik za ovaj blog
hu: Engedélyezze az egyszerű menüt a bloghoz
id: Aktifkan menu sederhana untuk blog ini
it: Abilita un semplice menu per questo blog
ja: このブログのシンプルメニューを有効にする
lt: Įgalinti paprastą šio tinklaraščio meniu
lv: Iespējot vienkāršu izvēlni šim emuāram
no: Aktiver enkel meny for denne bloggen
oc: Activar lo menú simple per aqueste blòg
pl: Włącz proste menu dla tego bloga
pt: Habilitar o menu simples para este blog
ro: Activează meniul simplu pentru acest blog
ru: Включить простое меню для этого блога
sk: Povoliť jednoduché menu pre tento blog
sl: Omogoči preprost meni za ta blog
sr: Омогући једноставан мени за овај блог
sv: Aktivera enkel meny för den här bloggen
te: ఈ బ్లాగుకు సాధారణ మెనూను చేర్చు
th: เปิดใช้งานเมนูแบบง่ายสำหรับบล็อกนี้
tr: Bu blog için basit menüyü etkinleştirin
uk: Увімкнути просте меню для цього блогу
vi: Bật menu đơn giản cho blog này

source: Add an item
ar: إضافة عنصر
bg: Добавяне на елемент
bn: একটি বস্তু যোগ করো
ca: Afegeix un element
cs: Přidat položku
da: Tilføj et element
de: Ein Item einfügen
el: Προσθήκη αντικειμένου
eo: Aldonu eron
es_ar: Añadir un artículo
et: Lisa objekt
eu: Gehitu elementu bat
fi: Lisää kohta
he: הוספת פריט.
hi: एक मद जोड़ें
hr: Dodajte stavku
hu: Egy elem hozzáadása
id: Menambahkan item
it: Aggiungi un elemento
ja: アイテムを追加
lt: Pridėti elementą
lv: Pievienojiet vienumu
no: Legg til et element
oc: Apondre un element
pl: Dodaj element
pt: Adicionar um item
ro: Adaugă un element
ru: Добавить элемент
sk: Pridajte položku
sl: Dodajte predmet
sr: Додај ставку
sv: Lägg till ett objekt
te: అంశమును జతచేయుము
th: เพิ่มรายการ
tr: Bir öğe ekleyin
uk: Додати елемент
vi: Thêm một mục

source: Custom data
bg: Потребителски данни
et: Kohandatud andmed
fi: Mukautetut tiedot
he: נתונים מותאמים אישית
hu: Egyéni adatok
id: Data khusus
ja: カスタムデータ
lv: Pielāgotie dati
no: Tilpassede data
th: ข้อมูลที่กำหนดเอง
uk: Користувацькі дані
vi: Dữ liệu tùy chỉnh

source: Menu items list
ar: قائمة عناصر القائمة
bg: Списък с елементи на менюто
bn: মেনু আইটেম তালিকা
ca: Llista d'elements del menú
cs: Seznam položek nabídky
da: Menupunktliste
de: Menü-Items Liste
el: Λίστα στοιχείων μενού
eo: Listo de menueroj
es_ar: Lista de elementos del menú
et: Menüüpunktide nimekiri
eu: Menuko elementuen zerrenda
fi: Valikon kohtien luettelo
he: רשימת פריטי תפריט
hi: मेन्यू मद सूची
hr: Popis stavki izbornika
hu: Menüelemek listája
id: Daftar item menu
it: Elenco voci di menu
ja: メニューアイテムリスト
lt: Meniu elementų sąrašas
lv: Izvēlnes vienumu saraksts
no: Liste over menyelementer
oc: Lista dels elements del menut
pl: Lista pozycji menu
pt: Lista de itens de menu
ro: Listă elemente meniu
ru: Список пунктов меню
sk: Zoznam položiek ponuky
sl: Seznam elementov menija
sr: Листа ставки менија
sv: Lista över menyobjekt
te: జాబితా జాబితా జాబితా
th: รายการเมนู
tr: Menü öğeleri listesi
uk: Список пунктів меню
vi: Danh sách các mục trong menu

source: Delete selected menu items
ar: حذف عناصر القائمة المحددة
bg: Изтриване на избрани елементи от менюто
bn: নির্বাচিত মেনু মুছে ফেলুন
ca: Suprimeix els elements de menú seleccionats
cs: Odstranit vybrané položky nabídky
da: Slet valgte menupunkter
de: Ausgewählte Menu Items löschen
el: Διαγραφή επιλεγμένων στοιχείων μενού
eo: Forigu elektitajn menuerojn
es_ar: Borrar los elementos de menú seleccionados
et: Valitud menüüpunktide kustutamine
eu: Ezabatu hautatutako menu-elementuak
fi: Poista valitut valikon kohdat
he: מחיקת פריטי תפריט נבחרים.
hi: चयनित मेनू मद को मिटाएँ
hr: Brisanje odabranih stavki izbornika
hu: Kijelölt menüpontok törlése
id: Menghapus item menu yang dipilih
it: Elimina le voci di menu selezionate
ja: 選択したメニュー項目を削除
lt: Ištrinti pasirinktus meniu elementus
lv: Dzēst atlasītos izvēlnes vienumus
no: Slett valgte menyelementer
oc: Suprimir los elements del menú seleccionats
pl: Usuń wybrane pozycje menu
pt: Excluir itens do menu selecionados
ro: Ștergeți elementele de meniu selectate
ru: Удалить выбранные пункты меню
sk: Odstrániť vybraté položky ponuky
sl: Izbrišite izbrane elemente menija
sr: Избриши изабране ставке менија
sv: Ta bort valda menyobjekt
te: ఎంపికచేసిన మెనూ అంశాలను తొలగించుము
th: ลบรายการเมนูที่เลือก
tr: Seçili menü öğelerini silme
uk: Видалення вибраних пунктів меню
vi: Xóa các mục menu đã chọn

source: Update menu
ar: تحديث القائمة
bg: Актуализиране на менюто
bn: মেনু আপডেট করো
ca: Actualitza el menú
cs: Aktualizovat menu
da: Opdater menu
de: Menü aktualisieren
el: Μενού ενημέρωσης
eo: Ĝisdatigu menuon
es_ar: Actualizar menú
et: Menüü uuendamine
eu: Eguneratu menua
fi: Päivitä valikko
he: תפריט עדכון
hi: अद्यतन मेनू
hr: Ažuriraj izbornik
hu: Frissítés menü
id: Memperbarui menu
it: Aggiorna menu
ja: メニューを更新
lt: Atnaujinti meniu
lv: Atjaunināšanas izvēlne
no: Oppdater menyen
oc: Menú de mesa a jorn
pl: Aktualizuj menu
pt: Menu de atualização
ro: Actualizare meniu
ru: Меню обновления
sk: Aktualizovať menu
sl: Posodobi meni
sr: Ажурирај мени
sv: Uppdatera meny
te: మెనూను నవీకరణ చేయి
th: อัปเดตเมนู
tr: Güncelleme menüsü
uk: Меню оновлення
vi: Cập nhật menu

source: No menu items so far.
ar: لا توجد عناصر قائمة حتى الآن.
bg: Засега няма елементи от менюто.
bn: এখন পর্যন্ত কোনো মেনু আইটেম নেই.
ca: No hi ha elements del menú fins ara.
cs: Zatím žádné položky nabídky.
da: Ingen menupunkter indtil videre.
de: Kein Item Menü bisher.
el: Δεν υπάρχουν στοιχεία μενού μέχρι τώρα.
eo: Neniuj menueroj ĝis nun.
es_ar: De momento no hay menú.
et: Seni ei ole menüüst ühtegi toodet.
eu: Orain arte ez dago menuko elementurik.
fi: Valikon kohdat puuttuvat vielä.
he: אין פריטי תפריט עד כה.
hi: अभी तक कोई मेन्यू आइटम नहीं है.
hr: Za sada nema stavki jelovnika.
hu: Eddig nincs menüpont.
id: Sejauh ini tidak ada item menu.
it: Nessuna voce di menu finora.
ja: メニューアイテムがありません。
lt: Kol kas meniu punktų nėra.
lv: Pagaidām nav neviena izvēlnes vienuma.
no: Ingen menypunkter så langt.
oc: Cap d'element de menut fins ara.
pl: Brak elementów menu.
pt: Nenhum item de menu até agora.
ro: Nici un element de meniu până acum.
ru: Пока нет пунктов меню.
sk: Zatiaľ žiadne položky menu.
sl: Zaenkrat ni elementov menija.
sr: Нема ставки за мени до сада.
sv: Inga menyalternativ hittills.
te: ఇప్పటివరకు ఏ మెనూ అంశాలు లేవు.
th: ยังไม่มีรายการเมนู
tr: Şu ana kadar menüde bir şey yok.
uk: Поки що немає пунктів меню.
vi: Chưa có mục nào trong menu.

source: Item description
ar: وصف العنصر
bg: Описание на артикула
bn: আইটেম বর্ণনা
ca: Descripció de l'Article
cs: Popis položky
da: Element beskrivelse
de: Artikelbeschreibung
el: Περιγραφή στοιχείου
eo: Eropriskribo
es_ar: Descripción del artículo
et: Kirjeldus
eu: Elementuaren deskribapena
fi: Valikon kohdan kuvaus
he: תיאור פריט
hi: मद विवरण
hr: Opis Predmeta
hu: Tétel leírása
id: Deskripsi barang
it: Descrizione articolo
ja: アイテム説明
lt: Prekės aprašymas
lv: Lietas apraksts
no: Varebeskrivelse
oc: Descripcion de l'article
pl: Opis produktu
pt: Descrição do Item
ro: Descriere articol
ru: Описание товара
sk: Popis položky
sl: Opis izdelka
sr: Опис ставке
sv: Objekt beskrivning
te: అంశం వివరణ
th: รายละเอียดสินค้า
tr: Ürün açıklaması
uk: Опис товару
vi: Mô tả sản phẩm

source: Displayed in link
ar: عرض في الرابط
bg: Показва се в линка
bn: লিংকটিতে ডিসবাজ করা হয়েছে
ca: Es mostra a l'enllaç
cs: Zobrazeno v odkazu
da: Vist i link
de: Im Link angezeigt
el: Εμφανίζεται στο σύνδεσμο
eo: Montriĝas en ligilo
es_ar: Mostrado en el enlace
et: Kuvatud lingil
eu: Estekan bistaratzen da
fi: Näytetään linkissä
he: מוצג בקישור
hi: प्रदर्शित किया गया लिंक में
hr: Prikazano na poveznici
hu: Megjelenítve a linkben
id: Ditampilkan dalam tautan
it: Visualizzati nel link
ja: リンクに表示
lt: Rodoma nuorodoje
lv: Parādīts saitē
no: Vises i lenke
oc: Afichat dins lo ligam
pl: Wyświetlane w linku
pt: Exibido no link
ro: Afișat în link
ru: Отображается по ссылке
sk: Zobrazené v odkaze
sl: Prikazano v povezavi
sr: Приказано у вези
sv: Visas i länk
te: లింకులో ప్రదర్శించబడినది
th: แสดงในลิงก์
tr: Bağlantıda görüntülenir
uk: Відображається за посиланням
vi: Hiển thị trong liên kết

source: Used as link title
ar: يستخدم كعنوان رابط
bg: Използва се като заглавие на връзката
bn: লিংক শিরোনাম হিসেবে ব্যবহৃত
ca: S'utilitza com a títol de l'enllaç
cs: Použito jako název odkazu
da: Brugt som link titel
de: Als Link-Titel verwendet
el: Χρησιμοποιείται ως τίτλος συνδέσμου
eo: Uzita kiel titolo de ligo
es_ar: Utilizado como título del enlace
et: Kasutatakse lingi pealkirjana
eu: Estekaren izenburu gisa erabiltzen da
fi: Käytetään linkin otsikkona
he: משמש ככותרת קישור
hi: लिंक शीर्षक के रूप में प्रयुक्त
hr: Koristi se kao naslov veze
hu: Link címként használatos
id: Digunakan sebagai judul tautan
it: Usato come titolo del link
ja: リンクタイトルとして使用
lt: Naudojamas kaip nuorodos pavadinimas
lv: Izmantots kā saites nosaukums
no: Brukes som lenketittel
oc: Utilizat coma títol de ligam
pl: Używane jako tytuł linku
pt: Usado como título de link
ro: Folosit ca titlu de link
ru: Используется в качестве названия ссылки
sk: Používa sa ako názov odkazu
sl: Uporablja se kot naslov povezave
sr: Користи као наслов линка
sv: Används som länktitel
te: లింకు శీర్షిక వలె వుపయోగించబడింది
th: ใช้เป็นชื่อลิงก์
tr: Bağlantı başlığı olarak kullanılır
uk: Використовується як заголовок посилання
vi: Được sử dụng làm tiêu đề liên kết

source: Displayed in link and used as title
ar: يظهر في الرابط ويستخدم كعنوان
bg: Показва се в линка и се използва като заглавие
bn: লিংকে ডিসবাজ করা হয়েছে এবং শিরোনাম হিসেবে ব্যবহার করা হয়েছে
ca: Es mostra a l'enllaç i s'utilitza com a títol
cs: Zobrazeno v odkazu a použito jako titulek
da: Vises i link og bruges som titel
de: Wird im Link angezeigt und als Titel verwendet
el: Εμφανίζεται στο σύνδεσμο και χρησιμοποιείται ως τίτλος
eo: Montriĝas en ligilo kaj uzata kiel titolo
es_ar: Se muestra en el enlace y se utiliza como título
et: Kuvatakse lingis ja kasutatakse pealkirjana
eu: Estekan bistaratzen da eta izenburu gisa erabiltzen da
fi: Näytetään linkissä ja käytetään linkin otsikkona
he: מוצג בקישור ומשמש ככותרת
hi: लिंक में प्रदर्शित और शीर्षक के रूप में प्रयुक्त
hr: Prikazuje se u vezi i koristi se kao naslov
hu: Megjelenik a hivatkozásban és címként használatos
id: Ditampilkan dalam tautan dan digunakan sebagai judul
it: Mostrato nel link e usato come titolo
ja: リンクに表示され、タイトルとして使用
lt: Rodoma nuorodoje ir naudojama kaip antraštė
lv: Parādīts saitē un izmantots kā virsraksts
no: Vises i lenke og brukes som tittel
oc: Afichat dins lo ligam e utilizat coma títol
pl: Wyświetlane w linku i używane jako tytuł
pt: Exibido no link e usado como título
ro: Afișat în link și folosit ca titlu
ru: Отображение в ссылке и используется в качестве заголовка
sk: Zobrazuje sa v odkaze a používa sa ako názov
sl: Prikazano v povezavi in uporabljeno kot naslov
sr: Приказано у вези и коришћено као наслов
sv: Visas i länk och används som titel
te: లింకులో వుపయోగించి టైటిల్ గా వుపయోగించాడు.
th: แสดงในลิงก์และใช้เป็นชื่อเรื่อง
tr: Bağlantıda görüntülenir ve başlık olarak kullanılır
uk: Відображається у посиланні та використовується як заголовок
vi: Hiển thị trong liên kết và được sử dụng làm tiêu đề

source: Not displayed nor used
ar: لم يتم عرضها أو استخدامها
bg: Не се показва и не се използва
bn: প্রদর্শিত বা ব্যবহার করা হয়নি
ca: No es mostra ni s'utilitza
cs: Nezobrazeno ani použito
da: Ikke vist eller brugt
de: Nicht angezeigte noch verwendet
el: Δεν εμφανίζεται ούτε χρησιμοποιείται
eo: Ne montrata nek uzata
es_ar: No se muestra ni se utiliza
et: Ei kuvata ega kasutata
eu: Ez da bistaratzen ezta erabiltzen
fi: Ei näytetä eikä käytetä
he: לא מוצג ולא נמצא בשימוש
hi: न दिखाया गया और न ही
hr: Nije prikazan niti korišten
hu: Nem jelenik meg és nem is használják
id: Tidak ditampilkan atau digunakan
it: Non visualizzati né utilizzati
ja: 表示または使用されていません
lt: Nerodoma ir nenaudojama
lv: Nav ne rādīts, ne lietots
no: Ikke vist eller brukt
oc: Pas afichat ni utilizat
pl: Nie wyświetlane ani używane
pt: Não exibido nem utilizado
ro: Nu este afișat sau folosit
ru: Не отображается и не используется
sk: Nezobrazené ani použité
sl: Ni prikazano niti uporabljeno
sr: Није приказана нити коришћена
sv: Visas inte eller används
te: ప్రదర్శించలేదు మరియు ఉపయోగించబడలేదు
th: ไม่แสดงหรือใช้งาน
tr: Gösterilmiyor veya kullanılmıyor
uk: Не відображається і не використовується
vi: Không hiển thị cũng như không sử dụng.

source: Tag
ar: وسم
bg: Етикет
bn: ট্যাগ
ca: Etiqueta
cs: Štítek
da: Mærke
el: Ετικέτα
eo: Etikedo
es_ar: Etiqueta
et: Silt
eu: Etiketa
fi: Avainsana
he: תג
hi: टैग
hr: Označiti
hu: Címke:
ja: タグ
lt: Žyma
oc: Etiqueta
pl: Znacznik
pt: Etiqueta
ro: Etichetă
ru: Тег
sl: Oznaka
sr: Ознака
sv: Tagg
te: ట్యాగు
th: แท็ก
tr: Etiket
uk: Тег
vi: Thẻ

source: Add tags
ar: إضافة وسوم
bg: Добавяне на етикети
bn: ট্যাগ যোগ করো
ca: Afegeix etiquetes
cs: Přidat štítek
da: Tilføj tags
de: Tags einfügen
el: Προσθήκη ετικετών
eo: Aldonu etikedojn
es_ar: Añadir etiquetas
et: Lisa sildid
eu: Gehitu etiketak
fi: Lisää avainsanoja
he: הוספת תגים
hi: टैग जोड़ें
hr: Dodaj oznake
hu: Címkék hozzáadása
id: Tambahkan tag
it: Aggiungi tag
ja: タグを追加
lt: Pridėti žymėjimą
lv: Pievienojiet atzīmes
no: Legg til tagger
oc: Apondre d'etiquetas
pl: Dodaj tagi
pt: Acrescentar etiquetas
ro: Adaugă etichete
ru: добавить теги
sk: Pridať značky
sl: Dodajte oznake
sr: Додај ознаке
sv: Lägg till taggar
te: ట్యాగ్లను జతచేయుము
th: เพิ่มแท็ก
tr: Etiketler ekle
uk: Додати теги
vi: Thêm thẻ

source: Remove tags
ar: إزالة العلامات
bg: Премахване на етикети
bn: ট্যাগ অপসারণ করো
ca: Elimina les etiquetes
cs: Odstranit štítek
da: Fjern tags
de: Tags entfernen
el: Αφαίρεση ετικετών
eo: Forigi etikedojn
es_ar: Eliminar etiquetas
et: Eemalda sildid
eu: Kendu etiketak
fi: Poista avainsanoja
he: סילוק תגים
hi: टैग हटाएँ
hr: Ukloni oznake
hu: Címkék eltávolítása
id: Menghapus tag
it: Rimuovi tag
ja: タグを削除
lt: Naikinti žymėjimą
lv: Noņemiet atzīmes
no: Fjern tagger
oc: Suprimir las etiquetas
pl: Usuń tagi
pt: Remover etiquetas
ro: Elimină etichetele
ru: удалить теги
sk: Odstráňte štítky
sl: Odstrani oznake
sr: Уклони ознаке
sv: Ta bort taggar
te: ట్యాగ్లను తీసివేయుము
th: ลบแท็ก
tr: Etiketleri kaldır
uk: Видалити теги
vi: Xóa thẻ
