Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Local IPs (used only for this blog)
ar: عناوين IP المحلية (تستخدم فقط لهذه المدونة)
bg: Локални IP адреси (използват се само за този блог)
bn: স্থানীয় IPs (শুধুমাত্র এই ব্লগের জন্য ব্যবহৃত)
ca: IP locals (s'utilitzen només per a aquest bloc)
cs: Lokální IP (používá se pouze pro tento blog)
da: Lokale IP'er (bruges kun til denne blog)
de: Lokale IP (nur für diesen Blog verwendet)
el: Τοπικά IP (χρησιμοποιούνται μόνο για αυτό το blog)
eo: Lokaj IP-oj (uzataj nur por ĉi tiu blogo)
es_ar: IPs locales (utilizadas sólo para este blog)
et: Kohalikud IP-d (kasutatakse ainult selle blogi jaoks)
eu: Tokiko IPak (blog honetarako soilik erabiltzen dira)
fi: IP-osoitteet (vain tämä blogi)
he: IPs מקומי (משמש רק עבור בלוג זה)
hi: स्थानीय वीआईपी (केवल इस ब्लॉग के लिए इस्तेमाल किया)
hr: Lokalni IP (koristi se samo za ovaj blog)
hu: Helyi IP-k (csak ehhez a bloghoz használják)
id: IP lokal (hanya digunakan untuk blog ini)
it: IP locali (usati solo per questo blog)
ja: ローカル IP (このブログでのみ使用)
lt: Vietiniai IP (naudojami tik šiame tinklaraštyje)
lv: Vietējie IP (izmanto tikai šim emuāram)
no: Lokale IP-er (brukes kun for denne bloggen)
oc: IPs localas (utilizadas sonque per aqueste blòg)
pl: Lokalne adresy IP (używane tylko dla tego bloga)
pt: IPs locais (usados apenas para este blog)
ro: IP-uri locale (utilizate numai pentru acest blog)
ru: Локальные IP (используется только для этого блога)
sk: Lokálne adresy IP (používané iba pre tento blog)
sl: Lokalni IP (uporabljen samo za ta blog)
sr: Локални IPs (користи се само за овај блог)
sv: Lokala IP-adresser (används endast för denna blogg)
te: స్థానిక IPs (ఈ బ్లాగుకు మాత్రమే ఉపయోగించబడినది)
th: IP ภายใน (ใช้เฉพาะสำหรับบล็อกนี้เท่านั้น)
tr: Yerel IP'ler (yalnızca bu blog için kullanılır)
uk: Локальні IP-адреси (використовуються тільки для цього блогу)
vi: Địa chỉ IP cục bộ (chỉ được sử dụng cho blog này)

source: Global IPs (used for all blogs)
ar: عناوين IP العالمية (تستخدم لجميع المدونة)
bg: Глобални IP адреси (използват се за всички блогове)
bn: গ্লোবাল আইপি (সকল ব্লগের জন্য ব্যবহৃত)
ca: IP globals (utilitzades per a tots els blocs)
cs: Globální IP adresy (používané pro všechny blogy)
da: Globale IP'er (bruges til alle blogs)
de: Globale IPs (für alle Blogs verwendet)
el: Καθολικές IPs (χρησιμοποιούνται για όλα τα blogs)
eo: Tutmondaj IP-oj (uzitaj por ĉiuj blogoj)
es_ar: IP globales (utilizadas para todos los blogs)
et: Globaalsed IP-d (kasutatakse kõigi blogide jaoks)
eu: IP globalak (blog guztietarako erabiltzen dira)
fi: IP-osoitteet (kaikki blogit)
he: IPs גלובלי (משמש עבור כל הבלוגים)
hi: वैश्विक बीमाकृत (सभी ब्लॉग के लिए प्रयुक्त)
hr: Globalni IP (koristi se za sve blogove)
hu: Globális IP-címek (minden blog számára)
id: IP Global (digunakan untuk semua blog)
it: IP globali (utilizzati per tutti i blog)
ja: グローバル IP (すべてのブログに使用)
lt: Visuotiniai IP (naudojami visiems tinklaraščiams)
lv: Globālās IP (izmanto visiem emuāriem)
no: Globale IP-er (brukes for alle blogger)
oc: D'IP globalas (utilizadas per totes los blògs)
pl: Globalne adresy IP (używane dla wszystkich blogów)
pt: IPs globais (usados para todos os blogs)
ro: IP globale (utilizate pentru toate blogurile)
ru: Глобальные IP адреса (используются для всех блогов)
sk: Globálne adresy IP (používané pre všetky blogy)
sl: Globalni IP (uporablja se za vse spletne dnevnike)
sr: Глобални IPs (користи се за све блогове)
sv: Globala IP-adresser (används för alla bloggar)
te: గ్లోబల్ IPs (అన్ని బ్లాగులకు ఉపయోగపడే)
th: ไอพีระดับโลก (ใช้สำหรับบล็อกทั้งหมด)
tr: Global IP'ler (tüm bloglar için kullanılır)
uk: Глобальні IP-адреси (використовуються для всіх блогів)
vi: Địa chỉ IP toàn cầu (sử dụng cho tất cả các blog)

source: IP list
ar: قائمة IP
bg: Списък с IP адреси
bn: IP লিস্ট
ca: llista d'IP
cs: Seznam IP adres
da: IP liste
de: IP-Liste
el: Λίστα IP
eo: IP-listo
es_ar: Lista de direcciones IP
et: IP-loetelu
eu: IP zerrenda
fi: IP-luettelo
he: רשימת IP
hi: आईपी सूची
hr: IP popis
hu: IP lista
id: Daftar IP
it: Elenco IP
ja: IPリスト
lt: IP sąrašas
lv: IP saraksts
no: IP-liste
oc: Lista IP
pl: Lista IP
pt: Lista de IP
ro: Lista cu IP
ru: Список IP
sk: zoznam IP adries
sl: seznam IP
sr: IP листа
sv: IP-lista
te: IPల జాబితా
th: รายการไอพี
tr: IP listesi
uk: Список IP-адрес
vi: Danh sách địa chỉ IP

source: Global IP (used for all blogs)
ar: IP العالمي (يستخدم لجميع المدونات)
bg: Глобален IP адрес (използва се за всички блогове)
bn: গ্লোবাল আইপি (সকল ব্লগের জন্য ব্যবহৃত)
ca: IP global (utilitzada per a tots els blocs)
cs: Globální IP (použitá pro všechny blogy)
da: Global IP (bruges til alle blogs)
de: Globale IP (für alle Blogs verwendet)
el: Καθολική IP (χρησιμοποιείται για όλα τα blogs)
eo: Tutmonda IP (uzata por ĉiuj blogoj)
es_ar: IP global (utilizada para todos los blogs)
et: Globaalne IP (kasutatakse kõigi blogide jaoks)
eu: IP globala (blog guztietan erabiltzen da)
fi: IP-osoite (kaikki blogit)
he: כתובת IP גלובלית (משמש עבור כל הבלוגים)
hi: वैश्विक आईपी (सभी ब्लॉग के लिए प्रयुक्त)
hr: Globalni IP (koristi se za sve blogove)
hu: Globális IP (az összes blog számára)
id: IP Global (digunakan untuk semua blog)
it: IP globale (utilizzato per tutti i blog)
ja: グローバル IP (すべてのブログに使用)
lt: Pasaulinis IP (naudojamas visiems tinklaraščiams)
lv: Globālais IP (izmanto visiem emuāriem)
no: Global IP (brukes for alle blogger)
oc: IP globala (utilizada per totes los blògs)
pl: Globalny IP (używany dla wszystkich blogów)
pt: IP global (usado para todos os blogs)
ro: IP global (folosit pentru toate blogurile)
ru: Глобальный IP (используется для всех блогов)
sk: Globálna adresa IP (používa sa pre všetky blogy)
sl: Globalni IP (uporablja se za vse bloge)
sr: Глобални IP (користи се за све блогове)
sv: Global IP (används för alla bloggar)
te: గ్లోబల్ ఐపి (అన్ని బ్లాగులకు ఉపయోగపడే)
th: ไอพีระดับโลก (ใช้สำหรับบล็อกทุกบล็อก)
tr: Global IP (tüm bloglar için kullanılır)
uk: Глобальний IP (використовується для всіх блогів)
vi: Địa chỉ IP toàn cầu (sử dụng cho tất cả các blog)

source: Add an IP address:
ar: إضافة عنوان IP:
bg: Добавете IP адрес:
bn: একটি IP ঠিকানা যুক্ত করুন:
ca: Afegeix una adreça IP:
cs: Přidejte IP adresu:
da: Tilføj en IP-adresse:
de: Fügen Sie eine IP-Adresse hinzu:
el: Προσθέστε μια διεύθυνση IP:
eo: Aldonu IP-adreson:
es_ar: Añade una dirección IP:
et: Lisage IP-aadress:
eu: Gehitu IP helbide bat:
fi: Lisää IP-osoite:
he: הוסף כתובת IP:
hi: IP पता जोड़ें:
hr: Dodajte IP adresu:
hu: IP-cím hozzáadása:
id: Menambahkan alamat IP:
it: Aggiungere un indirizzo IP:
ja: IPアドレスを追加する：
lt: Pridėkite IP adresą:
lv: Pievienojiet IP adresi:
no: Legg til en IP-adresse:
oc: Apondètz una adreça IP:
pl: Dodaj adres IP:
pt: Adicionar um endereço IP:
ro: Adăugați o adresă IP:
ru: Добавьте IP-адрес:
sk: Pridajte IP adresu:
sl: Dodajte naslov IP:
sr: Додајте ИП адресу:
sv: Lägg till en IP-adress:
te: IP చిరునామాను జోడించండి:
th: เพิ่มที่อยู่ IP:
tr: Bir IP adresi ekleyin:
uk: Додайте IP-адресу:
vi: Thêm địa chỉ IP:

source: Add
ar: إضافة
bg: Добавяне на
bn: যোগ করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Zufügen
el: Προσθήκη
eo: Aldoni
es_ar: Agregar
et: Lisa
eu: Gehitu
fi: Lisää
he: הוספה
hi: जोड़ें
hr: Dodati
hu: Hozzáadás
id: Menambahkan
it: Aggiungi
ja: 追加
lt: Pridėti
lv: Pievienot
no: Legg til
oc: Apondre
pl: Dodaj
pt: Acrescentar
ro: Inserare
ru: Добавить
sk: Pridať
sl: Dodaj
sr: Додај
sv: Lägg till
te: చేర్చు
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm

source: Checks sender IP address against DNSBL servers
ar: التحقق من عنوان IP المرسل ضد خوادم DNSBL
bg: Проверка на IP адреса на изпращача спрямо DNSBL сървърите
bn: DNSBL সার্ভারের বিরুদ্ধে প্রেরকের আইপি ঠিকানা পরীক্ষা করা হবে
ca: Comprova l'adreça IP del remitent amb els servidors DNSBL
cs: Kontrolovat uživatelovu IP adresu pomocí DNSBL serverů
da: Kontrollerer afsenderens IP- adresse mod DNSBL- servere
de: Überprüft Sender-IP-Adresse mit den DNSBL-Server
el: Έλεγχος διεύθυνσης IP αποστολέα σε διακομιστές DNSBL
eo: Kontrolas la IP-adreson de sendinto kontraŭ DNSBL-serviloj
es_ar: Corroborar dirección IP del remitente con los servidores DNSBL
et: Kontrollib saatja IP-aadressi DNSBL serverite suhtes
eu: Bidaltzailearen IP helbidea DNSBL zerbitzariekin egiaztatzen du
fi: Tarkista lähettäjän IP-osoite DNSBL-palvelimilta
he: בדיקת כתובת IP של שולח מול שרתי DNSBL
hi: DNSBL सर्वर के खिलाफ प्रेषक आईपी पता को चेक करें
hr: Provjerava IP adresu pošiljatelja u odnosu na DNSBL poslužitelje
hu: A külső IP-címének ellenőrzése DNSBl szerverek ellen
id: Memeriksa alamat IP pengirim terhadap server DNSBL
it: Controlla l'indirizzo IP del mittente su server DNSBL
ja: 投稿者のIPアドレスをDNSBLサーバに照会します
lt: Patikrina siuntėjo IP adresą DNSLB serveriuose
lv: Pārbauda sūtītāja IP adresi pret DNSBL serveriem
no: Sjekker avsenderens IP-adresse mot DNSBL-servere
oc: Verifica l'adreça IP de l'expeditor contra los servidors DNSBL
pl: Sprawdzaj IP autora z serwerami DNSBL
pt: Verificar o endereço IP do remetente nos servidores DNSBL
ro: Verifică adresa IP a utilizatorului cu serverele DNSB
ru: Проверить IP адрес на сервере DNSBL
sk: Kontroluje IP adresu odosielateľa voči serverom DNSBL
sl: Preveri naslov IP pošiljatelja glede na strežnike DNSBL
sr: Проверава ИП адресу пошиљаоца против DNSBL сервера
sv: Kontrollerar avsändarens IP-adress mot DNSSL-servrar
te: DNSBL సర్వర్లకు వ్యతిరేకంగా IP చిరునామాను పరిశీలించుచున్నది
th: ตรวจสอบที่อยู่ IP ของผู้ส่งกับเซิร์ฟเวอร์ DNSBL
tr: Gönderen IP adresini DNSBL sunucularına karşı kontrol eder
uk: Перевіряє IP-адресу відправника на серверах DNSBL
vi: Kiểm tra địa chỉ IP của người gửi với các máy chủ DNSBL.

source: Filtered by %1$s with server %2$s.
ar: تمت تصفية بواسطة %1$s مع الخادم %2$s.
bg: Филтрирано от %1$s със сървър %2$s.
bn: সার্ভার %2$s-এর সাহায্যে %1$s ফিল্টার করেছে।
ca: Filtrat per %1$s amb el servidor %2$s.
cs: Filtrováno dle %1$s se serverem %2$s.
da: Filtreret af %1$s med server %2$s.
de: Gefiltert von %1$s mit Server %2$s.
el: Φιλτραρισμένο από %1$s με διακομιστή %2$s.
eo: Filtrite per %1$s kun servilo %2$s.
es_ar: Filtrado por %1$s con el servidor %2$s.
et: Filtreeritud %1$s koos serveriga %2$s.
eu: %1$s -k iragazita %2$szerbitzariarekin.
fi: Suodattimena %1$s palvelimelta %2$s.
he: מסונן על ידי %1$s עם שרת %2$s.
hi: सर्वर %2$s के साथ %1$s द्वारा फ़िल्टर किया गया.
hr: Filtrirano prema %1$s s poslužiteljem %2$s.
hu: %1$s szűrte %2$s kiszolgáló alapján.
id: Dityaring oleh %1$s dengan server %2$s.
it: Filtrato per %1$s con il server %2$s.
ja: サーバ「%2$s」が %1$s によってフィルタされました。
lt: Filtruota pagal %1$s su %2$s serveriu.
lv: Filtrēts pēc %1$s ar serveri %2$s.
no: Filtrert av %1$s med server %2$s.
oc: Filtrat per %1$s amb lo servidor %2$s.
pl: Przefiltrowane przez %1$s z serwerem %2$s.
pt: Filtrado por %1$s com servidor %2$s.
ro: Filtrat de %1$s cu serverul %2$s.
ru: Фильтровать по %1$s на сервере %2$s.
sk: Filtrované podľa %1$s so serverom %2$s.
sl: Filtrirano po %1$s s strežnikom %2$s.
sr: Филтрирано од %1$s са сервером %2$s.
sv: Filtrerad av %1$s med server %2$s.
te: ఫైల్డ్ ద్వారా %1$s సర్వర్ తో %2$s.
th: กรองโดย %1$s โดยใช้เซิร์ฟเวอร์ %2$s
tr: %1$s tarafından %2$ssunucusu ile filtrelenmiştir.
uk: Відфільтровано %1$s за допомогою сервера %2$s.
vi: Được lọc bởi %1$s với máy chủ %2$s.

source: The list of DNSBL servers has been succesfully updated.
ar: تم تحديث قائمة خوادم DNSBL بنجاح.
bg: Списъкът на DNSBL сървърите е успешно актуализиран.
bn: DNSBL সার্ভারের তালিকা ধারাবাহিকভাবে হালনাগাদ করা হয়েছে.
ca: La llista de servidors DNSBL s'ha actualitzat correctament.
cs: Seznam DNSBL serverů byl úspěšně aktualizován.
da: Listen over DNSBL-servere er blevet opdateret med succes.
de: Die Liste der DNSBL Server wurde erfolgreich aktualisiert.
el: Η λίστα των εξυπηρετητών DNSBL έχει ενημερωθεί με επιτυχία.
eo: La listo de DNSBL-serviloj estis sukcese ĝisdatigita.
es_ar: La lista de servidores DNSBL se ha actualizado correctamente.
et: DNSBL serverite nimekiri on edukalt uuendatud.
eu: DNSBL zerbitzarien zerrenda behar bezala eguneratu da.
fi: DNSBL-palvelinten luettelo on päivitetty.
he: רשימת שרתי DNSBL עודכנה בהצלחה.
hi: डीएनएसबीएल सर्वर की सूची को पूरी तरह से अद्यतन किया गया है ।
hr: Popis DNSBL poslužitelja je uspješno ažuriran.
hu: A DNSBL szerverek listája sikeresen frissült.
id: Daftar server DNSBL telah berhasil diperbarui.
it: L'elenco dei server DNSBL è stato aggiornato con successo.
ja: DNSBLサーバーのリストは正常に更新されました。
lt: DNSBL serverių sąrašas sėkmingai atnaujintas.
lv: DNSBL serveru saraksts ir veiksmīgi atjaunināts.
no: Listen over DNSBL-servere har blitt oppdatert.
oc: La lista dels servidors DNSBL es estada mesa a jorn amb succès.
pl: Lista serwerów DNSBL została pomyślnie zaktualizowana.
pt: A lista de servidores DNSBL foi atualizada com sucesso.
ro: Lista de servere DNSBL a fost actualizată cu succes.
ru: Список DNSBL серверов был успешно обновлен.
sk: Zoznam serverov DNSBL bol úspešne aktualizovaný.
sl: Seznam strežnikov DNSBL je bil uspešno posodobljen.
sr: Листа DNSBL сервера је успешно ажурирана.
sv: Listan över DNSBL-servrar har uppdaterats.
te: DNSBL సర్వర్ల జాబితా పరిచయం చేయబడింది.
th: รายการเซิร์ฟเวอร์ DNSBL ได้รับการอัปเดตเรียบร้อยแล้ว
tr: DNSBL sunucularının listesi başarıyla güncellendi.
uk: Список серверів DNSBL успішно оновлено.
vi: Danh sách các máy chủ DNSBL đã được cập nhật thành công.

source: IP Lookup servers
ar: خوادم بحث IP
bg: Сървъри за търсене на IP адреси
bn: আইপি লুকআপ সার্ভার
ca: Servidors de cerca d'IP
cs: IP lookup servery
da: Ip opslag servere
de: IP-Lookup-Server
el: Διακομιστές αναζήτησης IP
eo: IP Serĉserviloj
es_ar: Direcciones IP de los servidores a consultar
et: IP Lookup serverid
eu: IP Bilaketa zerbitzariak
fi: IP-osoitteiden tarkistuspalvelimet
he: שרתי איתור IP
hi: आईपी लुकअप सर्वर
hr: IP poslužitelji za traženje
hu: IP kiszolgáló lookup
id: Server Pencarian IP
it: Server di ricerca IP
ja: IP Lookup サーバ
lt: IP paieškos serveriai
lv: IP meklēšanas serveri
no: IP-oppslagsservere
oc: Servidors de recèrca IP
pl: Serwery do kontroli IP
pt: Servidores de resolução de IP
ro: Servere de căutare IP
ru: Серверы просмотра IP
sk: Servery na vyhľadávanie IP
sl: Strežniki IP Lookup
sr: Сервери IP-а
sv: IP Lookup servrar
te: IP లుకప్ సర్వర్లు
th: เซิร์ฟเวอร์ค้นหา IP
tr: IP Arama sunucuları
uk: Сервери пошуку IP-адрес
vi: Máy chủ tra cứu địa chỉ IP

source: Add here a coma separated list of servers.
ar: أضف هنا قائمة مفصولة من الخوادم.
bg: Добавете тук списък със сървъри, разделени с кома.
bn: এখানে একটি কোমা আলাদা সার্ভারের তালিকা যোগ করো.
ca: Afegiu aquí una llista de servidors separats per coma.
cs: Zde vložte seznam serverů oddělených čárkou.
da: Tilføj her en coma separeret liste over servere.
de: Gib hier eine mit Komma getrennte Liste von Servern ein.
el: Προσθέστε εδώ μια λίστα εξυπηρετητών χωρισμένη με κώμα.
eo: Aldonu ĉi tie komatan disigitan liston de serviloj.
es_ar: Agregue aquí, separados por una coma, la lista de servidores.
et: Lisage siia serverite koomaga eraldatud loetelu.
eu: Gehitu hemen koma bereizitako zerbitzarien zerrenda.
fi: Lisää tähän palvelinten luettelo pilkuilla eroteltuina.
he: הוסף כאן רשימה מופרדת בתרדמת של שרתים.
hi: यहाँ एक कोमा से अलग सर्वर की सूची जोड़ें.
hr: Ovdje dodajte popis poslužitelja odvojenih zarezom.
hu: Pontosvesszővel elválasztott kiszolgálólistát itt tudod hozzáadni.
id: Tambahkan di sini daftar server yang dipisahkan dengan koma.
it: Aggiungi qui un elenco separato di server coma.
ja: サーバのリストをコンマで区切って追加してください。
lt: Čia pridėkite kableliais atskirtų serverių sąrašą.
lv: Pievienojiet šeit ar komu atdalītu serveru sarakstu.
no: Legg til en komaseparert liste over servere her.
oc: Apondre aicí una lista de servidors separadas per virgulas.
pl: Tutaj wpisz listę serwerów oddzielonych przecinkami.
pt: Acrescentar aqui uma lista de servidores separados por vírgulas.
ro: Adaugă aici o listă de servere separate prin virgulă
ru: Добавьте сюда список серверов через запятую.
sk: Pridajte sem zoznam serverov oddelených čiarkou.
sl: Tukaj dodajte seznam strežnikov, ločenih z vejico.
sr: Додајте овде, листу сервера раздвојене коме.
sv: Lägg till här en coma-separerad lista över servrar.
te: ఇక్కడ ఒక కోమా విడిపోయిన సర్వర్ల జాబితాను జతచేయుము.
th: เพิ่มรายการเซิร์ฟเวอร์ที่คั่นด้วยเครื่องหมายจุลภาคที่นี่
tr: Buraya koma ile ayrılmış bir sunucu listesi ekleyin.
uk: Додайте сюди список серверів через кому.
vi: Thêm vào đây danh sách các máy chủ được phân tách bằng dấu phẩy.

source: IP v6 Blocklist / Allowlist Filter
ar: IP v6 قائمة حظر / قائمة تصفية السماح
bg: Филтър за блоков списък на IP v6 / списък с разрешения
bn: আইপি v6 Blocklist/অ্যালাওয়েস্ট ফিল্টার
ca: Llista de bloqueig IP v6 / Filtre de llista permès
cs: Seznam blokací IP v6 / Filtr povolených seznamů
da: Ip v6 Blokliste / Tilladlistefilter
el: Φίλτρο λίστας αποκλεισμού IP v6 / λίστας επιτρεπόμενων
eo: IP v6 Bloklisto / Permesita Filtrilo
es_ar: Filtro IP v6 Blocklist / Allowlist
et: IP v6 blokeerimisnimekiri / lubamisnimekirja filter
eu: IP v6 Blokeo zerrenda / Baimendu zerrenda iragazkia
fi: IP v6 -estoluettelo / sallittujen luetteloiden suodatin
he: מסנן Blocklist של IP v6/מסנן רשימה
hi: आईपी v6 Blocklist/अनुमति सूची फिल्टर
hr: Filtar popisa blokiranih/dopuštenih IP v6
hu: IP v6 blokklista / engedélyezési lista szűrő
id: Filter Daftar Blokir / Daftar Izin IP v6
it: Blocklist IP v6 / Filtro lista permessi
ja: IP v6 ブロックリスト / Allowlist Filter
lt: "IP v6" blokavimo sąrašo / leidimų sąrašo filtras
lv: IP v6 bloķēto sarakstu / atļauto sarakstu filtrs
oc: Filtre de lista de blocatge / lista d'autorizacion IP v6
pl: Blokada IPv6 / Filtr dozwolonych list
pt: IP v6 Lista de bloqueio / Filtro permitido
ro: IP v6 Blocklist / Filtru de Permise
ru: IP v6 список блоков / разрешенный фильтр списка
sk: IP v6 Blocklist / Filter zoznamu povolených
sl: Filter seznama blokiranih/dovoljenih IP v6
sr: IP v6 блоклиста/Allowist филтер
sv: IP v6 Blocklista / Allowlist Filter
te: IP v6 Blocklist/Allowlist ఫిల్టర్
th: รายการบล็อก IPv6 / รายการอนุญาตกรอง
tr: IP v6 Engelleme Listesi / İzin Verme Listesi Filtresi
uk: Фільтр блокування / дозволу IP v6
vi: Danh sách chặn / Danh sách cho phép IPv6

source: Checks links in comments against surbl.org
ar: التحقق من الروابط في التعليقات ضد surbl.org
bg: Проверява връзките в коментарите спрямо surbl.org
bn: surbl.org এর বিরুদ্ধে করা মন্তব্যের লিঙ্ক.
ca: Comprova els enllaços dels comentaris amb surbl.org
cs: Zkontrolovat odkazy v komentářích pomocí surbl.org
da: Kontrollerer links i kommentarer mod surbl.org
de: Überprüft Links in Kommentare mit surbl.org
el: Ελέγχει συνδέσμους σε σχόλια εναντίον surbl.org
eo: Kontrolas ligilojn en komentoj kontraŭ surbl.org
es_ar: Corroborar enlaces en comentarios con surbl.org
et: Kontrollib kommentaarides olevaid linke surbl.org-i suhtes.
eu: Iruzkinetako estekak egiaztatzen ditu surbl.org-ekin
fi: Tarkista kommenttien linkit surbl.orgista
he: בדיקת קישורים בהערות מול surbl.org
hi: surbl.org के खिलाफ टिप्पणी में लिंक की जाँच करें
hr: Provjerava veze u komentarima protiv surbl.org
hu: Hozzászólás linkjeinek ellenőrzése surbl.org ellen
id: Memeriksa tautan dalam komentar terhadap surbl.org
it: Controlla i link nei commenti contro surbl.org
ja: コメント内のリンクを surbl.org に照会します
lt: Patikrinkite komentarų nuorodos pagal surbl.org
lv: Pārbauda saites komentāros pret surbl.org
no: Sjekker lenker i kommentarer mot surbl.org
oc: Verifica los ligams dins los comentaris contra surbl.org
pl: Sprawdzaj odnośniki w komentarzach z surbl.org
pt: Verifique as links nos comentários com surbl.org
ro: Verifică legăturile în comentarii cu surbl.org
ru: Проверить ссылки в комментариях на surbl.org
sk: Kontroluje odkazy v komentároch proti surbl.org
sl: Preveri povezave v komentarjih proti surbl.org
sr: Проверава линкове у коментарима на surbl.org
sv: Kontrollerar länkar i kommentarer mot surbl.org
te: surbl.org కు వ్యతిరేకంగా వ్యాఖ్యలలో లింకులు
th: ตรวจสอบลิงก์ในความคิดเห็นกับ surbl.org
tr: Yorumlardaki bağlantıları surbl.org'a göre kontrol eder
uk: Перевіряє посилання в коментарях на surbl.org
vi: Kiểm tra các liên kết trong bình luận so với surbl.org

source: Words Blocklist
ar: قائمة الكلمات المحظورة
bg: Списък с думи за блокиране
bn: শব্দের কালোতালিকা
ca: Llista de paraules bloquejades
cs: Slovní blocklist
da: Ord Blokeringsliste
de: Wort-Blockliste
el: Λίστα Αποκλεισμών Λέξεων
eo: Vortoj Bloklisto
es_ar: Lista negra de palabras
et: Sõnade blokeerimisnimekiri
eu: Hitzen blokeo zerrenda
fi: Kiellettyjen sanojen luettelo
he: רשימת מילים
hi: शब्द ब्लॉकलिस्ट
hr: Blokirani popis riječi
hu: Szó feketelista
id: Daftar Blokir Kata
it: Parole Blocklist
ja: ワードのブラックリスト
lt: Žodžių Blocklist
lv: Vārdu bloķēšanas saraksts
no: Ord Sperreliste
oc: Lista de blocatge de mots
pl: Czarna lista słów
pt: Lista de termos proibidos
ro: Listă de cuvinte interzise
ru: Черный список слов
sk: Zoznam blokovaných slov
sl: Seznam blokiranih besed
sr: Блоклиста речи
sv: Blocklista för ord
te: వర్డ్స్ బార్కల్ జాబితా
th: รายการคำที่ถูกบล็อก
tr: Kelimeler Blok Listesi
uk: Блокування слів
vi: Danh sách từ bị chặn

source: Filtered by %1$s with word %2$s.
ar: تمت تصفية بواسطة %1$s بكلمة %2$s.
bg: Филтрирано от %1$s с думата %2$s.
bn: %2$s শব্দ ব্যবহার করে %1$s ফিল্টার করেছে।
ca: Filtrat per %1$s amb la paraula %2$s.
cs: Filtrováno dle %1$s se slovem %2$s
da: Filtreret af %1$s med ord %2$s.
de: Gefiltert von %1$s mit dem Wort %2$s.
el: Φιλτραρισμένο από %1$s με τη λέξη %2$s.
eo: Filtrite per %1$s kun vorto %2$s.
es_ar: Filtrado por %1$s con la palabra %2$s.
et: Filtreeritud %1$s sõnaga %2$s.
eu: %1$s iragazkia %2$shitzarekin.
fi: Suodattimena %1$s perustuen sanaan %2$s.
he: מסונן על ידי %1$s עם המילה %2$s.
hi: %2$s शब्द के साथ %1$s द्वारा फ़िल्टर किया गया.
hr: Filtrirano prema %1$s s riječju %2$s.
hu: %1$s szűrte %2$s szó miatt.
id: Difilter oleh %1$s dengan kata %2$s.
it: Filtrato per %1$s con la parola %2$s.
ja: ワード「%2$s」が %1$s によってフィルタされました。
lt: Filtruota pagal %1$s su žodžiu %2$s.
lv: Filtrēts pēc %1$s ar vārdu %2$s.
no: Filtrert av %1$s med ordet %2$s.
oc: Filtrat per %1$s amb lo mot %2$s.
pl: Przefiltrowane przez %1$s ze słowem %2$s.
pt: Filtrado por %1$s com a palavra %2$s.
ro: Filtrat de %1$s prin cuvântul %2$s.
ru: Отфильтровано по %1$s со словом %2$s.
sk: Filtrované podľa %1$s so slovom %2$s.
sl: Filtrirano po %1$s z besedo %2$s.
sr: Филтрирано од %1$s са речју %2$s.
sv: Filtrerad av %1$s med ord %2$s.
te: దస్త్రం %1$s with word %2$s.
th: กรองโดย %1$s โดยใช้คำ %2$s
tr: %1$s tarafından %2$skelimesi ile filtrelenmiştir.
uk: Відфільтровано за %1$s зі словом %2$s.
vi: Lọc theo %1$s với từ khóa %2$s.

source: Words have been successfully added.
ar: تم إضافة الكلمات بنجاح.
bg: Думите са добавени успешно.
bn: ওয়ার্ডস সফলভাবে যোগ করা হয়েছে.
ca: Les paraules s'han afegit correctament.
cs: Slova byla úspěšně přidána.
da: Ord er blevet tilføjet.
de: Wörter wurden erfolgreich eingefügt.
el: Οι λέξεις προστέθηκαν με επιτυχία.
eo: Vortoj estis sukcese aldonitaj.
es_ar: Palabras agregadas con éxito.
et: Sõnad on edukalt lisatud.
eu: Hitzak ondo gehitu dira.
fi: Sanat on lisätty.
he: מילים נוספו בהצלחה.
hi: शब्दों को सफलतापूर्वक जोड़ा गया है ।
hr: Riječi su uspješno dodane.
hu: A szavakat sikeresen hozzáadtam.
id: Kata telah berhasil ditambahkan.
it: Le parole sono state aggiunte con successo.
ja: ワードは正常に追加されました。
lt: Žodžiai sėkmingai pridėti.
lv: Vārdi ir veiksmīgi pievienoti.
no: Ord har blitt lagt til.
oc: De mots son estats aponduts amb succès.
pl: Słowa zostały pomyślnie dodane.
pt: As palavras foram adicionadas com sucesso.
ro: Cuvintele au fost adăugate cu succes.
ru: Слова были успешно добавлены.
sk: Slová boli úspešne pridané.
sl: Besede so bile uspešno dodane.
sr: Речи су успешно додате.
sv: Ord har lagts till.
te: వర్డ్స్ విజయవంతంగా చేర్చబడింది.
th: คำได้ถูกเพิ่มสำเร็จแล้ว
tr: Kelimeler başarıyla eklendi.
uk: Слова успішно додано.
vi: Các từ đã được thêm thành công.
