Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: To rearrange pages order, move items by drag and drop, then click on “Save pages order” button.
ar: لإعادة ترتيب ترتيب الصفحات، حرك العناصر عن طريق السحب والإسقاط، ثم انقر فوق زر "حفظ طلبية الصفحات".
bg: За да промените реда на страниците, преместете елементите чрез плъзгане и пускане, след което щракнете върху бутона "Запазване на реда на страниците".
bn: পৃষ্ঠার শৃঙ্খলা পুনঃবিন্যাস করার জন্য, ড্র্যাগ এবং ড্রপ দ্বারা আইটেম সরাতে, তারপর "সংরক্ষণ পাতার ক্রম" বাটনে ক্লিক করুন.
ca: Per reorganitzar l'ordre de les pàgines, mou els elements arrossegant i deixant anar i, a continuació, fes clic al botó "Desa l'ordre de les pàgines".
cs: Chcete-li změnit uspořádání stránek, přesuňte položky přetažením a pádem, pak klikněte na tlačítko "Uložit pořadí stránek".
da: For at omarrangere siders rækkefølge, flyt elementer ved træk og slip, og klik derefter på “Gem siders rækkefølge” knappen.
de: Um die Reihenfolge der Seiten zu ändern, verschieben Sie die Elemente durch Ziehen und Ablegen und klicken dann auf die Schaltfläche "Seitenreihenfolge speichern".
el: Για να αλλάξετε τη σειρά των σελίδων, μετακινήστε τα στοιχεία σύρετε και αποθέστε και, στη συνέχεια, κάντε κλικ στο κουμπί “Αποθήκευση παραγγελίας σελίδων”.
eo: Por rearanĝi paĝojn, movu erojn per trenado kaj faligo, tiam alklaku la butonon "Konservi paĝojn".
es_ar: Para reorganizar el orden de las páginas, mueva los elementos arrastrándolos y soltándolos y, a continuación, haga clic en el botón "Guardar orden de las páginas".
et: Lehekülgede järjekorra muutmiseks liigutage elemente lohistades ja seejärel klõpsake nuppu "Save pages order" (Salvesta lehekülgede järjekord).
eu: Orrialdeen ordena berrantolatzeko, mugitu elementuak arrastatu eta jareginez, eta egin klik "Gorde orrien ordena" botoian.
fi: Sivujärjestyksen muuttamiseksi vedä ja pudota sivut haluamillesi paikoille ja paina "Tallenna sivujärjestys" -nappia.
he: כדי לסדר מחדש את סדר הדפים, העבירו פריטים באמצעות גרירה ושחרור, ולאחר מכן לחצו על הלחצן 'שמירת סדר דפים'.
hi: पृष्ठ क्रम को फिर से व्यवस्थित करने के लिए, खींचें और ड्रॉप द्वारा आइटम को स्थानांतरित करें, फिर "सहेजें पृष्ठ क्रम" बटन पर क्लिक करें.
hr: Da biste promijenili redoslijed stranica, premjestite stavke povlačenjem i ispuštanjem, a zatim kliknite gumb "Spremi redoslijed stranica".
hu: Az oldalak sorrendjének átrendezéséhez mozgassa az elemeket húzással, majd kattintson az "Oldalak sorrendjének mentése" gombra.
it: Per riorganizzare l'ordine delle pagine, spostare gli elementi per trascinare e rilasciare, quindi fare clic su “Salva pagine ordine” pulsante.
ja: ページ順序を変更するには、ドラッグアンドドロップでアイテムを移動し、「ページ順序を保存」ボタンをクリックします。
lt: Norėdami pertvarkyti puslapių tvarką, perkelkite elementus vilkdami ir nuleisdami, tada spustelėkite mygtuką "Išsaugoti puslapių tvarką".
lv: Lai pārkārtotu lapu secību, pārvietojiet vienumus, velkot un nometot, pēc tam noklikšķiniet uz pogas Saglabāt lapu secību.
no: For å omorganisere siderekkefølgen flytter du elementer ved å dra og slippe, og klikker deretter på "Lagre siderekkefølge"-knappen.
oc: Per reorganizar l'òrdre de las paginas, desplaçatz los elements en arrossegant e en depausant, puèi clicatz sul boton "Enregistrar l'òrdre de las paginas".
pl: Aby zmienić kolejność stron, przesuń elementy poprzez przeciągnięcie i upuszczenie, a następnie kliknij przycisk „Zapisz kolejność stron”.
pt: Para reorganizar a ordem das páginas, mova os itens arrastando e soltando, em seguida, clique em "Salvar ordem das páginas".
ro: Pentru a rearanja ordinea paginii, muta elementele prin tragere si plasare, apoi apasa butonul "Salveaza ordinea paginii".
ru: Для изменения порядка страниц, переместите элементы путем перетаскивания и удалите их, затем нажмите кнопку «Сохранить порядок страниц».
sk: Ak chcete zmeniť poradie stránok, presuňte položky presunutím a potom kliknite na tlačidlo „Uložiť poradie stránok“.
sl: Če želite preurediti vrstni red strani, premaknite elemente z povleci in spusti, nato kliknite gumb »Shrani vrstni red strani«.
sr: Да бисте преуредили редослед страница, преместите ставке тако што ћете превлачити и пасти, а затим кликните на дугме "Сачувај редослед страница".
sv: För att ordna om ordningen, flytta objekt genom att dra och släppa och klicka sedan på knappen "Spara sidor".
te: పేజీలను పునర్క్రమించుటకు, ట్రాగ్ మరియు డ్రాప్ ద్వారా అంశాలను కదుపుము, తరువాత "పేజీల క్రమం" బటన్ నొక్కండి.
th: เพื่อจัดเรียงลำดับหน้าใหม่ ให้ย้ายรายการโดยการลากและวาง จากนั้นคลิกที่ปุ่ม "บันทึกลำดับหน้า"
tr: Sayfa sırasını yeniden düzenlemek için öğeleri sürükle ve bırak yöntemiyle taşıyın, ardından "Sayfa sırasını kaydet" düğmesine tıklayın.
uk: Щоб змінити порядок сторінок, перемістіть елементи перетягуванням, а потім натисніть кнопку "Зберегти порядок сторінок".
vi: Để sắp xếp lại thứ tự các trang, hãy di chuyển các mục bằng cách kéo và thả, sau đó nhấp vào nút “Lưu thứ tự trang”.

source: Save pages order
ar: حفظ طلب الصفحات
bg: Запазване на реда на страниците
bn: পৃষ্ঠার ক্রম সংরক্ষণ করুন
ca: Desa l'ordre de les pàgines
cs: Uložit objednávku stránek
da: Gem siders rækkefølge
de: Seitenreihenfolge speichern
el: Αποθήκευση παραγγελίας σελίδων
eo: Konservu paĝojn ordon
es_ar: Ordenar páginas
et: Salvesta lehekülgede tellimus
eu: Gorde orrien ordena
fi: Tallenna sivujärjestys
he: שמירת סדר דפים
hi: पृष्ठ क्रम सहेजें
hr: Spremi redoslijed stranica
hu: Oldalak mentése sorrendben
id: Simpan urutan halaman
it: Salva ordine pagine
ja: ページの順序を保存
lt: Išsaugoti puslapių užsakymą
lv: Saglabājiet lapu secību
no: Lagre sider i rekkefølge
oc: Enregistrar las paginas òrdre
pl: Zapisz kolejność stron
pt: Salvar ordem das páginas
ro: Salvează ordinea paginilor
ru: Сохранить порядок страниц
sk: Uložiť poradie stránok
sl: Shrani vrstni red strani
sr: Сачувај редослед страница
sv: Spara sidsortering
te: పేజీల క్రమమును దాచు
th: บันทึกลำดับหน้า
tr: Sayfa sırasını kaydet
uk: Зберегти порядок сторінок
vi: Lưu thứ tự các trang

source: This page does not exist.
ar: هذه الصفحة غير موجودة.
bg: Тази страница не съществува.
bn: এই পৃষ্ঠাটি বিদ্যমান নেই.
ca: Aquesta pàgina no existeix.
cs: Tato stránka neexistuje.
da: Denne side findes ikke.
de: Diese Seite ist nicht vorhanden.
el: Αυτή η σελίδα δεν υπάρχει.
eo: Ĉi tiu paĝo ne ekzistas.
es_ar: Esa pagina no existe.
et: Seda lehekülge ei ole olemas.
eu: Orrialde hau ez da existitzen.
fi: Tätä sivua ei ole.
he: דף זה אינו קיים.
hi: यह पृष्ठ मौजूद नहीं है.
hr: Ova stranica ne postoji.
hu: Ez a lap nem létezik.
id: Halaman ini tidak ada.
it: Questa pagina non esiste.
ja: このページは存在しません。
lt: Šis puslapis neegzistuoja.
lv: Šī lapa neeksistē.
no: Denne siden finnes ikke.
oc: Aquesta pagina existís pas.
pl: Ta strona nie istnieje.
pt: Esta página não existe.
ro: Această pagină nu există.
ru: Эта страница не существует.
sk: Táto stránka neexistuje.
sl: Ta stran ne obstaja.
sr: Ова страница не постоји.
sv: Denna sida finns inte.
te: ఈ పేజీ లేనే లేదు.
th: หน้าเว็บนี้ไม่มีอยู่
tr: Bu sayfa mevcut değil.
uk: Цієї сторінки не існує.
vi: Trang này không tồn tại.

source: Edit page
ar: تحرير الصفحة
bg: Редактиране на страницата
bn: পৃষ্ঠা সম্পাদন করুন
ca: Edita la pàgina
cs: Upravit stránku
da: Rediger side
de: Seite bearbeiten
el: Επεξεργασία σελίδας
eo: Redakti paĝon
es_ar: Editar pagina
et: Lehekülje muutmine
eu: Editatu orria
fi: Muokkaa sivua
he: עריכת דף
hi: पृष्ठ संपादित करें
hr: Uredi stranicu
hu: Oldal szerkesztése
id: Halaman edit
it: Modifica pagina
ja: ページの編集
lt: Redaguoti puslapį
lv: Rediģēt lapu
no: Rediger side
oc: Modificar la pagina
pl: Edytuj stronę
pt: Editar a página
ro: Editare pagină
ru: Редактировать страницу
sk: Upraviť stránku
sl: Uredi stran
sr: Уреди страницу
sv: Redigera sida
te: పేజీ మార్పు
th: แก้ไขหน้า
tr: Sayfayı düzenle
uk: Сторінка редагування
vi: Chỉnh sửa trang

source: Don't forget to validate your HTML conversion by saving your post.
ar: لا تنس التحقق من تحويل HTML الخاص بك عن طريق حفظ مشاركتك.
bg: Не забравяйте да потвърдите преобразуването на HTML, като запазите публикацията си.
bn: আপনার পোস্ট সংরক্ষণ করে আপনার এইচটিএমএল রূপান্তর বৈধতা দিতে ভুলবেন না.
ca: No us oblideu de validar la vostra conversió HTML desant la publicació.
cs: Nezapomeňte ověřit konverzi HTML uložením příspěvku.
da: Glem ikke at validere din HTML-konvertering ved at gemme dit indlæg.
de: Vergessen Sie nicht, Ihre HTML-Konvertierung zu validieren, indem Sie Ihren Beitrag speichern.
el: Μην ξεχάσετε να επικυρώσετε τη μετατροπή σας σε HTML αποθηκεύοντας την ανάρτησή σας.
eo: Ne forgesu validigi vian HTML-konverton konservante vian afiŝon.
es_ar: No olvides validar tu conversión HTML guardando tu entrada.
et: Ärge unustage oma HTML-konversiooni kinnitamist, salvestades oma postituse.
eu: Ez ahaztu zure HTML bihurketa baliozkotzea zure mezua gordez.
fi: Älä unohda validoida HTML-muunnosta tallentamalla viestisi.
he: אל תשכחו לאמת את המרת ה-HTML שלכם באמצעות שמירת הפרסום.
hi: अपने पोस्ट को बचाने के द्वारा अपने HTML रूपांतरण को वैध बनाने के लिए मत भूलना.
hr: Ne zaboravite potvrditi svoju HTML konverziju spremanjem objave.
hu: Ne felejtse el érvényesíteni a HTML konverziót a hozzászólás mentésével.
id: Jangan lupa untuk memvalidasi konversi HTML Anda dengan menyimpan postingan Anda.
it: Non dimenticare di convalidare la conversione HTML salvando il tuo post.
ja: 投稿を保存してHTML変換を検証することを忘れないでください。
lt: Nepamirškite patvirtinti savo HTML konvertavimo išsaugodami įrašą.
lv: Neaizmirstiet apstiprināt savu HTML reklāmguvumu, saglabājot savu ziņu.
no: Ikke glem å validere HTML-konverteringen ved å lagre innlegget.
oc: Oblidetz pas de validar vòstra conversion HTML en enregistrant vòstre article.
pl: Nie zapomnij potwierdzić konwersji HTML, zapisując swój post.
pt: Não se esqueça de validar a sua conversão de HTML salvando o seu post.
ro: Nu uita să validezi conversia ta HTML salvând postarea.
ru: Не забудьте проверить вашу преобразование HTML, сохранив ваш пост.
sk: Nezabudnite potvrdiť svoju konverziu HTML uložením príspevku.
sl: Ne pozabite potrditi pretvorbe HTML tako, da shranite objavo.
sr: Не заборавите да потврдите вашу HTML конверзију тако што сте сачували свој пост.
sv: Glöm inte att validera din HTML-konvertering genom att spara ditt inlägg.
te: మీ పదవిని సేవించడం ద్వారా మీ HTML మార్పిడి వడపోవడానికి మర్చిపోవద్దు.
th: อย่าลืมตรวจสอบความถูกต้องของการแปลง HTML ของคุณโดยการบันทึกโพสต์ของคุณ
tr: Gönderinizi kaydederek HTML dönüşümünüzü doğrulamayı unutmayın.
uk: Не забудьте підтвердити конвертацію в HTML, зберігши публікацію.
vi: Đừng quên kiểm tra lại việc chuyển đổi HTML của bạn bằng cách lưu bài viết.

source: Are you sure you want to delete this page?
ar: هل أنت متأكد من أنك تريد حذف هذه الصفحة؟
bg: Сигурни ли сте, че искате да изтриете тази страница?
bn: আপনি কি এই পৃষ্ঠা মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir aquesta pàgina?
cs: Jste si jisti, že chcete smazat tuto stránku?
da: Er du sikker på du vil slette denne side?
de: Diese Seite wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη σελίδα?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun paĝon?
es_ar: ¿Esta seguro que desea eliminar esta pagina?
et: Kas olete kindel, et soovite selle lehekülje kustutada?
eu: Ziur orrialde hau ezabatu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän sivun?
he: אתם בטוחים שברצונכם למחוק דף זה?
hi: क्या आप निश्चित हैं कि आप इस पृष्ठ को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu stranicu?
hu: Biztosan törölni szeretnéd ezt az oldalt?
id: Apakah Anda yakin ingin menghapus halaman ini?
it: Sei sicuro di voler eliminare questa pagina?
ja: 本当に、このページを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti šį puslapį?
lv: Vai tiešām vēlaties dzēst šo lapu?
no: Er du sikker på at du vil slette denne siden?
oc: Sètz segur que volètz suprimir aquesta pagina?
pl: Czy na pewno chcesz usunąć tę stronę?
pt: Tem a certeza que pretende remover esta página?
ro: Sunteţi sigur că doriţi să ştergeţi această pagină?
ru: Вы уверены, что хотите удалить эту страницу?
sk: Naozaj chcete odstrániť túto stránku?
sl: Ali ste prepričani, da želite izbrisati to stran?
sr: Да ли сте сигурни да желите да избришете ову страницу?
sv: Är du säker på att du vill ta bort denna sida?
te: ఈ పేజీని మీరు నిజంగానే తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบหน้านี้
tr: Bu sayfayı silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити цю сторінку?
vi: Bạn có chắc chắn muốn xóa trang này không?

source: Page has been successfully updated.
ar: تم تحديث الصفحة بنجاح.
bg: Страницата беше успешно актуализирана.
bn: পৃষ্ঠা সফলভাবে হালনাগাদ করা হয়েছে.
ca: La pàgina s'ha actualitzat correctament.
cs: Stránka byla úspěšně upravena.
da: Siden er blevet opdateret.
de: Die Seite wurde erfolgreiche aktualisiert.
el: Η σελίδα έχει ενημερωθεί με επιτυχία.
eo: Paĝo estis sukcese ĝisdatigita.
es_ar: Pagina actualizada con éxito.
et: Leht on edukalt uuendatud.
eu: Orria behar bezala eguneratu da.
fi: Sivu on päivitetty.
he: הדף עודכן בהצלחה.
hi: पृष्ठ सफलतापूर्वक अद्यतन किया गया है.
hr: Stranica je uspješno ažurirana.
hu: Az oldalt sikeresen frissítettem.
id: Halaman telah berhasil diperbarui.
it: La pagina è stata aggiornata correttamente.
ja: ページは正常に更新されました。
lt: Puslapis sėkmingai atnaujintas.
lv: Lapa ir veiksmīgi atjaunināta.
no: Siden har blitt oppdatert.
oc: La pagina es estada mesa a jorn amb succès.
pl: Strona została pomyślnie zaktualizowana.
pt: A página foi actualizada com sucesso.
ro: Pagina a fost actualizată cu succes.
ru: Страница успешно обновлена.
sk: Stránka bola úspešne aktualizovaná.
sl: Stran je bila uspešno posodobljena.
sr: Страница је успешно ажурирана.
sv: Sidan har uppdaterats.
te: పేజీని విజయవంతంగా తాజాకరించాం.
th: หน้าได้รับการอัปเดตเรียบร้อยแล้ว
tr: Sayfa başarıyla güncellendi.
uk: Сторінку успішно оновлено.
vi: Trang đã được cập nhật thành công.

source: Page has been successfully created.
ar: تم إنشاء الصفحة بنجاح.
bg: Страницата е създадена успешно.
bn: পৃষ্ঠা সফলভাবে তৈরি করা হয়েছে.
ca: La pàgina s'ha creat correctament.
cs: Stránka byla úspěšně vytvořena.
da: Siden er blevet oprettet.
de: Die Seite wurde erfolgreich erstellt.
el: Η σελίδα έχει δημιουργηθεί με επιτυχία.
eo: Paĝo estas sukcese kreita.
es_ar: Pagina creada con éxito.
et: Lehekülg on edukalt loodud.
eu: Orria behar bezala sortu da.
fi: Sivu on luotu.
he: הדף נוצר בהצלחה.
hi: पृष्ठ सफलतापूर्वक बनाया गया है.
hr: Stranica je uspješno izrađena.
hu: Az oldalt sikeresen létrehoztam.
id: Halaman telah berhasil dibuat.
it: La pagina è stata creata correttamente.
ja: ページは正常に作成されました。
lt: Puslapis sėkmingai sukurtas
lv: Lapa ir veiksmīgi izveidota.
no: Siden har blitt opprettet.
oc: La pagina es estada creada amb succès.
pl: Strona została pomyślnie utworzona.
pt: A página foi criada com sucesso.
ro: Pagina a fost creată cu succes.
ru: Страница успешно создана.
sk: Stránka bola úspešne vytvorená.
sl: Stran je bila uspešno ustvarjena.
sr: Страница је успешно креирана.
sv: Sidan har skapats
te: పేజీని విజయవంతంగా సృష్టించాం.
th: หน้าได้ถูกสร้างขึ้นสำเร็จแล้ว
tr: Sayfa başarıyla oluşturuldu.
uk: Сторінку успішно створено.
vi: Trang đã được tạo thành công.

source: Go to this page on the site
ar: الذهاب إلى هذه الصفحة على الموقع
bg: Отидете на тази страница в сайта
bn: এই সাইটে এই পৃষ্ঠায় যান
ca: Aneu a aquesta pàgina del lloc
cs: Přejít na tuto stránku na webu
da: Gå til denne side på webstedet
de: Gehe zu diese Seite
el: Μεταβείτε σε αυτή τη σελίδα στην ιστοσελίδα
eo: Iru al ĉi tiu paĝo en la retejo
es_ar: Ir a esta página del sitio
et: Mine sellele leheküljele saidil
eu: Joan webguneko orrialde honetara
fi: Avaa tämä sivu selaimessa
he: מעבר לדף זה באתר
hi: साइट पर इस पृष्ठ पर जाएँ
hr: Idite na ovu stranicu na mjestu
hu: Látogasson el erre az oldalra a honlapon
id: Buka halaman ini di situs
it: Va a questa pagina sul sito
ja: サイトのこのページに移動
lt: Eikite į šį svetainės puslapį
lv: Dodieties uz šo vietnes lapu
no: Gå til denne siden på nettstedet
oc: Anatz sus aquesta pagina sul sit
pl: Przejdź do tej strony na stronie
pt: Ir para esta página no site
ro: Mergeți la această pagină de pe site
ru: Перейти на эту страницу на сайте
sk: Prejdite na túto stránku na webe
sl: Pojdite na to stran na spletnem mestu
sr: Иди на ову страницу на сајту
sv: Gå till denna sida på sajten
te: సైటుపై ఈ పేజీ వెళ్ళు
th: ไปที่หน้านี้บนเว็บไซต์
tr: Sitedeki bu sayfaya gidin
uk: Перейдіть на цю сторінку на сайті
vi: Truy cập trang này trên trang web.

source: Page status
ar: حالة الصفحة
bg: Състояние на страницата
bn: পৃষ্ঠার অবস্থা
ca: Estat de la pàgina
cs: Stav stránky:
da: Side status
de: Status der Seite:
el: Κατάσταση σελίδας
eo: Paĝa stato
es_ar: Estado de la pagina:
et: Lehekülje staatus
eu: Orriaren egoera
fi: Sivun tila
he: מצב עמוד
hi: पृष्ठ स्थिति
hr: Status stranice
hu: Oldal állapota:
id: Status halaman
it: Stato pagina
ja: ページの状態：
lt: Puslapio statusas:
lv: Lapas statuss
no: Sidestatus
oc: Estat de la pagina
pl: Stan strony:
pt: Estatutos da página:
ro: Starea paginii
ru: Статус страницы:
sk: Stav stránky
sl: Stanje strani
sr: Статус странице
sv: Sidans status
te: పేజీ స్థితి:
th: สถานะหน้า
tr: Sayfa durumu
uk: Статус сторінки
vi: Trạng thái trang

source: Page language
ar: لغة الصفحة
bg: Език на страницата
bn: পৃষ্ঠা ভাষা
ca: Idioma de la pàgina
cs: Jazyk stránky
da: Side sprog
de: Sprache der Seite
el: Γλώσσα σελίδας
eo: Paĝa lingvo
es_ar: Idioma de la página
et: Lehekülje keel
eu: Orriaren hizkuntza
fi: Sivun kieli
he: שפת דף
hi: पृष्ठ भाषा
hr: Jezik stranice
hu: Oldal nyelve
id: Bahasa halaman
it: Lingua della pagina
ja: ページ言語
lt: Puslapio kalba
lv: Lapas valoda
no: Språk på siden
oc: Lenga de la pagina
pl: Język strony
pt: Idioma da página
ro: Limba paginii
ru: Язык страницы
sk: Jazyk stránky
sl: Jezik strani
sr: Језик странице
sv: Sidans språk
te: పుట భాష
th: ภาษาของหน้า
tr: Sayfa dili
uk: Мова сторінки
vi: Ngôn ngữ trang

source: Page position
ar: موضع الصفحة
bg: Позиция на страницата
bn: পৃষ্ঠার অবস্থান
ca: Posició de la pàgina
cs: Pozice stránky
da: Side position
de: Stelle der Seite:
el: Θέση σελίδας
eo: Paĝa pozicio
es_ar: Posición de la pagina
et: Lehekülje asend
eu: Orriaren kokapena
fi: Sivun sijainti
he: מיקום עמוד
hi: पृष्ठ स्थिति
hr: Položaj stranice
hu: Oldal elhelyzekdése
id: Posisi halaman
it: Posizione della pagina
ja: ページの位置
lt: Puslapio pozicija
lv: Lapas pozīcija
no: Sideposisjon
oc: Posicion de la pagina
pl: Pozycja strony
pt: Posição da página
ro: Poziţia paginii
ru: Позиция страницы
sk: Pozícia stránky
sl: Položaj strani
sr: Позиција странице
sv: Sidans position
te: పేజీ స్థానం
th: ตำแหน่งหน้า
tr: Sayfa konumu
uk: Положення сторінки
vi: Vị trí trang

source: Hide in widget Pages
ar: إخفاء في صفحات الويدجت
bg: Скриване в страници с уиджети
bn: উইজেট পেজে আড়াল করো
ca: Amaga a les pàgines del widget
cs: Skrýt ve widgetových stránkách
da: Skjul i widget sider
de: Auf Widget Seiten ausblenden
el: Απόκρυψη σε σελίδες widget
eo: Kaŝi en fenestraĵoj Paĝoj
es_ar: Ocultar en widget Páginas
et: Peida vidinaid lehekülgedel
eu: Ezkutatu widget orrietan
fi: Piilota sivu-vimpaimessa
he: הסתרה בדפי פקדים
hi: विज़ेट पृष्ठों में छुपाएं
hr: Sakrij u widget stranicama
hu: Elrejtés widget oldalakon
id: Menyembunyikan di halaman widget
it: Nascondi nelle pagine del widget
ja: ウィジェットページで非表示
lt: Paslėpti valdiklyje Puslapiai
lv: Paslēpt logrīkā Lapas
no: Skjul i widgetsider
oc: Amagar dins las paginas del widget
pl: Ukryj na stronach widżetu
pt: Ocultar nas páginas do widget
ro: Ascunde paginile widget-ului
ru: Скрыть в страницах виджетов
sk: Skryť na stránkach miniaplikácií
sl: Skrij v straneh pripomočkov
sr: Сакриј се у Pages-у
sv: Dölj i widget-sidor
te: విడ్జట్ పేజీలలో మరుగుచేయి
th: ซ่อนในหน้าวิดเจ็ต
tr: Widget Sayfalarında Gizle
uk: Приховати у віджеті Сторінки
vi: Ẩn trong widget Trang

source: Warning: If you set the URL manually, it may conflict with another page.
ar: تحذير: إذا قمت بتعيين عنوان URL يدوياً، قد يتعارض مع صفحة أخرى.
bg: Предупреждение: Ако зададете URL адреса ръчно, той може да влезе в конфликт с друга страница.
bn: সতর্কবাণী: আপনি যদি ইউআরএল আস্তে আস্তে সেট করেন, তবে এটি অন্য পাতার সাথে দ্বন্দ্ব হতে পারে.
ca: Avís: si configureu l'URL manualment, pot entrar en conflicte amb una altra pàgina.
cs: Varování: Pokud nastavít url manuálně, může dojít ke konfliktu s jinou stránkou.
da: Advarsel: Hvis du angiver URL'en manuelt, kan det være i strid med en anden side.
de: Achtung: Wenn du den URL manuell einfügst, kann es zu Konflikten mit anderen Seiten kommen.
el: Προειδοποίηση: Αν ορίσετε το URL χειροκίνητα, ενδέχεται να έρθει σε σύγκρουση με άλλη σελίδα.
eo: Averto: Se vi agordas la URL permane, ĝi povas konflikti kun alia paĝo.
es_ar: Atención: si indica manualmente la URL, ésta podría entrar en conflicto con otra pagina.
et: Hoiatus: Kui määrate URL-i käsitsi, võib see sattuda konflikti mõne teise lehega.
eu: Abisua: URLa eskuz ezartzen baduzu, baliteke beste orri batekin gatazka izatea.
fi: Varoitus: Jos asetat verkko-osoitteen itse käsin, se voi olla ristiriidassa toisen jo olemassaolevan sivun kanssa.
he: אזהרה: אם תגדירו את ה-URL באופן ידני, הוא עלול להתנגש עם דף אחר.
hi: चेतावनी: यदि आप URL को दस्ती रूप से सेट करते हैं, यह किसी अन्य पृष्ठ के साथ संघर्ष कर सकता है.
hr: Upozorenje: ako URL postavite ručno, može doći u sukob s drugom stranicom.
hu: FIGYELEM: ha az URL-t manuálisan állítod át, ütközhet egy másik lappal!
id: Peringatan: Jika Anda mengatur URL secara manual, URL tersebut mungkin bertentangan dengan halaman lain.
it: Attenzione: Se hai impostato l'URL manualmente, potrebbe essere in conflitto con un'altra pagina.
ja: 警告： URLを手作業で設定した場合、別のページと衝突する可能性があります。
lt: Dėmesio: gali atsirasti konfliktas su kitu puslapiu, jei URL nustatysite rankiniu būdu.
lv: Brīdinājums: ja URL iestatāt manuāli, tas var būt pretrunā ar citu lapu.
no: Advarsel: Hvis du angir URL-adressen manuelt, kan den komme i konflikt med en annen side.
oc: Atencion: se definissètz l'URL manualament, pòt èsser en conflicte amb una autra pagina.
pl: Ostrzeżenie: jeżeli ustawisz ręcznie URL, może on powodować konflikt z inną stroną.
pt: Aviso: se alterar a URL manualmente, pode entrar em conflito com outra página.
ro: Avertisment: Dacă setați manual URL-ul, acesta poate intra în conflict cu o altă pagină.
ru: Внимание: если вы вводите URL вручную, это может вызвать конфликт с другой страницей.
sk: Upozornenie: Ak adresu URL nastavíte manuálne, môže byť v konflikte s inou stránkou.
sl: Opozorilo: Če URL nastavite ročno, je lahko v nasprotju z drugo stranjo.
sr: Упозорење: Ако подесите URL ручно, може се сукобити са другом страницом.
sv: Varning: Om du anger webbadressen manuellt, kan det strida mot en annan sida.
te: హెచ్చరిక: మీరు URL స్నేహం చేయబడితే, అది మరొక పేజీతో కలపవచ్చు.
th: คำเตือน: หากคุณตั้งค่า URL ด้วยตนเอง อาจเกิดการขัดแย้งกับหน้าอื่น
tr: Uyarı: URL'yi manuel olarak ayarlarsanız, başka bir sayfayla çakışabilir.
uk: Попередження: Якщо ви встановите URL вручну, він може конфліктувати з іншою сторінкою.
vi: Cảnh báo: Nếu bạn thiết lập URL thủ công, nó có thể gây xung đột với một trang khác.
