Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Display overdue tasks counter on maintenance dashboard icon
ar: عرض عداد المهام المتأخرة على أيقونة لوحة التحكم
bg: Показване на брояча на закъснелите задачи на иконата на таблото за управление на поддръжката
bn: রক্ষণাবেক্ষণ ড্যাশবোর্ড আইকনের উপর অগ্রাহ্য কাজ প্রদর্শন করা হবে
ca: Mostra el comptador de tasques vençudes a la icona del tauler de manteniment
cs: Zobrazit počítadlo úkolů po termínu na ikonu údržby
da: Vis forsinkede opgaver tæller på vedligeholdelse dashboard ikon
de: Anzahl der fälligen Aufgrage im Dashboard-Icon anzeigen
el: Εμφάνιση μετρητή εκπρόθεσμων εργασιών στο εικονίδιο του ταμπλό συντήρησης
eo: Montru nombrilon de posttempaj taskoj sur prizorga instrumentpanelo-ikono
es_ar: Visualización del contador de tareas atrasadas en el icono del cuadro de mandos de mantenimiento
et: Näita viivisülesannete loendurit hoolduse armatuurlaual ikoonil
eu: Erakutsi atzeratutako zereginen kontagailua mantentze-panelaren ikonoan
fi: Näytä rästiin jääneiden tehtävien laskuri ohjaustaulun ylläpitokuvakkeessa
he: הצגת דלפק משימות באיחור על איקון לוח המחוונים של התחזוקה
hi: रखरखाव डैशबोर्ड प्रतीक पर अतिदेय कार्य काउंटर दिखाएँ
hr: Prikaži brojač zakašnjelih zadataka na ikoni nadzorne ploče za održavanje
hu: Késedelmes feladatok számlálójának megjelenítése a karbantartási műszerfal ikonján
id: Menampilkan penghitung tugas yang sudah lewat waktu pada ikon dasbor pemeliharaan
it: Visualizza il contatore delle attività scadute sull'icona del cruscotto di manutenzione
ja: メンテナンスダッシュボードアイコンに期限切れタスクカウンターを表示する
lt: Rodyti vėluojančių užduočių skaitiklį techninės priežiūros prietaisų skydelio piktogramoje
lv: Rādīt nokavēto uzdevumu skaitītāju uz apkopes informācijas paneļa ikonas
no: Vis telleren for forfalte oppgaver på ikonet på vedlikeholdspanelet
oc: Afichar lo comptador de prètzfaches en retard sus l'icòna del tablèu de bòrd de mantenença
pl: Wyświetlaj zaległy licznik zadań na ikonie panelu obsługi technicznej
pt: Mostrar contador de tarefas atrasadas no ícone do painel de manutenção
ro: Afişare contor sarcini restante pe pictograma tabloului de bord de întreţinere
ru: Отображать счетчик просроченных задач на иконке панели обслуживания
sk: Zobrazte počítadlo oneskorených úloh na ikone palubnej dosky údržby
sl: Prikažite števec zamudnih opravil na ikoni nadzorne plošče za vzdrževanje
sr: Прикажи закаснеле задатке на контролној табли одржавања
sv: Visa förfallna uppgifter räknare på underhåll instrumentpanelen ikonen
te: నిర్వహణ డాష్బోర్డ్ ప్రతిబింబనపై పొడవైన పనుల కౌంటర్ ప్రదర్శించుము
th: แสดงจำนวนงานที่ค้างชำระบนไอคอนแดชบอร์ดการบำรุงรักษา
tr: Bakım kontrol paneli simgesinde gecikmiş görev sayacını görüntüleme
uk: Відображати лічильник прострочених завдань на іконці панелі технічного обслуговування
vi: Hiển thị số lượng tác vụ quá hạn trên biểu tượng bảng điều khiển bảo trì.

source: Display overdue tasks list on dashboard items
ar: عرض قائمة المهام المتأخرة على عناصر لوحة التحكم
bg: Показване на списък с просрочени задачи в елементите на таблото за управление
bn: ড্যাশবোর্ড আইটেমের ওপর অগ্রাহ্য কর্ম তালিকা প্রদর্শন করা হবে
ca: Mostra la llista de tasques vençudes als elements del tauler
cs: Zobrazit seznam úkolů po termínu na položkách hlavního panelu
da: Vis liste over forfaldne opgaver på dashboard elementer
de: Liste der fälligen Aufträge im Dashboard anzeigen
el: Εμφάνιση λίστας εκπρόθεσμων εργασιών στα στοιχεία του ταμπλό
eo: Montru liston de posttempaj taskoj sur instrumenttabulo-eroj
es_ar: Mostrar la lista de tareas pendientes en los elementos del cuadro de mandos
et: Näita armatuurlaual üle tähtaja ületanud ülesannete nimekirja elementide kohta
eu: Bistaratu atzeratutako zereginen zerrenda paneleko elementuetan
fi: Näytä rästiin jääneiden tehtävien luettelo ohjaustaulun modulina
he: הצגת רשימת משימות באיחור בפריטי לוח מחוונים
hi: डैशबोर्ड मद पर अतिदेय कार्य सूची को प्रदर्शित करें
hr: Prikaži popis zaostalih zadataka na stavkama nadzorne ploče
hu: Késedelmes feladatok listájának megjelenítése a műszerfal elemein
id: Menampilkan daftar tugas yang sudah lewat jatuh tempo pada item dasbor
it: Visualizza l'elenco delle attività scadute sugli elementi della dashboard
ja: 期限切れタスク一覧をダッシュボード項目に表示する
lt: Pavėluotų užduočių sąrašo rodymas prietaisų skydelio elementuose
lv: Rādīt nokavēto uzdevumu sarakstu informācijas paneļa vienumos
no: Vis listen over forfalte oppgaver på dashbordet
oc: Afichar la lista de prètzfaches en retard suls elements del tablèu de bòrd
pl: Wyświetl listę zaległych zadań na pulpicie
pt: Exibir a lista de tarefas atrasadas nos itens do painel de controle
ro: Afișează lista de sarcini restante pe elementele tabloului de bord
ru: Отображать список просроченных задач на панели инструментов
sk: Zobrazenie zoznamu oneskorených úloh na položkách ovládacieho panela
sl: Prikažite seznam zapadlih opravil na elementih nadzorne plošče
sr: Прикажи листу задужених за задатке на контролној табли
sv: Visa listan över förfallna uppgifter på instrumentpanelens objekt
te: డాష్బోర్డ్ అంశంపై పొడవైన పనుల జాబితాను ప్రదర్శించుము
th: แสดงรายการงานที่ค้างชำระบนรายการแดชบอร์ด
tr: Gecikmiş görevler listesini gösterge tablosu öğelerinde görüntüleme
uk: Відображати список прострочених завдань на елементах дашборду
vi: Hiển thị danh sách các tác vụ quá hạn trên các mục trên bảng điều khiển.

source: Failed to execute task.
ar: فشل في تنفيذ المهمة.
bg: Не успя да изпълни задачата.
bn: কাজ চালানো যায়নি.
ca: No s'ha pogut executar la tasca.
cs: Provedení úkolu se nezdařilo.
da: Mislykkedes at udføre opgave.
de: Fehler beim Ausführen des Auftrags.
el: Απέτυχε η εκτέλεση της εργασίας.
eo: Malsukcesis efektivigi taskon.
es_ar: Error al ejecutar la tarea.
et: Ülesande täitmine ebaõnnestus.
eu: Ezin izan da zeregina exekutatu.
fi: Tehtävän suoritus epäonnistui.
he: ביצוע המשימה נכשל.
hi: कार्य निष्पादित करने में विफल.
hr: Izvršenje zadatka nije uspjelo.
hu: A feladat végrehajtása sikertelen.
id: Gagal menjalankan tugas.
it: Esecuzione dell'attività non riuscita.
ja: タスクの実行に失敗しました。
lt: Nepavyko įvykdyti užduoties.
lv: Neizdevās izpildīt uzdevumu.
no: Kunne ikke utføre oppgaven.
oc: Fracàs a l'execucion del prètzfach.
pl: Nie udało się wykonać zadania.
pt: Falha ao executar tarefa.
ro: Nu s-a putut executa sarcina.
ru: Не удалось выполнить задачу.
sk: Úlohu sa nepodarilo vykonať.
sl: Naloge ni bilo mogoče izvesti.
sr: Извршавање задатка није успело.
sv: Det gick inte att köra uppgiften.
te: కార్యమును నిర్వర్తించలేదు.
th: ไม่สามารถดำเนินการงานได้
tr: Görev yürütülemedi.
uk: Не вдалося виконати завдання.
vi: Không thể thực thi tác vụ.

source: Task successfully executed.
ar: تم تنفيذ المهمة بنجاح.
bg: Задачата е изпълнена успешно.
bn: কাজ সফলভাবে কার্যকর করা হয়েছে.
ca: Tasca executada correctament.
cs: Úkol byl úspěšně proveden.
da: Opgave udført.
de: Auftrag erfolgreich ausgeführt.
el: Η εργασία εκτελέστηκε επιτυχώς.
eo: Tasko sukcese efektivigita.
es_ar: Tarea ejecutada con éxito.
et: Ülesanne edukalt täidetud.
eu: Zeregin behar bezala exekutatu da.
fi: Tehtävä suoritettu.
he: המשימה בוצעה בהצלחה.
hi: कार्य सफलतापूर्वक निष्पादित किया.
hr: Zadatak uspješno izvršen.
hu: Feladat sikeresen végrehajtva.
id: Tugas berhasil dijalankan.
it: Attività eseguita con successo.
ja: タスクが実行されました。
lt: Užduotis sėkmingai įvykdyta.
lv: Uzdevums veiksmīgi izpildīts.
no: Oppgaven er vellykket utført.
oc: Prètzfach executat amb succès.
pl: Zadanie wykonano pomyślnie.
pt: Tarefa executada com sucesso.
ro: Sarcină executată cu succes.
ru: Задача успешно выполнена.
sk: Úloha úspešne vykonaná.
sl: Naloga uspešno izvedena.
sr: Задатак је успешно извршен.
sv: Uppgiften har utförts.
te: పని సమర్ధవంతంగా నిర్వచించబడింది.
th: งานดำเนินการสำเร็จแล้ว
tr: Görev başarıyla yürütüldü.
uk: Завдання успішно виконано.
vi: Thao tác đã được thực hiện thành công.

source: Maintenance plugin has been successfully configured.
ar: تم تكوين ملحق الصيانة بنجاح.
bg: Плъгинът за поддръжка е успешно конфигуриран.
bn: রক্ষণাবেক্ষণ প্লাগ-ইন সফলভাবে কনফিগার করা হয়েছে.
ca: El connector de manteniment s'ha configurat correctament.
cs: Plugin údržby byl úspěšně nakonfigurován.
da: Vedligeholdelses-plugin er blevet konfigureret.
de: Wartungs-Plugin wurde erfolgreich konfiguriert.
el: Το πρόσθετο συντήρησης έχει ρυθμιστεί με επιτυχία.
eo: Prizorga kromaĵo estas sukcese agordita.
es_ar: El plugin de mantenimiento se ha configurado correctamente.
et: Hooldusplugin on edukalt konfigureeritud.
eu: Mantentze-plugina behar bezala konfiguratu da.
fi: Ylläpitoliitännäisen asetukset on annettu.
he: תוסף התחזוקה הוגדר בהצלחה.
hi: रखरखाव प्लगिन सफलतापूर्वक विन्यस्त किया गया है.
hr: Dodatak za održavanje uspješno je konfiguriran.
hu: A karbantartó bővítményt sikeresen konfiguráltuk.
id: Plugin pemeliharaan telah berhasil dikonfigurasi.
it: Il plugin di manutenzione è stato configurato correttamente.
ja: メンテナンスプラグインが正常に設定されました。
lt: Priežiūros įskiepis sėkmingai sukonfigūruotas.
lv: Apkopes spraudnis ir veiksmīgi konfigurēts.
no: Vedlikeholdsprogramtillegget er konfigurert.
oc: Lo plugin de mantenença es estat configurat amb succès.
pl: Konserwacja wtyczki została pomyślnie skonfigurowana.
pt: Plugin de manutenção foi configurado com sucesso.
ro: Plugin-ul de întreţinere a fost configurat cu succes.
ru: Плагин обслуживания был успешно настроен.
sk: Doplnok údržby bol úspešne nakonfigurovaný.
sl: Vzdrževalni vtičnik je bil uspešno konfiguriran.
sr: Прикључак за одржавање је успешно конфигурисан.
sv: Insticksprogrammet för underhåll har konfigurerats.
te: నిర్వహణ ప్లగిన్ సమర్ధవంతంగా ఆకృతిచేయబడింది.
th: ปลั๊กอินการบำรุงรักษาได้รับการกำหนดค่าเรียบร้อยแล้ว
tr: Bakım eklentisi başarıyla yapılandırıldı.
uk: Плагін обслуговування успішно налаштовано.
vi: Plugin bảo trì đã được cấu hình thành công.

source: System settings have been saved.
ar: تم حفظ إعدادات النظام.
bg: Системните настройки са запаметени.
bn: সিস্টেম সেটিংস সংরক্ষণ করা হয়েছে.
ca: La configuració del sistema s'ha desat.
cs: Systémová nastavení byla uložena.
da: Systemindstillinger er blevet gemt.
de: Die Systemeinstellungen wurden gespeichert.
el: Οι ρυθμίσεις συστήματος αποθηκεύτηκαν.
eo: Sistemaj agordoj estas konservitaj.
es_ar: Se han guardado los ajustes del sistema.
et: Süsteemi seaded on salvestatud.
eu: Sistemaren ezarpenak gorde dira.
fi: Asetukset on päivitetty.
he: הגדרות המערכת נשמרו.
hi: सिस्टम सेटिंग सहेजा गया है.
hr: Postavke sustava su spremljene.
hu: A rendszerbeállítások mentésre kerültek.
id: Pengaturan sistem telah disimpan.
it: Le impostazioni di sistema sono state salvate.
ja: システム設定を保存しました。
lt: Sistemos nustatymai buvo išsaugoti.
lv: Sistēmas iestatījumi ir saglabāti.
no: Systeminnstillingene er lagret.
oc: Los paramètres del sistèma son estats enregistrats.
pl: Ustawienia systemu zostały zapisane.
pt: As configurações do sistema foram salvas.
ro: Setările de sistem au fost salvate.
ru: Системные настройки сохранены.
sk: Systémové nastavenia boli uložené.
sl: Sistemske nastavitve so shranjene.
sr: Системске поставке су сачуване.
sv: Systeminställningar sparades framgångsrikt.
te: సిస్టమ్ అమరికలను రక్షిస్తోంది.
th: การตั้งค่าระบบได้รับการบันทึกแล้ว
tr: Sistem ayarları kaydedildi.
uk: Налаштування системи збережено.
vi: Cài đặt hệ thống đã được lưu.

source: All blog's Content-Security-Policy settings have been reset to default.
ar: تم إعادة تعيين إعدادات سياسة المحتوى - الأمن إلى الافتراضي.
bg: Всички настройки на политиката за сигурност на съдържанието на блога са възстановени по подразбиране.
bn: সকল ব্লগের কন্টেন্ট-সিকিউরিটি-পলিসি সেটিংস ডিফারেন্সে রিসেট করা হয়েছে.
ca: Tota la configuració de la política de seguretat del contingut del bloc s'ha restablert al valor predeterminat.
cs: Všechna nastavení obsahu - Security-Policy blogu byla obnovena na výchozí.
da: Alle blog's Content-Security-Policy indstillinger er blevet nulstillet til standard.
de: Alle Einstellungen der Content-Security-Policy des Blogs wurden auf die Standardwerte zurückgesetzt.
el: Όλες οι ρυθμίσεις Content-Security-Policy του ιστολογίου έχουν επαναφερθεί στην προεπιλογή.
eo: Ĉiuj agordoj de Enhavo-Sekureco-Politiko de la blogo estis restarigitaj al defaŭlta.
es_ar: Se ha restablecido la configuración predeterminada de todas las políticas de seguridad de contenidos del blog.
et: Kõik blogi sisu-turvalisuse poliitika seaded on lähtestatud vaikimisi.
eu: Blogaren Eduki-Segurtasun-Politika ezarpen guztiak lehenetsi dira.
fi: Kaikkien blogien sisällön turvallisuusohjeistuksen asetukset on asetettu oletusarvoihin.
he: כל הגדרות מדיניות האבטחה של הבלוג אופסו לברירת המחדל.
hi: सभी ब्लॉग की सामग्री-सुरक्षा-नीति सेटिंग्स डिफ़ॉल्ट रूप से रीसेट कर दिया गया है.
hr: Sve postavke Content-Security-Policy bloga vraćene su na zadane.
hu: A blog összes Tartalom-biztonsági házirend beállítása alapértelmezettre lett visszaállítva.
id: Semua pengaturan Kebijakan Keamanan-Konten blog telah disetel ulang ke default.
it: Le impostazioni di Content-Security-Policy di tutti i blog sono state ripristinate come predefinite.
ja: すべてのブログの Content-Security-Policy 設定がデフォルトにリセットされました。
lt: Visi tinklaraščio turinio saugumo politikos nustatymai buvo atstatyti į numatytuosius.
lv: Visi emuāra satura drošības politikas iestatījumi ir atiestatīti uz noklusējuma iestatījumiem.
no: Alle bloggens innstillinger for Content-Security-Policy er tilbakestilt til standardinnstillingene.
oc: Totes los paramètres de Politica de Contengut-Securitat del blòg son estats reïnicializats a la valor per defaut.
pl: Wszystkie ustawienia Content-Security-Policy bloga zostały zresetowane do domyślnych.
pt: Todas as configurações de Content-Security-Policy do blog foram redefinidas para o padrão.
ro: Toate setările pentru Content-Securitate-Policy ale blogului au fost resetate la valorile implicite.
ru: Все настройки Content-Security-Policy были сброшены по умолчанию.
sk: Všetky nastavenia obsahu, zabezpečenia a politiky blogu boli obnovené na predvolené hodnoty.
sl: Vse nastavitve Content-Security-Policy spletnega dnevnika so bile ponastavljene na privzete.
sr: Све поставке Content-Security-смернице за смернице су поново постављене на подразумевану вредност.
sv: Alla bloggens Content-Security-Policy inställningar har återställts till standard.
te: అన్ని బ్లాగు యొక్క కంటెంట్-సెక్యూరిటీ-విధాన అమరిక అప్రమేయంగా తిరస్కరిస్తుంది.
th: การตั้งค่า Content-Security-Policy ของบล็อกทั้งหมดได้ถูกตั้งค่ากลับเป็นค่าเริ่มต้นแล้ว
tr: Tüm blogların İçerik-Güvenlik Politikası ayarları varsayılana sıfırlandı.
uk: Всі налаштування Content-Security-Policy блогу були скинуті до значень за замовчуванням.
vi: Tất cả các thiết lập Chính sách Bảo mật Nội dung (Content-Security-Policy) của blog đã được đặt lại về mặc định.

source: Every week
ar: كل أسبوع
bg: Всяка седмица
bn: প্রতি সপ্তাহে
ca: Cada setmana
cs: Každý týden
da: Hver uge
de: Jede Woche
el: Κάθε εβδομάδα
eo: Ĉiusemajne
es_ar: Cada semana
et: Igal nädalal
eu: Astero
fi: Joka viikko
he: כל שבוע
hi: हर सप्ताह
hr: Svaki tjedan
hu: Minden héten
id: Setiap minggu
it: Ogni settimana
ja: 毎週
lt: Kiekvieną savaitę
lv: Katru nedēļu
no: Hver uke
oc: Cada setmana
pl: Co tydzień
pt: Todas as semanas
ro: În fiecare săptămână
ru: Каждую неделю
sk: Každý týždeň
sl: Vsak teden
sr: Сваке седмице
sv: Varje vecka
te: ప్రతి వారం
th: ทุกสัปดาห์
tr: Her hafta
uk: Щотижня
vi: Mỗi tuần

source: Every two weeks
ar: كل أسبوعين
bg: На всеки две седмици
bn: প্রতি দুই সপ্তাহ
ca: Cada dues setmanes
cs: Každé dva týdny
da: Hver anden uge
de: Alle zwei Wochen
el: Κάθε δύο εβδομάδες
eo: Ĉiujn du semajnojn
es_ar: Cada dos semanas
et: Iga kahe nädala tagant
eu: Bi astean behin
fi: Joka toinen viikko
he: מדי שבועיים
hi: हर दो सप्ताह
hr: Svaka dva tjedna
hu: Kéthetente
id: Setiap dua minggu
it: Ogni due settimane
ja: 2週間ごと
lt: Kas dvi savaites
lv: Katras divas nedēļas
no: Annenhver uke
oc: Cada doas setmanas
pl: Co dwa tygodnie
pt: A cada duas semanas
ro: La fiecare două săptămâni
ru: Каждые две недели
sk: Každé dva týždne
sl: Vsaka dva tedna
sr: Сваке две недеље
sv: Varannan vecka
te: ప్రతి రెండు వారాలు
th: ทุกสองสัปดาห์
tr: Her iki haftada bir
uk: Кожні два тижні
vi: Mỗi hai tuần

source: Every month
ar: كل شهر
bg: Всеки месец
bn: প্রতি মাসে
ca: Cada mes
cs: Každý měsíc
da: Hver måned
de: Jeden Monat
el: Κάθε μήνα
eo: Ĉiumonate
es_ar: Todos los meses
et: Iga kuu
eu: Hilero
fi: Joka kuukausi
he: מדי חודש
hi: हर महीने
hr: Svaki mjesec
hu: Minden hónapban
id: Setiap bulan
it: Ogni mese
ja: 毎月
lt: Kiekvieną mėnesį
lv: Katru mēnesi
no: Hver måned
oc: Cada mes
pl: Co miesiąc
pt: A cada mês
ro: În fiecare lună
ru: Каждый месяц
sk: Každý mesiac
sl: Vsak mesec
sr: Сваког месеца
sv: Varje månad
te: ప్రతి నెల
th: ทุกเดือน
tr: Her ay
uk: Щомісяця
vi: Mỗi tháng

source: Every two months
ar: كل شهرين
bg: На всеки два месеца
bn: প্রতি দুই মাস
ca: Cada dos mesos
cs: Každé dva měsíce
da: Hver anden måned
de: Alle zwei Monate
el: Κάθε δύο μήνες
eo: Ĉiujn du monatojn
es_ar: Cada dos meses
et: Iga kahe kuu tagant
eu: Bi hilabetez behin
fi: Joka toinen kuukausi
he: מדי חודשיים
hi: हर दो महीने
hr: Svaka dva mjeseca
hu: Kéthavonta
id: Setiap dua bulan
it: Ogni due mesi
ja: 2ヶ月ごと
lt: Kas du mėnesius
lv: Ik pēc diviem mēnešiem
no: Annenhver måned
oc: Cada dos meses
pl: Co dwa miesiące
pt: A cada dois meses
ro: La fiecare două luni
ru: Каждые два месяца
sk: Každé dva mesiace
sl: Vsaka dva meseca
sr: Свака два месеца
sv: Varannan månad
te: ప్రతి రెండు నెలలు
th: ทุกสองเดือน
tr: Her iki ayda bir
uk: Кожні два місяці
vi: Mỗi hai tháng

source: You have not sufficient permissions to view this page.
ar: ليس لديك الصلاحيات الكافية لعرض هذه الصفحة.
bg: Нямате достатъчно права, за да видите тази страница.
bn: এই পাতাটি দেখার জন্য আপনার পর্যাপ্ত অনুমতি নেই.
ca: No teniu prou permisos per veure aquesta pàgina.
cs: Nemáte dostatečná oprávnění k zobrazení této stránky.
da: Du har ikke tilstrækkelige tilladelser til at se denne side.
de: Du hast keine zureichende Berechtigung diese Seite zu sehen.
el: Δεν έχετε επαρκή δικαιώματα για να δείτε αυτή τη σελίδα.
eo: Vi ne havas sufiĉajn permesojn por vidi ĉi tiun paĝon.
es_ar: No tiene permisos suficientes para ver esta página.
et: Teil ei ole selle lehekülje vaatamiseks piisavalt õigusi.
eu: Ez duzu orri hau ikusteko behar adina baimen.
fi: Käyttöoikeutesi eivät riitä tämän sivun tarkastelemiseen.
he: אין לכם הרשאות מספיקות להצגת דף זה.
hi: इस पृष्ठ को देखने के लिए आपके पास पर्याप्त अनुमतियाँ नहीं हैं.
hr: Nemate dovoljno dozvola za pregled ove stranice.
hu: Nincs elegendő jogosultsága az oldal megtekintéséhez.
id: Anda tidak memiliki izin yang cukup untuk melihat halaman ini.
it: Non hai permessi sufficienti per visualizzare questa pagina.
ja: このページを表示する権限がありません。
lt: Neturite pakankamai teisių peržiūrėti šį puslapį.
lv: Jums nav pietiekamu atļauju, lai skatītu šo lapu.
no: Du har ikke tilstrekkelige rettigheter til å se denne siden.
oc: Avètz pas pro d'autorizacions per visualizar aquesta pagina.
pl: Nie masz wystarczających uprawnień, aby wyświetlić tę stronę.
pt: Você não tem permissões suficientes para visualizar esta página.
ro: Nu aveți permisiuni suficiente pentru a vizualiza această pagină.
ru: У вас недостаточно прав для просмотра этой страницы.
sk: Nemáte dostatočné povolenia na zobrazenie tejto stránky.
sl: Nimate dovolj dovoljenj za ogled te strani.
sr: Немате довољне дозволе да бисте приказали ову страницу.
sv: Du har inte tillräcklig behörighet för att se denna sida.
te: మీరు ఈ పేజీ వీక్షించడానికి తగిన అనుమతి లేదు.
th: คุณไม่มีสิทธิ์เพียงพอในการดูหน้านี้
tr: Bu sayfayı görüntülemek için yeterli izniniz yok.
uk: У вас недостатньо прав для перегляду цієї сторінки.
vi: Bạn không có quyền truy cập đủ để xem trang này.

source: You should execute it now.
ar: يجب عليك تنفيذها الآن.
bg: Трябва да го изпълните сега.
bn: আপনি এটা এখনই চালাতে হবে.
ca: L'has d'executar ara.
cs: Nyní byste jej měli spustit.
da: Du bør udføre det nu.
de: Du solltest es jetzt starten.
el: Θα πρέπει να το εκτελέσετε τώρα.
eo: Vi devus ekzekuti ĝin nun.
es_ar: Deberías ejecutarlo ahora.
et: Te peaksite selle nüüd täitma.
eu: Orain exekutatu beharko zenuke.
fi: Toimenpide pitäisi suorittaa nyt.
he: אתה צריך לבצע את זה עכשיו.
hi: आप इसे अब चलाना चाहिए.
hr: Trebali biste to sada izvršiti.
hu: Most kell végrehajtania.
id: Anda harus menjalankannya sekarang.
it: Dovresti eseguirlo adesso.
ja: 今それを実行するべきです。
lt: Dabar turėtumėte jį įvykdyti.
lv: Jums tas jāizpilda tagad.
no: Du bør utføre det nå.
oc: Lo deuriátz executar ara.
pl: Powinieneś to teraz wykonać.
pt: Vocês deveriam executá-lo agora.
ro: Ar trebui să o executați acum.
ru: Вы должны выполнить это сейчас.
sk: Teraz by ste to mali vykonať.
sl: Moral bi ga izvršiti zdaj.
sr: Требало би да га извршите сада.
sv: Du bör köra det nu.
te: మీరు ఇప్పుడు అది నిర్వర్తించాలి.
th: คุณควรดำเนินการตอนนี้
tr: Şimdi çalıştırmalısınız.
uk: Ви повинні виконати його зараз.
vi: Bạn nên thực hiện nó ngay bây giờ.

source: Execute task
ar: تنفيذ المهمة
bg: Изпълнение на задачата
bn: কর্ম সনাক্ত করা হবে
ca: Executar la tasca
cs: Spustit úkol
da: Udfør opgave
de: Auftrag ausführen
el: Εκτέλεση εργασίας
eo: Efektivigu taskon
es_ar: Ejecutar tarea
et: Ülesande täitmine
eu: Exekutatu zeregina
fi: Suorita toimi
he: ביצוע משימה
hi: कार्य निष्पादित करें
hr: Izvrši zadatak
hu: Feladat végrehajtása
id: Menjalankan tugas
it: Esegui attività
ja: タスクを実行
lt: Vykdyti užduotį
lv: Izpildīt uzdevumu
no: Utfør oppgaven
oc: Executar la tòca
pl: Wykonaj zadanie
pt: Executar tarefa
ro: Execută sarcina
ru: Выполнить задачу
sk: Vykonajte úlohu
sl: Izvedi nalogo
sr: Задатак извршавања
sv: Utför uppgift
te: పని ప్రశంసించుము
th: ดำเนินการงาน
tr: Görevi yürüt
uk: Виконати завдання
vi: Thực hiện tác vụ

source: This may take a very long time.
ar: وقد يستغرق ذلك وقتا طويلا جدا.
bg: Това може да отнеме много дълго време.
bn: এটি অনেক সময় লেগেই নিতে পারে.
ca: Això pot trigar molt de temps.
cs: Může to trvat velmi dlouho.
da: Det kan tage meget lang tid.
de: Dies kann einige Zeit dauern.
el: Αυτό μπορεί να διαρκέσει πάρα πολύ.
eo: Ĉi tio povas preni tre longan tempon.
es_ar: Esto puede llevar mucho tiempo.
et: See võib võtta väga kaua aega.
eu: Honek oso denbora luzea izan dezake.
fi: Tämä voi kestää jonkin aikaa.
he: פעולה זו עשויה להימשך זמן רב.
hi: यह बहुत लंबा समय ले सकता है.
hr: Ovo može trajati jako dugo.
hu: Ez nagyon sokáig tarthat.
id: Hal ini mungkin membutuhkan waktu yang sangat lama.
it: Questo può richiedere molto tempo.
ja: これは非常に長い時間がかかることがあります。
lt: Tai gali užtrukti labai ilgai.
lv: Tas var aizņemt ļoti ilgu laiku.
no: Dette kan ta svært lang tid.
oc: Aquò pòt prene fòrça temps.
pl: Może to potrwać bardzo długo.
pt: Isso pode demorar muito tempo.
ro: Acest lucru poate dura foarte mult timp.
ru: Это может занять очень много времени.
sk: Môže to trvať veľmi dlho.
sl: To lahko traja zelo dolgo.
sr: Ово може потрајати веома дуго.
sv: Detta kan ta mycket lång tid.
te: ఇది చాలా కాలం పడుతుంది.
th: อาจใช้เวลานานมาก
tr: Bu çok uzun zaman alabilir.
uk: Це може зайняти дуже багато часу.
vi: Điều này có thể mất rất nhiều thời gian.

source: Alert settings
ar: إعدادات التنبيه
bg: Настройки на предупреждението
bn: অ্যালার্ট সেটিংস
ca: Configuració d'alerta
cs: Nastavení upozornění
da: Alarm indstillinger
de: Alarm Einstellungen
el: Ρυθμίσεις ειδοποίησης
eo: Atentigaj agordoj
es_ar: Ajustes de alerta
et: Hoiatuse seaded
eu: Alerta ezarpenak
fi: Hälytysasetukset
he: הגדרות התרעה
hi: चेतावनी सेटिंग्स
hr: Postavke upozorenja
hu: Riasztási beállítások
id: Pengaturan peringatan
it: Impostazioni avviso
ja: アラートの設定
lt: Įspėjimo nustatymai
lv: Brīdinājumu iestatījumi
no: Varslingsinnstillinger
oc: Paramètres d'alèrta
pl: Ustawienia alarmu
pt: Configurações de alerta
ro: Setări alertă
ru: Настройки оповещений
sk: Nastavenia upozornení
sl: Nastavitve opozoril
sr: Поставке упозорења
sv: Inställningar för varning
te: అలెర్ట్ అమరికComment
th: การตั้งค่าการแจ้งเตือน
tr: Uyarı ayarları
uk: Налаштування сповіщень
vi: Cài đặt cảnh báo
