Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Uninstall
ar: إلغاء
bg: Деинсталиране на
bn: ইনস্টল করা হবে
ca: Desinstal·la
cs: Odinstalujte stránku
da: Fjern
de: Deinstallieren
el: Απεγκατάσταση του
eo: Malinstali
es_ar: Desinstalar
et: Eemaldage
eu: Desinstalatu
fi: Poista
he: הסרת התקנה
hi: असंस्थापित करें
hr: Deinstaliraj
hu: A eltávolítása
id: Copot pemasangan
it: Disinstallare
ja: アンインストール
lt: Pašalinti
lv: Atinstalēt
no: Avinstaller
oc: Desinstallar
pl: Odinstaluj
pt: Desinstalar
ro: Dezinstalați
ru: Удалить
sk: Odinštalovať
sl: Odstrani
sr: Деинсталирај
sv: Avinstallera
te: స్థాపించు
th: ถอนการติดตั้ง
tr: Kaldırma
uk: Видалити
vi: Gỡ cài đặt

source: Plugin has been successfully uninstalled.
ar: تم إلغاء تثبيت الإضافة بنجاح.
bg: Плъгинът е успешно деинсталиран.
bn: প্লাগ-ইন সফলভাবে ইনস্টল করা হয়েছে.
ca: El connector s'ha desinstal·lat correctament.
cs: Zásuvný modul byl úspěšně odinstalován.
da: Plugin er blevet afinstalleret.
de: Das Plugin wurde erfolgreich deinstalliert.
el: Το πρόσθετο έχει απεγκατασταθεί επιτυχώς.
eo: Kromaĵo estis sukcese malinstalita.
es_ar: El plugin se ha desinstalado correctamente.
et: Plugin on edukalt eemaldatud.
eu: Plugin-a behar bezala desinstalatu da.
fi: Liitännäinen on onnistuneesti poistettu.
he: התוסף הוסרה בהצלחה.
hi: प्लगइन सफलतापूर्वक अनइंस्टॉल किया गया है.
hr: Dodatak je uspješno deinstaliran.
hu: A bővítményt sikeresen eltávolítottuk.
id: Plugin telah berhasil dihapus.
it: Il plugin è stato disinstallato con successo.
ja: プラグインは正常にアンインストールされました。
lt: Įskiepis sėkmingai pašalintas.
lv: Spraudnis ir veiksmīgi atinstalēts.
no: Plugin har blitt avinstallert.
oc: L'ensamblador es estat desinstallat amb succès.
pl: Wtyczka została pomyślnie odinstalowana.
pt: O plugin foi desinstalado com sucesso.
ro: Plugin-ul a fost dezinstalat cu succes.
ru: Плагин успешно деинсталлирован.
sk: Plugin bol úspešne odinštalovaný.
sl: Vtičnik je bil uspešno odstranjen.
sr: Плугин је успешно неинсталиран.
sv: Plugin har framgångsrikt avinstallerats.
te: ప్లగిన్ సమర్ధవంతంగా అన్స్టాల్ చేయబడింది.
th: ปลั๊กอินถูกถอนการติดตั้งเรียบร้อยแล้ว
tr: Eklenti başarıyla kaldırıldı.
uk: Плагін успішно видалено.
vi: Plugin đã được gỡ cài đặt thành công.

source: Folders from cache directory
ar: مجلدات من مجلد ذاكرة التخزين المؤقت
bg: Папки от директорията за кеш
bn: ক্যাশ ডিরেক্টরি থেকে ফোল্ডার
ca: Carpetes del directori de la memòria cau
cs: Složky z adresáře mezipaměti
da: Mapper fra cache-biblioteket
de: Ordner aus dem Cache-Verzeichnis
el: Φάκελοι από τον κατάλογο cache
eo: Dosierujoj el kaŝmemoro dosierujo
es_ar: Carpetas del directorio caché
et: Kaustad vahemälu kataloogist
eu: Cache direktorioko karpetak
fi: Kansiot välimuistihakemistosta
he: תיקיות ממדריך המטמון
hi: कैश निर्देशिका से फ़ोल्डर
hr: Mape iz direktorija predmemorije
hu: Mappák a cache könyvtárból
id: Folder dari direktori cache
it: Cartelle dalla directory cache
ja: キャッシュディレクトリのフォルダ
lt: Aplankai iš talpyklos katalogo
lv: Mapes no kešatmiņas direktorija
no: Mapper fra hurtigbuffer-katalogen
oc: Dorsièrs del repertòri de cache
pl: Foldery z katalogu podręcznego
pt: Pastas do diretório de cache
ro: Dosare din directorul cache
ru: Папки из кэш-каталога
sk: Priečinky z adresára cache
sl: Mape iz imenika predpomnilnika
sr: Фасцикле из кеш директоријума
sv: Mappar från cachekatalogen
te: క్యాచీ డైరెక్టరీ నుండి ફોલ્ડర్Name
th: โฟลเดอร์จากไดเรกทอรีแคช
tr: Önbellek dizinindeki klasörler
uk: Теки з каталогу кешу
vi: Thư mục từ thư mục bộ nhớ đệm

source: delete "%s" cache directory
ar: حذف "%s" دليل ذاكرة التخزين المؤقت
bg: Изтриване на "%s" кеш директория
bn: "%s" ক্যাশে ডিরেক্টরি মুছে ফেলুন
ca: suprimiu el directori de memòria cau "%s"
cs: odstranění adresáře "%s" cache
da: Slet "%s" cache directory
de: Cache-Verzeichnis "%s" löschen
eo: forigu "%s" kaŝmemordosierujon
es_ar: suprimir "%s" directorio caché
eu: ezabatu "%s" cache direktorioa
fi: delete "%s" välimuistihakemisto
he: מחיקה "%s" מדריך מטמון
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: izbriši "%s" direktorij predmemorije
id: hapus "%s" direktori cache
it: cancellare "%s" directory cache
ja: %s" キャッシュディレクトリを削除する
lt: ištrinti "%s" talpyklos katalogą
lv: dzēst "%s" kešatmiņas direktoriju
no: slett "%s" hurtigbuffer-katalog
oc: suprimir lo repertòri de cache "%s"
pl: usunięcie katalogu pamięci podręcznej "%s"
pt: eliminar "%s" diretório de cache
ro: ștergeți "%s" directorul cache
ru: Удалить каталог кэша "%s"
sk: vymazať adresár vyrovnávacej pamäte "%s"
sl: izbriši imenik predpomnilnika "%s"
sr: избриши "%s" кеш директоријум
sv: radera "%s" cache-katalog
te: తొలగించు "%s" క్యాచీ డైరెక్టరీ
th: ลบ "%s" ไดเรกทอรีแคช
tr: delete "%s" önbellek dizini
uk: видалити "%s" каталог кешу
vi: Xóa thư mục bộ nhớ cache "%s"

source: "%s" cache directory deleted
ar: تم حذف دليل ذاكرة التخزين المؤقت%s
bg: "%s" кеш директория изтрита
bn: "%s" ক্যাশে ডিরেক্টরি মোছা হয়েছে
ca: S'ha suprimit el directori de la memòria cau "%s"
cs: "%s" adresář cache odstraněn
da: "%s" cache-bibliotek slettet
de: "%s" Cache-Verzeichnis gelöscht
eo: "%s" kaŝa dosierujo forigita
es_ar: "%s" directorio de caché eliminado
et: "%s" cache kataloog kustutatud
eu: "%s" cache direktorioa ezabatu da
fi: "%s" välimuistihakemisto poistettu
he: "%s" מדריך המטמון נמחק
hi: "%s" कैश निर्देशिका हटा दी गई
hr: "%s" imenik predmemorije izbrisan
hu: "%s" cache könyvtár törölve
id: "%s" direktori cache dihapus
it: "%s" Cancellata la directory della cache
ja: "%s「キャッシュディレクトリ削除
lt: "%s" talpyklos katalogas ištrintas
lv: "%s" kešatmiņas direktorijs ir izdzēsts
no: "%s" cache-katalog slettet
oc: "%s" repertòri de cache suprimit
pl: "%s" katalog pamięci podręcznej usunięty
pt: "%s" diretório de cache eliminado
ro: "%s" director de cache șters
ru: "%s" каталог кэша удален
sk: Adresár vyrovnávacej pamäte "%s" bol odstránený
sl: Imenik predpomnilnika »%s« je izbrisan
sr: "%s" кеш директоријум је избрисао
sv: "%s" cache-katalog raderad
te: "%s" క్యాచీ డైరెక్టరీ తొలగించబడింది
th: "%s" โฟลเดอร์แคชถูกลบ
tr: "%s" önbellek dizini silindi
uk: "%s" видалено каталог кешу
vi: "%s" thư mục cache đã bị xóa.

source: Failed to delete "%s" cache directory
ar: فشل حذف "%s" مجلد ذاكرة التخزين المؤقت
bg: Неуспешно изтриване на "%s" кеш директория
bn: "%s" ক্যাশে ডিরেক্টরি মুছে ফেলতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir el directori de memòria cau "%s"
cs: Nepodařilo se odstranit adresář "%s" cache
da: Kunne ikke slette "%s" cache directory
de: Das Cache-Verzeichnis "%s" konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή του καταλόγου cache "%s"
eo: Malsukcesis forigi "%s" kaŝmemordosierujon
es_ar: Error al borrar el directorio de caché "%s"
et: Ei õnnestunud kustutada "%s" vahemälu kataloogi " " cache directory
eu: Ezin izan da "%s" cache direktorioa ezabatu
fi: Ei onnistunut poistamaan "%s" välimuistihakemistoa.
he: המחיקה נכשלה "%s" מדריך מטמון
hi: "%s" कैश निर्देशिका को हटाने में विफल
hr: Nije uspjelo brisanje direktorija predmemorije "%s"
hu: Nem sikerült törölni a "%s" cache könyvtárat.
id: Gagal menghapus direktori cache "%s"
it: Impossibile cancellare la directory cache "%s".
ja: %s" キャッシュディレクトリの削除に失敗しました。
lt: Nepavyko ištrinti "%s" talpyklos katalogo
lv: Neizdevās izdzēst kešatmiņas direktoriju "%s"
no: Kunne ikke slette hurtigbuffer-katalogen "%s"
oc: Fracàs al moment de la supression del repertòri de cache "%s"
pl: Nie udało się usunąć katalogu podręcznego "%s"
pt: Falha ao eliminar o diretório de cache "%s"
ro: Nu s-a reușit ștergerea directorului cache "%s"
ru: Не удалось удалить каталог кэша "%s".
sk: Adresár vyrovnávacej pamäte "%s" sa nepodarilo odstrániť
sl: Imenika predpomnilnika »%s« ni bilo mogoče izbrisati
sr: Није успело брисање "%s" кеш директоријум
sv: Det gick inte att ta bort cachekatalogen "%s"
te: తొలగించుట విఫలమైంది "%s" క్యాచీ డైరెక్టరీ
th: ไม่สามารถลบไดเรกทอรีแคช "%s" ได้
tr: "%s" önbellek dizini silinemedi
uk: Не вдалося видалити каталог кешу "%s"
vi: Không thể xóa thư mục bộ nhớ đệm "%s"

source: delete selected cache directories
ar: حذف أدلة ذاكرة التخزين المؤقت المحددة
bg: изтриване на избрани директории на кеша
bn: নির্বাচিত ক্যাশ ডিরেক্টরি মুছে ফেলো
ca: suprimiu els directoris de memòria cau seleccionats
cs: odstranit vybrané adresáře mezipaměti
da: Slet udvalgte cache-mapper
de: ausgewählte Cache-Verzeichnisse löschen
el: διαγραφή επιλεγμένων καταλόγων cache
eo: forigu elektitajn kaŝmemorajn dosierujojn
es_ar: eliminar los directorios de caché seleccionados
et: kustutada valitud vahemälu kataloogid
eu: hautatutako cache-direktorioak ezabatu
fi: poistaa valitut välimuistihakemistot
he: מחיקת מדריכי מטמון שנבחרו
hi: चयनित कैश निर्देशिका मिटाएँ
hr: brisanje odabranih direktorija predmemorije
hu: kiválasztott gyorsítótár könyvtárak törlése
id: menghapus direktori cache yang dipilih
it: eliminare le directory della cache selezionate
ja: 選択したキャッシュ・ディレクトリを削除する
lt: ištrinti pasirinktus talpyklos katalogus
lv: dzēst atlasītos kešatmiņas direktorijus
no: slette utvalgte cache-kataloger
oc: suprimir los repertòris de cache seleccionats
pl: usuwanie wybranych katalogów pamięci podręcznej
pt: eliminar directórios de cache seleccionados
ro: șterge directoarele de cache selectate
ru: удаление выбранных каталогов кэша
sk: vymazať vybrané adresáre vyrovnávacej pamäte
sl: brisanje izbranih predpomnilniških imenikov
sr: брисање изабраних директоријума кеша
sv: radera valda cachekataloger
te: ఎంపికచేసిన కాచే డైరెక్టరీలను తొలగించుము
th: ลบไดเรกทอรีแคชที่เลือก
tr: seçili önbellek dizinlerini silme
uk: видалити вибрані каталоги кешу
vi: Xóa các thư mục bộ nhớ đệm đã chọn

source: empty "%s" cache directory
ar: فارغ "%s" دليل ذاكرة التخزين المؤقت
bg: празна директория "%s" кеш
bn: "%s" ক্যাশে ডিরেক্টরি খালি করুন
ca: directori de memòria cau "%s" buit
cs: prázdný adresář "%s" cache
da: tom "%s" cache-mappe
de: leeres "%s" Cache-Verzeichnis
el: άδειο "%s" cache directory
eo: malplena "%s" kaŝmemordosierujo
es_ar: directorio caché vacío "%s
et: tühi "%s" vahemälu kataloog
eu: "%s" cache direktorio hutsa
fi: tyhjä "%s" välimuistihakemisto
he: ריק "%s" מדריך מטמון
hi: "%s" कैश निर्देशिका खाली करें
hr: prazan "%s" direktorij predmemorije
hu: üres "%s" cache könyvtár
id: kosong "%s" direktori cache
it: vuota "%s" directory cache
ja: 空の "%s" キャッシュ・ディレクトリ
lt: tuščias "%s" talpyklos katalogas
lv: tukšs "%s" kešatmiņas direktorijs
no: tom "%s" cache-katalog
oc: void lo repertòri de cache "%s"
pl: pusty "%s" katalog pamięci podręcznej
pt: diretório de cache "%s" vazio
ro: director de cache gol "%s"
ru: пустой каталог кэша "%s"
sk: prázdny adresár vyrovnávacej pamäte "%s"
sl: prazen imenik predpomnilnika "%s"
sr: испразни "%s" кеш директоријум
sv: tom "%s" cache-katalog
te: ఖాళీ "%s" క్యాచీ డైరెక్టరీ
th: ว่างเปล่า "%s" ไดเรกทอรีแคช
tr: boş "%s" önbellek dizini
uk: порожній "%s" каталог кешу
vi: Xóa thư mục bộ nhớ đệm "%s"

source: "%s" cache directory emptied
ar: "%s" دليل ذاكرة التخزين المؤقت فارغ
bg: "%s" директорията за кеш е изпразнена
bn: "%s" ক্যাশে ডিরেক্টরি খালি করা হয়েছে
ca: El directori de memòria cau "%s" s'ha buidat
cs: "%s" adresář cache vyprázdněn
da: "%s" cache-mappe tømt
de: "%s" Cache-Verzeichnis geleert
el: "%s" cache directory empty
eo: "%s" kaŝmemordosierujo malpleniĝis
es_ar: "%s" directorio caché vaciado
et: "%s" cache directory tühjendatud
eu: "%s" cache direktorioa hustu da
fi: "%s" välimuistihakemisto tyhjennetty
he: "%s" מדריך מטמון רוקן
hi: "%s" कैश निर्देशिका खाली करें
hr: "%s" direktorij predmemorije je ispražnjen
hu: "%s" cache könyvtár kiürítve
id: "%s" direktori cache dikosongkan
it: "%s" svuotata la directory della cache
ja: "%s「キャッシュディレクトリが空になった
lt: "%s" talpyklos katalogas ištuštintas
lv: "%s" kešatmiņas direktorijs ir iztukšots
no: "%s" cache-katalogen tømt
oc: "%s" repertòri d'escondedor voidat
pl: "%s" katalog pamięci podręcznej opróżniony
pt: "%s" diretório de cache esvaziado
ro: "%s" Directorul cache golit
ru: "%s" каталог кэша очищен
sk: Adresár vyrovnávacej pamäte "%s" je vyprázdnený
sl: Imenik predpomnilnika "%s" je izpraznjen
sr: "%s" испразни директоријум кеша
sv: "%s" cache-katalogen tömd
te: "%s" క్యాచీ డైరెక్టరీ ఖాళీ
th: "%s" ไดเรกทอรีแคชถูกทำให้ว่างเปล่า
tr: "%s" önbellek dizini boşaltıldı
uk: "%s" каталог кешу очищено
vi: "%s" thư mục cache đã được xóa sạch.

source: Failed to empty "%s" cache directory
ar: فشل في إفراغ "%s" مجلد ذاكرة التخزين المؤقت
bg: Неуспешно изпразване на "%s" кеш директория
bn: "%s" ক্যাশে ডিরেক্টরি খালি করতে ব্যর্থ হয়েছে
ca: No s'ha pogut buidar el directori de memòria cau "%s"
cs: Nepodařilo se vyprázdnit adresář "%s" cache
da: Kunne ikke tømme "%s" cache directory
de: Das Cache-Verzeichnis "%s" konnte nicht geleert werden.
el: Απέτυχε η εκκένωση του καταλόγου cache "%s"
eo: Malsukcesis malplenigi "%s" kaŝmemordosierujon
es_ar: Error al vaciar el directorio de caché "%s"
et: Ei õnnestunud tühjendada "%s" vahemälu kataloogi
eu: Ezin izan da "%s" cache direktorioa hustu
fi: "%s" välimuistihakemiston tyhjentäminen epäonnistui.
he: כשל ריק "%s" מדריך מטמון
hi: "%s" कैश निर्देशिका खाली करने में विफल
hr: Nije uspjelo pražnjenje direktorija predmemorije "%s"
hu: Nem sikerült kiüríteni a "%s" cache könyvtárat.
id: Gagal mengosongkan direktori cache "%s"
it: Non è riuscito a svuotare la cartella cache "%s".
ja: %s" キャッシュ・ディレクトリを空にできませんでした。
lt: Nepavyko ištuštinti "%s" talpyklos katalogo
lv: Neizdevās iztukšot "%s" kešatmiņas direktoriju
no: Kunne ikke tømme hurtigbuffer-katalogen "%s"
oc: Fracàs al moment de voidar lo repertòri de cache "%s"
pl: Nie udało się opróżnić katalogu pamięci podręcznej "%s"
pt: Falha ao esvaziar o diretório de cache "%s"
ro: Nu a reușit să golească directorul cache "%s"
ru: Не удалось очистить каталог кэша "%s".
sk: Nepodarilo sa vyprázdniť adresár vyrovnávacej pamäte „%s“
sl: Ni uspelo izprazniti imenika predpomnilnika »%s«
sr: Није успело празно "%s" кеш директоријум
sv: Tömde inte cachekatalogen "%s"
te: ఖాళీగా విఫలమైంది "%s" క్యాచీ డైరెక్టరీ
th: ไม่สามารถล้างไดเรกทอรีแคช "%s" ได้
tr: "%s" önbellek dizini boşaltılamadı
uk: Не вдалося очистити каталог кешу "%s"
vi: Không thể xóa thư mục bộ nhớ đệm "%s"

source: empty selected cache directories
ar: إفراغ أدلة ذاكرة التخزين المؤقت المختارة
bg: изпразване на избрани директории на кеша
bn: নির্বাচিত ক্যাশ ডিরেক্টরি ফাঁকা করো
ca: buida els directoris de memòria cau seleccionats
cs: vyprázdnit vybrané adresáře mezipaměti
da: tøm udvalgte cache-mapper
de: ausgewählte Cache-Verzeichnisse leeren
el: άδεια επιλεγμένων καταλόγων cache
eo: malplenigi elektitajn kaŝmemorajn dosierujojn
es_ar: vaciar los directorios de caché seleccionados
et: tühjendada valitud vahemälu kataloogid
eu: hautatutako cache-direktorioak hutsik
fi: tyhjentää valitut välimuistihakemistot
he: מדריכי מטמון שנבחרו ריקים
hi: खाली चयनित कैश निर्देशिका
hr: isprazni odabrane direktorije predmemorije
hu: a kiválasztott gyorsítótár könyvtárak kiürítése
id: mengosongkan direktori cache yang dipilih
it: svuotare le directory della cache selezionate
ja: 選択したキャッシュ・ディレクトリを空にする
lt: ištuštinti pasirinktus talpyklos katalogus
lv: iztukšojiet atlasītos kešatmiņas direktorijus
no: tømme utvalgte cachekataloger
oc: voidar los repertòris de cache seleccionats
pl: opróżnić wybrane katalogi pamięci podręcznej
pt: esvaziar os directórios de cache seleccionados
ro: goliți directoarele de cache selectate
ru: очистить выбранные каталоги кэша
sk: vyprázdniť vybrané adresáre vyrovnávacej pamäte
sl: izprazni izbrane predpomnilniške imenike
sr: празни изабрани кеш директоријуми
sv: töm utvalda cache-kataloger
te: ఖాళీ యెంపికచేసిన కాచే డైరెక్టరీలు
th: ล้างไดเรกทอรีแคชที่เลือกไว้
tr: seçili önbellek dizinlerini boşaltın
uk: очистити вибрані каталоги кешу
vi: Xóa các thư mục bộ nhớ đệm đã chọn

source: Logs
ar: السجلات
bg: Дневници
bn: লগ
ca: Registres
cs: Protokoly
da: Logfiler
de: Protokolle
el: Ημερολόγια
eo: Ŝtipoj
es_ar: Registros
et: Logid
eu: Erregistroak
fi: Lokit
he: יומנים
hi: लॉग
hr: Dnevnici
hu: Naplók
id: Log
it: Registri
ja: 過去ログ
lt: Žurnalai
lv: Baļķi
no: Logger
oc: Jornals
pl: Dzienniki
pt: Registos
ro: Bușteni
ru: Журналы
sk: Denníky
sl: Dnevniki
sr: Евиденције
sv: Loggar
te: లోగములు
th: บันทึก
tr: Günlükler
uk: Журнали
vi: Nhật ký

source: Logs in Dotclear logs table
ar: سجلات في جدول سجلات Dotclear
bg: Дневници в таблицата с дневници на Dotclear
bn: Dotclear লগ টেবিলে লগ
ca: Registres a la taula de registres de Dotclear
cs: Protokoly v tabulce protokolů Dotclear
da: Logs i Dotclear logs-tabel
de: Protokolle in der Dotclear-Protokolltabelle
el: Καταγραφές στον πίνακα Dotclear logs
eo: Ensalutas en Dotclear protokoloj tabelo
es_ar: Registros en la tabla de registros de Dotclear
et: Logid Dotcleari logide tabelis
eu: Erregistroak Dotclear erregistroen taulan
fi: Lokit Dotclearin lokitaulukossa
he: Logs בטבלה יומני Dotנקו
hi: डलॉग के लॉग में लॉग इन करें
hr: Zapisi u tablici zapisa Dotclear
hu: Naplók a Dotclear naplók táblázatban
id: Masuk ke tabel log Dotclear
it: Registri nella tabella dei registri di Dotclear
ja: ドットクリアのログテーブルのログ
lt: Žurnalai Dotclear žurnalų lentelėje
lv: Reģistrējas Dotclear žurnālu tabulā
no: Logger i Dotclear-loggtabellen
oc: Enregistraments dins la taula de registres Dotclear
pl: Dzienniki w tabeli dzienników Dotclear
pt: Registos na tabela de registos Dotclear
ro: Jurnalele din tabelul de jurnale Dotclear
ru: Журналы в таблице журналов Dotclear
sk: Protokoly v tabuľke protokolov Dotclear
sl: Dnevniki v tabeli dnevnikov Dotclear
sr: Евиденције у табели Дотјаст евиденције
sv: Loggar i Dotclear loggtabell
te: Dotclear logs పట్టికలో లాగులు
th: บันทึกในตารางบันทึกของ Dotclear
tr: Dotclear günlükler tablosundaki günlükler
uk: Журнали в таблиці журналів Dotclear
vi: Nhật ký trong bảng nhật ký Dotclear

source: delete "%s" logs table
ar: حذف "%s" جدول سجلات
bg: Изтриване на "%s" таблица с дневници
bn: "%s" লগ সারণী মুছুন
ca: suprimiu la taula de registres "%s"
cs: odstranit "%s" tabulku protokolů
da: Slet "%s" logs-tabellen
de: "%s" Protokolltabelle löschen
el: delete "%s" πίνακας logs
eo: forigu "%s" protokolojn
es_ar: suprimir "%s" tabla logs
et: delete "%s" logide tabel
eu: ezabatu "%s" erregistroen taula
he: מחיקה "%s" טבלת לוגים
hi: "%s" लॉग तालिका हटाएँ
hr: izbriši tablicu dnevnika "%s"
id: hapus "%s" tabel log
it: eliminare la tabella dei registri "%s
ja: 削除 "%s" ログテーブル
lt: ištrinti "%s" žurnalų lentelę
lv: dzēst žurnālu tabulu "%s"
no: slett tabellen "%s" logger
oc: suprimir la taula de jornals "%s"
pl: usunięcie tabeli "%s" logs
pt: eliminar "%s" tabela de registos
ro: șterge "%s" tabela de jurnale
ru: Удалить "%s" таблицу журналов
sk: vymazať tabuľku denníkov "%s".
sl: izbriši tabelo dnevnikov "%s"
sr: избриши "%s" табела евиденције
sv: radera "%s" loggar tabell
te: తొలగించు "%s" లాగ్ పట్టిక
th: ลบ "%s" บันทึกตาราง
tr: delete "%s" günlükler tablosu
uk: видалити "%s" таблицю журналів
vi: Xóa bảng nhật ký "%s"

source: "%s" logs table deleted
ar: "%s" تم حذف جدول السجلات
bg: "%s" изтрита таблица с дневници
bn: "%s" লগ সারণী মোছা হয়েছে
ca: "%s" s'ha suprimit la taula de registres
cs: "%s" tabulka protokolů odstraněna
da: "%s" logs-tabel slettet
de: "%s" Logs Tabelle gelöscht
el: "%s" πίνακας καταγραφών διαγράφεται
eo: "%s" protokolas tabelon forigita
es_ar: "%s" tabla de registros eliminada
et: "%s" logide tabel kustutatud
eu: "%s" erregistro-taula ezabatu da
fi: "%s" lokit taulukko poistettu
he: "%s" טבלת היומנים נמחקה
hi: "%s" लॉग तालिका हटा दी गई
hr: "%s" tablica zapisnika izbrisana
hu: "%s" naplók tábla törölve
id: "%s" tabel log dihapus
it: "%s" Tabella dei registri cancellata
ja: "%s" ログテーブル削除
lt: "%s" žurnalų lentelė ištrinta
lv: "%s" žurnālu tabula ir izdzēsta
no: "%s" logger tabell slettet
oc: "%s" tablèu de jornals suprimit
pl: "%s" tabela logów usunięta
pt: "%s" tabela de registos eliminada
ro: "%s" tabel de jurnale șters
ru: "%s" таблица журналов удалена
sk: Tabuľka denníkov "%s" bola odstránená
sl: "%s" tabela dnevnikov je izbrisana
sr: "%s" избрисан сто је
sv: "%s" loggar tabell raderad
te: "%s" లాగ్ పట్టిక తొలగించబడిందిComment
th: "%s" บันทึกตารางถูกลบ
tr: "%s" günlükler tablosu silindi
uk: "%s" таблицю журналів видалено
vi: "%s" Bảng nhật ký đã bị xóa

source: Failed to delete "%s" logs table
ar: فشل حذف "%s" جدول سجلات
bg: Неуспешно изтриване на таблицата "%s" logs
bn: "%s" লগ সারণী মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir la taula de registres "%s"
cs: Nepodařilo se odstranit tabulku protokolů "%s"
da: Kunne ikke slette tabellen "%s" logs
de: Löschen der Tabelle "%s" logs fehlgeschlagen
el: Απέτυχε η διαγραφή του πίνακα "%s" logs
eo: Malsukcesis forigi "%s" protokolan tabelon
es_ar: Error al borrar la tabla de registros "%s"
et: Ei õnnestunud kustutada "%s" logide tabelit.
eu: Ezin izan da ezabatu "%s" erregistroen taula
fi: Epäonnistuimme poistamaan "%s" lokit-taulukon.
he: המחיקה נכשלה "%s" טבלת לוגים
hi: "%s" लॉग तालिका को हटाने में विफल
hr: Brisanje tablice dnevnika "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" naplók táblát.
id: Gagal menghapus tabel log "%s"
it: Impossibile cancellare la tabella dei registri "%s".
ja: %s" ログテーブルの削除に失敗しました。
lt: Nepavyko ištrinti "%s" žurnalų lentelės
lv: Neizdevās izdzēst žurnālu tabulu "%s"
no: Kunne ikke slette tabellen "%s" logger
oc: Fracàs al moment de la supression de la taula de jornals "%s"
pl: Nie udało się usunąć tabeli dzienników "%s"
pt: Falha ao eliminar a tabela de registos "%s"
ro: Nu s-a reușit ștergerea tabelului de jurnale "%s"
ru: Не удалось удалить таблицу журналов "%s".
sk: Nepodarilo sa odstrániť tabuľku denníkov „%s“
sl: Brisanje tabele dnevnikov »%s« ni uspelo
sr: Није успело брисање "%s" табела евиденције
sv: Misslyckades med att ta bort "%s" loggtabell
te: తొలగించుట విఫలమైంది "%s" లాగ్ పట్టిక
th: ไม่สามารถลบตารางบันทึก "%s" ได้
tr: "%s" günlükler tablosu silinemedi
uk: Не вдалося видалити таблицю журналів "%s"
vi: Không thể xóa bảng nhật ký "%s"

source: delete selected logs tables
ar: حذف جداول السجلات المحددة
bg: изтриване на избрани таблици с дневници
bn: নির্বাচিত লগ টেবিল মুছে ফেলুন
ca: suprimir les taules de registre seleccionades
cs: odstranit vybrané tabulky protokolů
da: Slet udvalgte log-tabeller
de: ausgewählte Protokolltabellen löschen
el: διαγραφή επιλεγμένων πινάκων καταγραφής
eo: forigu elektitajn protokolojn
es_ar: eliminar las tablas de registro seleccionadas
et: kustutada valitud logide tabelid
eu: hautatutako erregistro-taulak ezabatu
fi: poistaa valitut lokitaulukot
he: מחיקת טבלאות היומנים שנבחרו
hi: चयनित लॉग तालिका को मिटाएँ
hr: brisanje odabranih tablica dnevnika
hu: kiválasztott naplótáblák törlése
id: menghapus tabel log yang dipilih
it: eliminare le tabelle di log selezionate
ja: 選択したログテーブルを削除する
lt: ištrinti pasirinktas žurnalų lenteles
lv: dzēst atlasītās žurnālu tabulas
no: slette utvalgte loggtabeller
oc: suprimir las taulas de jornals seleccionadas
pl: usuwanie wybranych tabel dzienników
pt: eliminar tabelas de registos seleccionadas
ro: ștergerea tabelelor de jurnale selectate
ru: удаление выбранных таблиц журналов
sk: odstrániť vybrané tabuľky denníkov
sl: izbriši izbrane tabele dnevnikov
sr: избриши изабране табеле евиденције
sv: radera valda loggtabeller
te: @ info: status
th: ลบตารางบันทึกที่เลือก
tr: seçili günlük tablolarını silme
uk: видалити вибрані таблиці журналів
vi: Xóa các bảng nhật ký đã chọn
