Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Depending on the size of your blog, it could take a few minutes.
ar: تبعاً لحجم مدونتك، قد يستغرق الأمر بضع دقائق.
bg: В зависимост от размера на блога ви това може да отнеме няколко минути.
bn: আপনার ব্লগের সাইজের উপর নির্ভর করে কয়েক মিনিট সময় লাগবে.
ca: Depenent de la mida del vostre bloc, pot trigar uns quants minuts.
cs: V závislosti na velikosti vašeho blogu může tato operace zabrat pár minut.
da: Afhængigt af størrelsen på din blog, kan det tage et par minutter.
de: Es kann je nach Größe deines Blogs einige Minuten dauern.
el: Ανάλογα με το μέγεθος του ιστολογίου σας, θα μπορούσε να διαρκέσει μερικά λεπτά.
eo: Depende de la grandeco de via blogo, ĝi povus daŭri kelkajn minutojn.
es_ar: Dependiendo del tamaño de su blog, esto tardará algunos minutos.
et: Sõltuvalt teie blogi suurusest võib see võtta paar minutit.
eu: Zure blogaren tamainaren arabera, minutu batzuk behar izan ditzake.
fi: Riippuen blogisi koosta operaatio voi kestää jonkin aikaa.
he: בהתאם לגודל הבלוג, זה יכול לקחת כמה דקות.
hi: अपने ब्लॉग के आकार पर निर्भर करता है, यह कुछ मिनट लग सकता है.
hr: Ovisno o veličini vašeg bloga, može potrajati nekoliko minuta.
hu: A blogod méretétől függően ez akár pár percig is eltarthat.
id: Tergantung pada ukuran blog Anda, ini bisa memakan waktu beberapa menit.
it: A seconda delle dimensioni del tuo blog, potrebbe richiedere alcuni minuti.
ja: インポートするブログのサイズによっては、処理に数分間かかることがあります。
lt: Tai gali užtrukti iki kelių minučių priklausomai nuo jūsų blogo dydžio.
lv: Atkarībā no jūsu emuāra lieluma tas var ilgt dažas minūtes.
no: Avhengig av størrelsen på bloggen din, kan det ta noen minutter.
oc: Segon la talha de vòstre blòg, aquò poiriá prene qualques minutas.
pl: Zależnie od wielkości bloga, może to zająć nawet do kilku minut.
pt: Dependendo do tamanho do seu blog, isto pode demorar alguns minutos.
ro: În funcție de dimensiunea blogului tău, ar putea dura câteva minute.
ru: В зависимости от размера вашего блога, это может занять несколько минут.
sk: V závislosti od veľkosti vášho blogu to môže trvať niekoľko minút.
sl: Odvisno od velikosti vašega spletnega dnevnika lahko traja nekaj minut.
sr: У зависности од величине блога, може потрајати неколико минута.
sv: Beroende på storleken på din blogg, kan det ta några minuter.
te: మీ బ్లాగు యొక్క పరిమాణం మీద ఆధారపడుతుంది, అది కొన్ని నిమిషాలు పడుతుంది.
th: ขึ้นอยู่กับขนาดของบล็อกของคุณ อาจใช้เวลาไม่กี่นาที
tr: Blogunuzun boyutuna bağlı olarak bu işlem birkaç dakika sürebilir.
uk: Залежно від розміру вашого блогу, це може зайняти кілька хвилин.
vi: Tùy thuộc vào kích thước của blog của bạn, quá trình này có thể mất vài phút.

source: Dotclear tables not found
ar: لم يتم العثور على جداول نقاط واضحة
bg: Не са намерени таблици на Dotclear
bn: Dotclear tables পাওয়া যায়না
ca: No s'han trobat taules Dotclear
cs: Tabulky Dotclearu nebyly nalezeny.
da: Dotclear tabeller ikke fundet
de: Dotclear-Tabellen nicht gefunden
el: Dotclear πίνακες δεν βρέθηκαν
eo: Dotclear-tabeloj ne trovitaj
es_ar: No se encontraron tablas de Dotclear
et: Dotcleari tabeleid ei leitud
eu: Ez dira aurkitu Dotclear taulak
fi: Dotclear-tauluja ei löydetty
he: טבלאות Dotנקו לא נמצאו
hi: डॉटकॉम साफ टेबल नहीं मिला
hr: Dotclear tablice nisu pronađene
hu: Dotclear táblákat nem találtam
id: Tabel dotclear tidak ditemukan
it: Tabelle Dotclear non trovate
ja: Dotclearのテーブルが見つかりませんでした
lt: Dotclear lentelės nerastos
lv: Dotclear tabulas nav atrastas
no: Dotclear-tabeller ble ikke funnet
oc: Las taulas Dotclear pas trobadas
pl: Nie znaleziono tabel Dotclear
pt: Tabelas Dotclear não encontradas
ro: Tabele Dotclear nu au fost găsite
ru: Таблицы Dotclear не найдены
sk: Dotclear tabuľky sa nenašli
sl: Tabel Dotclear ni bilo mogoče najti
sr: Непронађене табеле за доталe
sv: Dotclear tabeller hittades inte
te: Dotclear tables కనపడలేదు
th: ไม่พบตาราง Dotclear
tr: Dotclear tabloları bulunamadı
uk: Не знайдено жодної чіткої таблиці
vi: Bảng Dotclear không được tìm thấy

source: RSS or Atom feed import
ar: استيراد تغذية RSS أو Atom
bg: Импортиране на RSS или Atom емисии
bn: আরএসএস অথবা এটম ফিড ইম্পোর্ট
ca: Importació de canals RSS o Atom
cs: RSS nebo Atom feed import
da: RSS - eller Atom- feed import
de: Import aus RSS oder Atom Feed
el: Εισαγωγή ροής RSS ή Atom
eo: Importado de RSS aŭ Atom-fluo
es_ar: Importación de fuentes RSS o Atom
et: RSS- või Atom-voo importimine
eu: RSS edo Atom jario inportazioa
fi: RSS- tai Atom-syötteen tuonti
he: יבוא ערוץ RSS או Atom
hi: आरएसएस या एटम फ़ीड आयात
hr: Uvoz RSS ili Atom feeda
hu: RSS vagy Atom feed importálása
id: Impor umpan RSS atau Atom
it: Importazione feed RSS o Atom
ja: RSS または Atom フィードのインポート
lt: RSS arba "Atom" kanalo importas
lv: RSS vai Atom plūsmas importēšana
no: Import av RSS- eller Atom-feed
oc: Importacion de flux RSS o Atom
pl: Import kanału RSS lub Atom
pt: Importação de RSS ou Atom
ro: Import feed RSS sau Atom
ru: Импорт RSS или Atom feed
sk: Import informačných kanálov RSS alebo Atom
sl: Uvoz vira RSS ali Atom
sr: Увези rSS или Atom фида
sv: Import av RSS eller Atom-flöde
te: RSS లేదా Atom ఫీడ్ దిగుమతిName
th: นำเข้าฟีด RSS หรือ Atom
tr: RSS veya Atom beslemesi içe aktarma
uk: Імпорт RSS або Atom-стрічок
vi: Nhập khẩu nguồn cấp dữ liệu RSS hoặc Atom

source: Add a feed content to the blog.
ar: إضافة محتوى تغذية إلى المدونة.
bg: Добавяне на съдържание на емисията в блога.
bn: একটি ফিড কন্টেন্ট ব্লগে যোগ করুন.
ca: Afegeix un contingut de feed al bloc.
cs: Přidat obsah kanálu do blogu.
da: Tilføj et feed indhold til bloggen.
de: Fügen Sie dem Blog einen Feed-Inhalt hinzu.
el: Προσθήκη περιεχομένου ροής στο ιστολόγιο.
eo: Aldonu nuan enhavon al la blogo.
es_ar: Añadir un contenido de alimentación al blog.
et: Lisage blogile sööda sisu.
eu: Gehitu jarioaren edukia blogean.
fi: Lisää syötteen sisältö blogiin.
he: הוספת תוכן ערוץ תוכן לבלוג.
hi: ब्लॉग के लिए एक फ़ीड सामग्री जोड़ें.
hr: Dodajte sadržaj feeda na blog.
hu: Adjon hozzá egy takarmánytartalmat a bloghoz.
id: Menambahkan konten feed ke blog.
it: Aggiungi un contenuto di feed al blog.
ja: フィードコンテンツをブログに追加します。
lt: Į tinklaraštį įtraukite pašarų turinį.
lv: Pievienojiet emuāram plūsmas saturu.
no: Legg til et feedinnhold i bloggen.
oc: Apondètz un contengut de flux al blòg.
pl: Dodaj zawartość kanału do bloga.
pt: Adicione um conteúdo do feed ao blog.
ro: Adauga un flux pe blog. (Automatic Translation)
ru: Добавить содержимое ленты в блог.
sk: Pridajte obsah informačného kanála do blogu.
sl: V spletni dnevnik dodajte vsebino vira.
sr: Додајте садржај фида на блог.
sv: Lägg till ett flödesinnehåll i bloggen.
te: బ్లాగుకు ఒక ఫీడ్ విషయం చేర్చు.
th: เพิ่มเนื้อหาฟีดลงในบล็อก
tr: Bloga bir besleme içeriği ekleyin.
uk: Додайте вміст стрічки новин до блогу.
vi: Thêm nội dung bài viết vào blog.

source: Cannot retrieve feed URL.
ar: لا يمكن استرداد رابط التحديث.
bg: Не може да се извлече URL адрес на емисията.
bn: ফিড ইউআরএল উদ্ধার করা যাচ্ছে না.
ca: No es pot recuperar l'URL del feed.
cs: Nemůžu číst z URL RSS zdroje.
da: Kan ikke hente feed-URL.
de: Kann die Feed-URL nicht abrufen.
el: Δεν μπορεί να ανακτηθεί το URL της ροής
eo: Ne povas reakiri feed URL.
es_ar: No se puede obtener la URL de redifusión web.
et: Sööda URL-i ei saa kätte.
eu: Ezin da iturriaren URLa berreskuratu.
fi: Syötteen verkko-osoitetta ei saatu.
he: לא ניתן לאחזר URL של ערוץ תוכן.
hi: फीड यूआरएल प्राप्त नहीं कर सकता है.
hr: Nije moguće dohvatiti URL feeda.
hu: Nem tudom visszaszedni a feed URL-jét
id: Tidak dapat mengambil URL feed.
it: Impossibile recuperare l'URL del feed
ja: フィードURLから取得できません。
lt: Nepavyksta gauti rss URL.
lv: Nevar izgūt plūsmas URL.
no: Kan ikke hente URL-adressen til feeden.
oc: Pòt pas recuperar l'URL del flux.
pl: Nie można odnaleźć URL kanału.
pt: Não foi possível alcançar a URL do feed.
ro: Nu se poate prelua URL-ul fluxului.
ru: Невозможно получить URL ленты новостей.
sk: Nedá sa načítať adresa URL informačného kanála.
sl: URL-ja vira ni mogoče pridobiti.
sr: Није могуће преузети URL адресу фида.
sv: Kan inte hämta flödes-URL.
te: ఫీడ్ URL పొందలేకపొయాను.
th: ไม่สามารถดึง URL ของฟีดได้
tr: Besleme URL'si alınamıyor.
uk: Не вдається отримати URL-адресу каналу.
vi: Không thể lấy URL nguồn cấp dữ liệu.

source: No items in feed.
ar: لا توجد عناصر في التغذية.
bg: Няма елементи във фуража.
bn: খাবারের কোন আইটেম নেই.
ca: No hi ha elements al feed.
cs: Žádné články v RSS zdroji.
da: Ingen elementer i feed.
de: Keine Einträge im Feed.
el: Δεν υπάρχουν στοιχεία στη ροή.
eo: Neniuj eroj en feed.
es_ar: No hay elementos en redifusión web.
et: Söödas ei ole esemeid.
eu: Ez dago elementurik jarioan.
fi: Syötteessä ei mitään.
he: אין פריטים בהזנה.
hi: फीड में कोई मद नहीं.
hr: Nema stavki u feedu.
hu: A feedben nincs elem.
id: Tidak ada item dalam umpan.
it: Nessun elemento nel feed.
ja: フィードにアイテムがありません。
lt: Nėra rss įrašų.
lv: Plūsmā nav vienumu.
no: Ingen elementer i feeden.
oc: Pas d'element dins lo flux.
pl: Brak elementów w kanale.
pt: Não há itens no Feed RSS
ro: Niciun articol în flux.
ru: Нет элементов в ленте новостей.
sk: Žiadne položky v informačnom kanáli.
sl: V viru ni elementov.
sr: Нема ставки у фиду.
sv: Inga objekt i flödet.
te: ఫీడ్ లో ఏ అంశాలు లేదు.
th: ไม่มีรายการในฟีด
tr: Beslemede öğe yok.
uk: Ніяких предметів у кормі.
vi: Không có mục nào trong nguồn cấp dữ liệu.

source: Content successfully imported.
ar: تم استيراد المحتوى بنجاح.
bg: Съдържанието е успешно импортирано.
bn: কনটেন্ট সফলভাবে আমদিত হয়েছে.
ca: El contingut s'ha importat correctament.
cs: Obsah byl úspěšně importován.
da: Indholdet blev importeret.
de: Inhalte sind erfolgreich importiert worden.
el: Το περιεχόμενο εισήχθη επιτυχώς.
eo: Enhavo sukcese importita.
es_ar: Contenido importado con éxito.
et: Sisu edukalt imporditud.
eu: Edukia behar bezala inportatu da.
fi: Sisällön tuonti onnistui.
he: התוכן יובא בהצלחה.
hi: सामग्री सफलतापूर्वक आयात किया.
hr: Sadržaj je uspješno uvezen.
hu: A tartalmat sikeresen importáltam.
id: Konten berhasil diimpor.
it: Contenuto importato con successo.
ja: 内容は正常にインポートされました。
lt: Turinys sėkmingai importuotas.
lv: Saturs veiksmīgi importēts.
no: Innholdet ble importert.
oc: Contengut importat amb succès.
pl: Zawartość pomyślnie zaimportowana.
pt: Conteúdo importado com sucesso.
ro: Conținut importat cu succes.
ru: Содержимое успешно импортировано.
sk: Obsah bol úspešne importovaný.
sl: Vsebina uspešno uvožena.
sr: Садржај је успешно увезен.
sv: Innehållet har importerats.
te: విషయం సమర్ధవంతంగా దిగుమతి చేయబడింది.
th: นำเข้าเนื้อหาสำเร็จแล้ว
tr: İçerik başarıyla içe aktarıldı.
uk: Вміст успішно імпортовано.
vi: Nội dung đã được nhập thành công.

source: Add a feed content to the current blog: <strong>%s</strong>.
ar: إضافة محتوى تغذية إلى المدونة الحالية: <strong>%s</strong>.
bg: Добавяне на съдържание за храна към текущия блог: <strong>%s</strong>.
bn: বর্তমান ব্লগটিতে একটি ফিড কন্টেন্ট যোগ করুন: <strong>%s</strong>.
ca: Afegeix un contingut del canal al bloc actual: <strong>%s</strong>.
cs: Přidat obsah kanálu do aktuálního blogu: <strong>%s</strong>.
da: Tilføj et feed indhold til den aktuelle blog: <strong>%s</strong>.
de: Inhalt Feed dem aktuellen Blog <strong>%s</strong> zufügen.
el: Προσθήκη περιεχομένου ροής στο τρέχον blog: <strong>%s</strong>.
eo: Aldonu nuan enhavon al la nuna blogo: <strong>%s</strong>.
es_ar: Añadir un contenido de alimentación al blog actual: <strong>%s</strong>.
et: Lisage praegusele blogile sööda sisu: <strong>%s</strong>.
eu: Gehitu jarioaren edukia uneko blogean: <strong>%s</strong>.
fi: Lisää syötteen sisältö nykyiseen blogiisi: <strong>%s</strong>.
he: הוספת תוכן ערוץ תוכן לבלוג הנוכחי: <strong>%s</strong>.
hi: वर्तमान ब्लॉग में फ़ीड सामग्री जोड़ें: <strong>%s</strong>.
hr: Dodajte sadržaj feeda trenutnom blogu: <strong>%s</strong>.
hu: Adjon hozzá egy takarmánytartalmat az aktuális bloghoz: <strong>%s</strong>.
id: Menambahkan konten feed ke blog saat ini: <strong>%s</strong>.
it: Aggiungi un contenuto feed al blog corrente: <strong>%s</strong>.
ja: 現在のブログにフィードコンテンツを追加します: <strong>%s</strong>.
lt: Pridėti kanalo turinį į dabartinį tinklaraštį: <strong>%s</strong>.
lv: Pievienojiet plūsmas saturu pašreizējam emuāram: <strong>%s</strong>.
no: Legg til en feed i den gjeldende bloggen: <strong>%s</strong>.
oc: Apondètz un contengut de flux al blòg actual : <strong>%s</strong>.
pl: Dodaj zawartość kanału do bieżącego bloga: <strong>%s</strong>.
pt: Adicione um conteúdo do feed ao blog atual: <strong>%s</strong>.
ro: Adaugă conținut feed la blog-ul curent: <strong>%s</strong>.
ru: Добавить содержимое ленты в текущий блог: <strong>%s</strong>
sk: Pridajte obsah informačného kanála do aktuálneho blogu: <strong>%s</strong>.
sl: Dodajte vsebino vira v trenutni spletni dnevnik: <strong>%s</strong>.
sr: Додај садржај фида на актуелни блог: <strong>%s</strong>.
sv: Lägg till ett flödesinnehåll till den aktuella bloggen: <strong>%s</strong>.
te: ప్రస్తుత బ్లాగు కు ఒక ఫీడ్ విషయం చేర్చు: <strong>%s</strong>.
th: เพิ่มเนื้อหาฟีดไปยังบล็อกปัจจุบัน: <strong>%s</strong>.
tr: Geçerli bloga bir besleme içeriği ekleyin: <strong>%s</strong>.
uk: Додати вміст стрічки до поточного блогу: <strong>%s</strong>.
vi: Thêm nội dung bài viết vào blog hiện tại: <strong>%s</strong>.

source: Feed URL:
ar: رابط التغذية:
bg: URL адрес на канала:
bn: ফিড ইউ-আর-এল:
ca: URL del canal:
cs: URL zdroje:
el: Url Ροής:
eo: Flua URL:
es_ar: URL de la redifusión web:
et: Sööda URL:
eu: Jarioaren URLa:
fi: Syötteen verkko-osoite:
he: URL של ערוץ תוכן:
hi: फीड यूआरएलः
hr: URL feeda:
hu: Feed URL-je:
id: URL umpan:
it: Url Feed:
ja: フィードURL：
lt: Rss URL:
lv: Plūsmas URL:
oc: URL del flux:
pl: Adres URL kanału:
pt: URL para feed RSS
ro: URL flux:
ru: URL ленты новостей:
sk: Adresa URL informačného kanála:
sl: URL vira:
sr: URL адреса фида:
sv: Webbadress för flöde:
te: ఫీడ్ URL:
th: URL สำหรับฟีด:
tr: Besleme URL'si:
uk: URL-адреса стрічки:
vi: Đường dẫn nguồn cấp dữ liệu:

source: Flat file import
ar: استيراد ملف ثابت
bg: Импортиране на плосък файл
bn: ফ্ল্যাট ফাইল ইম্পোর্ট
ca: Importació de fitxers plans
cs: Import ze souboru
da: Flad fil import
de: Importiere Flat-File
el: Επίπεδη εισαγωγή αρχείου
eo: Importo de plata dosiero
es_ar: Importar archivo plano
et: Korterfaili import
eu: Fitxategi laua inportatzea
fi: Tuonti tekstitietokantatiedostosta
he: יבוא קובץ שטוח
hi: फ्लैट फ़ाइल आयात
hr: Uvoz ravne datoteke
hu: Flat fájl importálás
id: Impor file datar
it: Importazione file piatto
ja: フラットファイルのインポート
lt: Paprastas failo importavimas
lv: Plakanā faila importēšana
no: Import av flate filer
oc: Importacion de fichièr plan
pl: Import pojedynczego pliku
pt: Importar um ficheiro texto
ro: Fişier fix importat
ru: Импортировать текстовый файл
sk: Import plochého súboru
sl: Uvoz ploščate datoteke
sr: Увоз равног фајла
sv: Platt fil import
te: ఫ్లాట్ ఫైల్ దిగుమతిName
th: การนำเข้าไฟล์แบบแฟลต
tr: Düz dosya içe aktarma
uk: Імпорт плоских файлів
vi: Nhập tệp tin phẳng

source: Imports a blog or a full Dotclear installation from flat file.
ar: يستورد مدونة أو تثبيت كامل من ملف مسطح.
bg: Импортира блог или пълна инсталация на Dotclear от плосък файл.
bn: ফ্ল্যাট ফাইল থেকে একটি ব্লগ অথবা সম্পূর্ণ Dotclear ইনস্টলেশন ইম্পোর্ট করা হবে.
ca: Importa un bloc o una instal·lació completa de Dotclear des d'un fitxer pla.
cs: Importovat blog nebo plnou instalaci Dotclearu ze souboru.
da: Importerer en blog eller en fuld Dotclear installation fra flad fil.
de: Importiert einen Blog oder einer komplette Dotclear-Installation aus einem Flat-File.
el: Εισάγει ένα blog ή μια πλήρη εγκατάσταση Dotclear από επίπεδο αρχείο.
eo: Importas blogon aŭ plenan instaladon de Dotclear el plata dosiero.
es_ar: Importar un blog o una instalación completa de Dotclear desde un archivo plano.
et: Impordib blogi või täieliku Dotcleari paigalduse lamefailist.
eu: Blog bat edo Dotclear instalazio osoa fitxategi lautik inportatzen du.
fi: Tuo blogin tai kokonaisen Dotclear-asennuksen tekstimuotoisesta tietokantatiedostosta.
he: יבוא בלוג או התקנת Dotclear מלאה מקובץ שטוח.
hi: एक ब्लॉग को आयात करें या फ्लैट फ़ाइल से पूर्ण Dottred अधिष्ठापन.
hr: Uvozi blog ili punu instalaciju Dotcleara iz ravne datoteke.
hu: Egy blogot vagy egy egész Dotclear telepítést importál flat file-ból.
id: Mengimpor blog atau instalasi Dotclear lengkap dari file datar.
it: Importa un blog o un'installazione completa Dotclear da file piatti.
ja: ブログまたは完全なDotclearインストールをフラットファイルからインポートします。
lt: Importuoja blogą arba pilną Dotclear instaliaciją iš failo.
lv: Importē emuāru vai pilnu Dotclear instalāciju no plakana faila.
no: Importerer en blogg eller en fullstendig Dotclear-installasjon fra en flat fil.
oc: Importa un blòg o una installacion completa de Dotclear dempuèi un fichièr plan.
pl: Importuje blog lub pełną instalację Dotclear-a z pojedynczego pliku.
pt: Importa um blog ou uma instalação completa desde um ficheiro texto.
ro: Importați un blog sau o instalare Dotclear completă din fișier plat.
ru: Импортировать блог или полную установку Dotclear из текстового файла.
sk: Importuje blog alebo úplnú inštaláciu Dotclear z plochého súboru.
sl: Uvozi blog ali celotno namestitev Dotclear iz ploščate datoteke.
sr: Увози блог или потпуну Dotfe инсталацију из равног фајла.
sv: Importerar en blogg eller en fullständig Dotclear installation från platta filen.
te: ఒక బ్లాగు లేదా ఫ్లాట్ ఫైల్ నుండి పూర్తి Dotclear స్థాపన.
th: นำเข้าบล็อกหรือการติดตั้ง Dotclear แบบเต็มจากไฟล์แบน
tr: Bir blogu veya tam bir Dotclear kurulumunu düz dosyadan içe aktarır.
uk: Імпортує блог або повну інсталяцію Dotclear з плоского файлу.
vi: Nhập khẩu một blog hoặc toàn bộ cài đặt Dotclear từ tệp tin tĩnh.

source: Single blog successfully imported.
ar: تم استيراد مدونة واحدة بنجاح.
bg: Единичният блог е успешно импортиран.
bn: একক ব্লগ সফলভাবে ইম্পোর্ট করা হয়েছে.
ca: Un sol bloc s'ha importat correctament.
cs: Blog byl úspěšně importován.
da: Single blog importeret.
de: Ein einzelner Blog wurde erfolgreich importiert.
el: Το ενιαίο blog εισήχθη επιτυχώς.
eo: Unuopa blogo sukcese importita.
es_ar: Blog individual importado con éxito.
et: Üks blogi edukalt imporditud.
eu: Blog bakarra behar bezala inportatu da.
fi: Yksittäinen blogi tuotu.
he: בלוג יחיד יובא בהצלחה.
hi: एकल ब्लॉग सफलतापूर्वक आयात किया.
hr: Jedan blog je uspješno uvezen.
hu: Egyetlen blog sikeresen importálva.
id: Satu blog berhasil diimpor.
it: Singolo blog importato correttamente.
ja: 単独ブログは正常にインポートされました。
lt: Vienas blogas sėkmingai importuotas.
lv: Viens emuārs veiksmīgi importēts.
no: En enkelt blogg ble importert.
oc: Un sol blòg importat amb succès.
pl: Zaimportowano pojedynczy blog.
pt: blog simples importado com sucesso.
ro: Singurul blog importat cu succes.
ru: Блог успешно импортирован.
sk: Jeden blog bol úspešne importovaný.
sl: Posamezen spletni dnevnik je bil uspešno uvožen.
sr: Један блог је успешно увезен.
sv: En blogg har importerats.
te: ఒకే బ్లాగ్ విజయవంతంగా దిగుమతి చేయబడింది.
th: บล็อกเดี่ยวถูกนำเข้าสำเร็จแล้ว
tr: Tek blog başarıyla içe aktarıldı.
uk: Окремий блог успішно імпортовано.
vi: Bài viết blog đã được nhập thành công.

source: Are you sure you want to import a full backup file?
ar: هل أنت متأكد من أنك تريد استيراد ملف النسخ الاحتياطي الكامل؟
bg: Сигурни ли сте, че искате да импортирате файл с пълно резервно копие?
bn: আপনি কি সম্পূর্ণ ব্যাকআপ ফাইল ইম্পোর্ট করতে চান?
ca: Esteu segur que voleu importar un fitxer de còpia de seguretat complet?
cs: Jste si jisti, že chtete imporotvat kompletní záložní soubor?
da: Er du sikker på, at du vil importere en fuld backup-fil?
de: Wirklich eine komplette Backup-Datei importieren?
el: Είστε σίγουροι ότι θέλετε να εισαγάγετε ένα πλήρες αρχείο αντιγράφων ασφαλείας?
eo: Ĉu vi certas, ke vi volas importi plenan rezervan dosieron?
es_ar: ¿Esta seguro que desea importar un archivo de resguardo completo?
et: Kas olete kindel, et soovite importida täieliku varukoopia faili?
eu: Ziur babeskopia-fitxategi osoa inportatu nahi duzula?
fi: Oletko varma, että haluat tuoda kokonaisen varmistustiedoston?
he: אתם בטוחים שברצונכם ליבא קובץ גיבוי מלא?
hi: क्या आप निश्चित हैं कि आप एक पूर्ण बैकअप फ़ाइल आयात करना चाहते हैं?
hr: Jeste li sigurni da želite uvesti datoteku pune sigurnosne kopije?
hu: Biztosan szeretnéd az egész biztonsági mentést importálni?
id: Apakah Anda yakin ingin mengimpor file cadangan lengkap?
it: Sei sicuro di voler importare un file di backup completo?
ja: 本当に、完全なバックアップファイルをインポートしてもよろしいですか？
lt: Ar tikrai norite importuoti visą atsarginės kopijos failą?
lv: Vai tiešām vēlaties importēt pilnu dublējuma failu?
no: Er du sikker på at du vil importere en fullstendig sikkerhetskopifil?
oc: Sètz segur que volètz importar un fichièr de salvagarda complet?
pl: Jesteś pewien, że chcesz zaimportować plik z pełną kopią zapasową?
pt: Tem a certeza que pretende importar a cópia de segurança inteira?
ro: Sunteţi sigur că doriţi să importaţi un fişier de backup complet?
ru: Вы уверены, что хотите импортировать резервный файл?
sk: Naozaj chcete importovať úplný záložný súbor?
sl: Ali ste prepričani, da želite uvoziti celotno varnostno kopijo?
sr: Да ли сте сигурни да желите да увезете пуну резервну датотеку?
sv: Är du säker på att du vill importera en fullständig säkerhetskopia?
te: మీరు ఒక పూర్తి బ్యాకప్ ఫైలు దిగుమతి చేసుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการนำเข้าไฟล์สำรองข้อมูลทั้งหมด?
tr: Tam bir yedekleme dosyasını içe aktarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете імпортувати повний файл резервної копії?
vi: Bạn có chắc chắn muốn nhập tệp sao lưu đầy đủ không?

source: Single blog
ar: مدونة واحدة
bg: Единичен блог
bn: একক ব্লগ
ca: Bloc únic
cs: Jeden blog
da: Enkelt blog
de: Einzelner Blog
el: Μονό ιστολόγιο
eo: Ununura blogo
es_ar: Blog individual
et: Ühtne blogi
eu: Blog bakarra
fi: Yksittäinen blogi
he: בלוג יחיד
hi: एकल ब्लॉग
hr: Jedan blog
hu: Egyetlen blog
id: Blog tunggal
it: Singolo blog
ja: 単一ブログ
lt: Vienas dienoraštis
lv: Viens emuārs
no: Enkel blogg
oc: Blòg unic
pl: Pojedynczy blog
pt: Blog único
ro: Blog unic
ru: Один блог
sk: Jediný blog
sl: En sam blog
sr: Један блог
sv: En blogg
te: ఒంటరి బ్లాగు
th: บล็อกเดี่ยว
tr: Tek blog
uk: Єдиний блог
vi: Bài viết trên blog
