Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: CSS class:
ar: فئة CSS:
bg: CSS клас:
bn: সি এস এস ক্লাস:
ca: Classe CSS:
cs: CSS třída:
da: CSS klasse:
de: CSS Klasse:
el: Τάξη CSS:
eo: CSS-klaso:
es_ar: Clase CSS:
et: CSS klass:
eu: CSS klasea:
fi: Lisä-CSS-luokka ympäröivää laatikkoa varten:
he: מחלקת CSS:
hi: सीएसएस वर्गः
hr: CSS klasa:
hu: CSS osztály:
id: Kelas CSS:
it: Classe CSS:
ja: CSS クラス:
lt: CSS klasė:
lv: CSS klase:
no: CSS-klasse:
oc: Classa CSS:
pl: Klasa CSS:
pt: Classe CSS:
ro: Clasa CSS:
ru: CSS класс:
sk: CSS trieda:
sl: Razred CSS:
sr: CSS класа:
sv: CSS klass:
te: CSS తరగతి:
th: คลาส CSS:
tr: CSS sınıfı:
uk: Клас CSS:
vi: Lớp CSS:

source: dotclear legacy editor
bn: Dotclear উত্তরাধিকার সম্পাদক
cs: Editor Dotclear
da: Dotclear-editor
el: Επεξεργαστής Dotclear
eu: Dotclear editorea
hi: डॉटकॉम स्पष्ट विरासत संपादक
hr: Dotclear uređivač
lt: Dotclear redaktors
oc: editor legacy dotclear
ru: dotclear устаревший редактор
sr: Уређивач уредног наслеђа
sv: Dotclear-redigeraren
te: డాట్‌క్లియర్ ఎడిటర్
tr: Dotclear düzenleyici

source: dotclear CKEditor integration
bn: Dotclear CKEditor সমন্বয়
cs: CKEditor
da: CKEditor
de: Dotclear CKEditor
el: CKEditor
es_ar: integración de dotclear CKEditor
eu: CKEditor
hi: के-स्पष्ट सीकेसंपादक
hr: CKEditor
lt: CKEditor
oc: integracion dotclear CKEditor
ru: Интеграция с точками CKEditor
sr: Јасна интеграција CKEdor
sv: CKEditor
te: CKEditor
tr: CKEditor

source: If comments and/or trackbacks are moderated (see blog settings above), messages recognized by one of the active spam filters as not being spam will be published immediately.
ar: إذا كانت التعليقات و/أو التعقيبات خاضعة للإشراف (انظر إعدادات المدونة أعلاه)، فسيتم نشر الرسائل التي يتعرف عليها أحد مرشحات الرسائل غير المرغوب فيها النشطة على أنها ليست رسائل غير مرغوب فيها على الفور.
ca: Si es moderen els comentaris i/o els trackbacks (vegeu la configuració del bloc més amunt), els missatges que un dels filtres de correu brossa actius reconegui com a no correu brossa es publicaran immediatament.
cs: Pokud jsou komentáře a/nebo zpětné odkazy moderovány (viz nastavení blogu výše), budou zprávy, které některý z aktivních spamových filtrů rozpozná jako nevyžádanou poštu, okamžitě zveřejněny.
da: Hvis kommentarer og/eller trackbacks modereres (se blogindstillingerne ovenfor), vil meddelelser, der genkendes af et af de aktive spamfiltre som værende ikke-spam, blive offentliggjort med det samme.
de: Wenn Kommentare und/oder Trackbacks moderiert werden (siehe Blogeinstellungen oben), werden Nachrichten, die von einem der aktiven Spam-Filter als nicht-spamig erkannt werden, sofort veröffentlicht.
el: Εάν τα σχόλια ή/και τα trackbacks είναι μετριοπαθή (βλ. ρυθμίσεις ιστολογίου παραπάνω), τα μηνύματα που αναγνωρίζονται από ένα από τα ενεργά φίλτρα spam ως μη spam θα δημοσιεύονται αμέσως.
eo: Se komentoj kaj/aŭ retroligoj estas moderigitaj (vidu blogajn agordojn supre), mesaĝoj rekonitaj de unu el la aktivaj spam-filtriloj kiel ne spamo estos tuj publikigitaj.
et: Kui kommentaarid ja/või tagasiside on modereeritud (vt blogi seaded eespool), avaldatakse sõnumid, mille üks aktiivne rämpsposti filter on tuvastanud, et need ei ole rämpspost, kohe.
eu: Iruzkinak eta/edo atzera-etorkinak moderatzen badira (ikusi goiko blogaren ezarpenak), spam iragazki aktiboetako batek spam ez direla hautematen dituen mezuak berehala argitaratuko dira.
hr: Ako se komentari i/ili trackbackovi moderiraju (vidi postavke bloga iznad), poruke koje jedan od aktivnih filtera neželjene pošte prepozna kao neželjenu poštu bit će odmah objavljene.
it: Se i commenti e/o i trackback sono moderati (vedi impostazioni del blog sopra), i messaggi riconosciuti come non spam da uno dei filtri antispam attivi saranno pubblicati immediatamente.
lt: Jei komentarai ir (arba) atgalinės nuorodos yra moderuojamos (žr. tinklaraščio nustatymus aukščiau), pranešimai, kuriuos vienas iš aktyvių nepageidaujamų laiškų filtrų atpažįsta kaip nepageidaujamus, bus paskelbti nedelsiant.
no: Hvis kommentarer og/eller trackbacks modereres (se blogginnstillingene ovenfor), vil meldinger som gjenkjennes av et av de aktive spamfiltrene som ikke er spam, bli publisert umiddelbart.
pl: Jeśli komentarze i/lub trackbacki są moderowane (patrz ustawienia bloga powyżej), wiadomości rozpoznane przez jeden z aktywnych filtrów antyspamowych jako niebędące spamem zostaną natychmiast opublikowane.
pt: Se os comentários e/ou trackbacks forem moderados (ver definições do blogue acima), as mensagens reconhecidas por um dos filtros de spam activos como não sendo spam serão publicadas imediatamente.
ro: Dacă comentariile și/sau trackback-urile sunt moderate (a se vedea setările blogului de mai sus), mesajele recunoscute de unul dintre filtrele de spam active ca nefiind spam vor fi publicate imediat.
sk: Ak sú komentáre a/alebo spätné odkazy moderované (pozri vyššie uvedené nastavenia blogu), správy, ktoré jeden z aktívnych spamových filtrov rozpozná ako nevyžiadanú poštu, budú okamžite zverejnené.
sl: Če so komentarji in/ali povratne povezave moderirani (glejte zgornje nastavitve bloga), bodo sporočila, ki jih eden od aktivnih filtrov za nezaželeno pošto prepozna kot nezaželena, objavljena takoj.
sv: Om kommentarer och/eller trackbacks modereras (se blogginställningarna ovan), kommer meddelanden som identifieras av ett av de aktiva spamfiltren som inte är spam att publiceras omedelbart.
te: వ్యాఖ్యలు మరియు/లేదా ట్రాక్‌బ్యాక్‌లు మోడరేట్ చేయబడితే (పైన ఉన్న బ్లాగ్ సెట్టింగ్‌లను చూడండి), యాక్టివ్ స్పామ్ ఫిల్టర్‌లలో ఒకదాని ద్వారా స్పామ్ కాదని గుర్తించబడిన సందేశాలు వెంటనే ప్రచురించబడతాయి.
th: หากความคิดเห็นและ/หรือการติดตามกลับถูกตรวจสอบ (ดูการตั้งค่าบล็อกด้านบน) ข้อความที่ระบบกรองสแปมที่ใช้งานอยู่หนึ่งระบบตรวจพบว่าเป็นสแปมจะไม่ได้รับการเผยแพร่ทันที
tr: Yorumlar ve/veya geri izlemeler denetleniyorsa (yukarıdaki blog ayarlarına bakın), aktif spam filtrelerinden biri tarafından spam olmadığı anlaşılan mesajlar hemen yayınlanacaktır.
uk: Якщо коментарі та/або зворотні посилання модеруються (див. налаштування блогу вище), повідомлення, які один з активних спам-фільтрів визнає не спамом, будуть опубліковані негайно.
vi: Nếu bình luận và/hoặc trackback được kiểm duyệt (xem cài đặt blog ở trên), các tin nhắn được một trong các bộ lọc spam hoạt động nhận diện là không phải spam sẽ được đăng tải ngay lập tức.

source: Ham
bn: হ্যাম
ca: pernil
cs: Šunka
de: Schinken
eo: Ŝinko
es_ar: Valido
eu: Urdaiazpikoa
fi: Ehta tavara
hi: हैम
hr: šunka
ja: 非スパム
lt: Hamas
lv: Šķiņķis
no: Skinke
oc: Pernil
pl: Pożadane
pt: Ham (Não spam)
ru: Не спам
sk: Šunka
sl: Šunka
sr: Хам
te: హామ్
th: แฮม
uk: Шинка
vi: Thịt xông khói

source: _xfn_Me
ar: _xfn_ني
bn: _xfn_মি
ca: _xfn_Jo
cs: Já
da: _xfn_mig
de: _xfn_Ich
eo: _xfn_Mi
es_ar: Mio
eu: _xfn_Ni
hi: _xfn_MO
hr: _xfn_ja
hu: _xfnizálj _Engem
it: _fn_Me
ja: 自分
lt: Aš
oc: Ieu
pl: Ja
pt: _xfn_Mim
ro: _xfn
ru: Мне
sv: Mig

source: _xfn_Child
ar: _xfn_طفل
cs: dítě
de: _xfn_Kind
el: _xfn_θυγατρικό
eo: _xfn_Infano
es_ar: Niños
eu: _xfn_Haurra
hr: _xfn_Dijete
hu: _xfn_Gyerek
it: _Figlio
ja: 子供
lt: Vaikas
lv: _xfn_Bērns
oc: Enfant
pl: Dziecko
pt: _xfn_Criança
ro: _xfn_Copil
ru: Ребенок
sl: _xfn_Otrok
sv: Underordnad
te: బిడ్డ
vi: _xfn_Con

source: _xfn_Sibling
ar: _xfn_سبلن
ca: _xfn_Gremà
cs: sourozenec
de: _xfn_Geschwisterteil
eo: _xfn_Frato
es_ar: Hermanos
eu: _xfn_Anai-arreba
hi: Xfn_siging (_x)
hr: _xfn_Brat
hu: _xfn_Testvér
it: _Fratella_di_di_di_rencils
ja: 兄弟・姉妹
lt: Giminaitis
lv: _xfn_Brālis un māsa
no: _xfn_Søsken
oc: Fraire o sòrre
pl: Rodzeństwo
pt: _xfn_Irmão
ru: Брат/Сестра
sl: _xfn_Brat
sr: _xfn_Сиблинг
sv: Syskon
te: సహోదరి
th: _xfn_พี่น้อง
uk: _xfn_Брат/сестра
vi: _xfn_Anh em

source: _xfn_Spouse
ar: _xfn_زوج
bn: Xfn_Spouse (_S)
ca: _xfn_Cònjuge
cs: partner
da: _xfn_ægtefælle
de: _xfn_Ehepartner
el: _xfn_Σύζυγος
eo: _xfn_Sposo
es_ar: Cónyuge
eu: _xfn_Ezkontide
hi: _xfn_Spres
hr: _xfn_supružnik
hu: _xfn_Házastárs
id: _xfn_Pasangan
it: _Coniuge
ja: 配偶者
lt: Sutuoktinis
lv: _xfn_Laulātais
oc: Espós
pl: Małżonek
pt: _xfn_Esposo
ru: Супруг/Супруга
sr: _xfn_Спајс
sv: Make/maka
th: _xfn_คู่สมรส
uk: _xfn_Дружина/чоловік
vi: _xfn_Vợ/chồng

source: _xfn_Date
ar: _xfn_التاريخ
bn: Xfn_তারিখ (_D)
ca: _xfn_Data
cs: randí
da: _xfn_Dato
de: _xfn_Verabredung
el: _xfn_ημερομηνία
eo: _xfn_Dato
es_ar: Fecha
eu: _xfn_Data
hr: _xfn_Datum
hu: _xfn_Randi
it: _fn_Data
ja: デートする人
lt: Pasimatymas
lv: _xfn_Datums
no: _xfn_Dato
oc: Data
pl: Randka
pt: _xfn_Data
ro: xfn_Dată
ru: Свидание
sl: _xfn_Datum
sv: Datum
te: _xfn_తేదీ
tr: _xfn_Tarih
vi: _xfn_Ngày

source: URL?
ar: الرابط؟
eu: URLa?
hi: यूआरएल?
te: ఉర్ల్?

source: Unable to read the DotClear backup file.
ar: غير قادر على قراءة ملف النسخ الاحتياطي لـ DotClear.
bn: DotClear ব্যাকআপ ফাইলটি পড়তে অক্ষম।
ca: No es pot llegir el fitxer de còpia de seguretat de DotClear.
cs: Nelze načíst záložní soubor DotClear.
da: DotClear-backupfilen kunne ikke læses.
de: Die DotClear Sicherungsdatei kann nicht gelesen werden.
el: Αδυναμία ανάγνωσης του αρχείου αντιγράφων ασφαλείας του DotClear.
eo: Ne eblas legi la rezervan dosieron de DotClear.
es_ar: No se ha podido leer el archivo de copia de seguridad de DotClear.
et: DotCleari varundust ei ole võimalik lugeda.
eu: Ezin da DotClear babeskopia fitxategia irakurri.
hi: डीओक्लियर बैकअप फ़ाइल को पढ़ने में अक्षम.
hr: Nije moguće pročitati datoteku sigurnosne kopije DotClear.
it: Impossibile leggere il file di backup di DotClear.
ja: DotClear バックアップファイルを読み取れません。
lt: Nepavyksta perskaityti "DotClear" atsarginės kopijos failo.
no: Kunne ikke lese DotClear-sikkerhetskopifilen.
oc: Impossible de legir lo fichièr de salvagarda DotClear.
pl: Nie można odczytać pliku kopii zapasowej DotClear.
pt: Não foi possível ler o ficheiro de cópia de segurança DotClear.
ro: Nu se poate citi fișierul de backup DotClear.
ru: Невозможно прочитать файл резервной копии DotClear.
sk: Nedá sa prečítať záložný súbor DotClear.
sl: Datoteke varnostne kopije DotClear ni mogoče prebrati.
sr: Не могу да прочитам DotЦлеар резервну датотеку.
sv: Det gick inte att läsa DotClears backup-fil.
te: Dotसाफ़ బ్యాకప్ ఫైల్ చదవలేకపొయాను.
th: ไม่สามารถอ่านไฟล์สำรองข้อมูล DotClear ได้
tr: DotClear yedek dosyası okunamıyor.
uk: Не вдалося прочитати файл резервної копії DotClear.
vi: Không thể đọc tệp sao lưu DotClear.

source: File is not a DotClear backup.
ar: الملف ليس نسخة احتياطية لـ DotCclear.
bn: ফাইল একটি DotClear ব্যাক-আপ নয়.
ca: El fitxer no és una còpia de seguretat de DotClear.
cs: Soubor není záloha DotClearu.
da: Filen er ikke en DotClear backup.
de: Die Datei ist kein Dotclear-Backup.
el: Το αρχείο δεν είναι αντίγραφο ασφαλείας DotClear.
eo: Dosiero ne estas DotClear-sekurkopio.
es_ar: El archivo no es una copia de resguardo de Dotclear.
et: Fail ei ole DotClear varukoopia.
eu: Fitxategia ez da DotClear babeskopia.
hi: फ़ाइल एक डीओटेड बैकअप नहीं है.
hr: Datoteka nije sigurnosna kopija DotClear.
it: Il file non è un backup DotClear.
ja: ファイルはDotClearのバックアップではありません。
lt: Tai nėra Dotclear atsarginės kopijos failas.
no: Filen er ikke en DotClear-sikkerhetskopi.
oc: Lo fichièr es pas una còpia de seguretat DotClear.
pl: Plik nie jest kopią zapasową DotClear.
pt: Este ficheiro não e uma copia de segurança de DotClear.
ro: Fişierul nu este o copie de rezervă DotClear
ru: Файл не является резервной копией DotClear.
sk: Súbor nie je záloha DotClear.
sl: Datoteka ni varnostna kopija DotClear.
sr: Датотека није DotЦлеар бацкуп.
sv: Filen är inte en DotClear backup.
te: దస్త్రం Dotපැහැදිලි బ్యాకప్ కాదు.
th: ไฟล์นี้ไม่ใช่ไฟล์สำรองข้อมูลของ DotClear
tr: Dosya bir DotClear yedeği değil.
uk: Файл не є резервною копією DotClear.
vi: Tệp này không phải là bản sao lưu DotClear.

source: This theme is too old to be modified. Please check if an update is available.
cs: Toto téma je příliš staré na to, aby mohlo být upraveno. Zkontrolujte prosím, zda není k dispozici aktualizace.
da: Dette tema er for gammelt til at blive ændret. Tjek venligst, om der findes en opdatering.
de: Dieses Thema ist zu alt, um geändert zu werden. Bitte prüfen Sie, ob ein Update verfügbar ist.
el: Αυτό το θέμα είναι πολύ παλιό για να τροποποιηθεί. Παρακαλούμε ελέγξτε αν υπάρχει διαθέσιμη ενημέρωση.
eu: Gai hau zaharregia da aldatzeko. Mesedez, egiaztatu ea eguneratzerik dagoen.
hr: Ova je tema previše stara za izmjenu. Provjerite je li dostupno ažuriranje.
lt: Ši tema yra per sena, kad ją būtų galima keisti. Patikrinkite, ar yra atnaujinimas.
sv: Detta tema är för gammalt för att kunna modifieras. Kontrollera om en uppdatering finns tillgänglig.
te: ఈ థీమ్ చాలా పాతది కాబట్టి దీన్ని సవరించలేం. దయచేసి అప్‌డేట్ అందుబాటులో ఉందో లేదో తనిఖీ చేయండి.
tr: Bu tema değiştirilemeyecek kadar eski. Lütfen bir güncelleme olup olmadığını kontrol edin.

source: _xfn_Kin
bn: Xfn_Kin (_x)
cs: příbuzný
de: _xfn_Verwandter
es_ar: Familiar
hi: _xfn_Kin (_x)
hu: _xfn_Rokon
it: _Fn_Kin
ja: 血縁者
lt: Giminė
oc: Kin
pl: Krewny
pt: _xfn_Parentes
ro: Kin
ru: Семья
sr: _xfn_Kин

source: _xfn_Muse
ar: _xfn_استنساخ
bn: Xfn_Muse (_x)
cs: múza
eo: _xfn_Muzo
es_ar: Reflexión
hu: _xfn_Múzsa
it: _fn_Muse
ja: 気になる人
lt: Mūza
oc: Musa
pl: Muza
pt: _xfn_Musa
ru: Муза
sr: _xfn_Mупотреба
sv: _xfn_Mina
te: Xfn_Muse (_M)
th: _xfn_มิวส์

source: Settings
bn: সেটিংস
es_ar: Ajustes
hi: विन्यास
oc: Paramètres
ru: Настройки
sr: Поставке

source: Unsintaller can't remove itself
bn: Unsintaller নিজেকে অপসারণ করতে পারেনা
es_ar: El desintalador no puede quitarse
hi: Unsintlller खुद को नहीं हटा सकता है
oc: Unsintaller pòt pas se suprimir
ru: Unsintaller не может удалить себя
sr: Унсивиши не може да се уклони

source: The module "%s %s" offers advanced unsintall process:
bn: মডিউল "%s %s" অগ্রসর unsintall প্রক্রিয়া প্রস্তাব করা হয়েছে:
es_ar: El módulo "%s %s" ofrece un proceso avanzado de desintalación:
hi: मॉड्यूल "%s %s" उन्नत unsintall प्रक्रिया प्रदान करता है:
oc: Lo modul « %s %s » ofrís un procès de desinstallacion avançat:
ru: Модуль "%s %s" предлагает усовершенствованный процесс распайки:
sr: Модул "%s %s" нуди напредни несинусан процес:

source: Required field
bn: আবশ্যক ক্ষেত্র
es_ar: Campo obligatorio
hi: आवश्यक फ़ील्ड
oc: Camp requesit
ru: Обязательное поле
sr: Потребно поље

source: days
bn: দিন
es_ar: días
hi: दिन
oc: jorns
ru: дней
sr: дана

source: Items have been successfully removed.
bn: আইটেম সফলভাবে অপসারণ করা হয়েছে.
es_ar: Elementos eliminados con éxito.
hi: मदों को सफलतापूर्वक हटा दिया गया है.
oc: Los elements son estats suprimits amb succès.
ru: Элементы успешно удалены.
sr: Ставке су успешно уклоњене.

source: Delete selected links
bn: নির্বাচিত লিংক মুছে ফেলুন
es_ar: Eliminar enlaces seleccionados
hi: चयनित लिंक मिटाएँ
oc: Suprimir los ligams seleccionats
ru: Удалить выбранные ссылки
sr: Избриши изабране линкове

source: More information on <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Wikipedia</a> website
bn: <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">উইকিপিডিয়া ওয়েবসাইট সম্পর্কে আরও তথ্য</a>
es_ar: Más información en <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Wikipedia</a> website
hi: <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Wikipedia वेबसाइट पर अधिक जानकारी</a>
oc: Mai d'informacions sul site web <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Wikipedia</a>
ru: Подробнее о сайте <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Википедия</a>
sr: Више информација о <a href="https://en.wikipedia.org/wiki/XHTML_Friends_Network">Википедији</a>

source: l
ar: ل
bn: আমি
hi: एल
pl: t le
pt: ml
ru: т
te: ఎల్
th: ล

source: Enable dcCKEditor plugin
bn: DcCKEditor প্লাগ-ইন সক্রিয় করো
es_ar: Activar el plugin dcCKEditor
hi: DcckEdd प्लगिन सक्रिय करें
oc: Activar lo plugin dcCCEditor
ru: Включить плагин dcCKEditor
sr: Укључи додатну компоненту dcCKEdit

source: Indexing comment %d to %d.
es_ar: Indexando comentarios desde %d hasta %d.
hi: टिप्पणी %d से %d को इंडेक्स करना.
oc: Indexacion del comentari %d a %d.
ru: Индексирование комментариев с %d по %d.
sr: Коментар на индексирање %d на %d.

source: Comments index done.
bn: মন্তব্য সূচক করা হয়েছে.
es_ar: Comentarios indexados.
hi: टिप्पणी सूचकांक किया गया.
oc: Index dels comentaris fach.
ru: Индексация комментариев завершена.
sr: Индекс коментара је учињено.

source: Indexing entry %d to %d.
es_ar: Indexando entradas desde %d hasta %d.
hi: प्रविष्टि को %d से %d तक इंडेक्स करना.
oc: Indexacion de l'entrada %d a %d.
ru: Индексирование записей с %d по %d
sr: Унос индексирања %d на %d.

source: Entries index done.
bn: এন্ট্রি ইনডেক্স.
es_ar: Entradas indexadas.
hi: प्रविष्टियों सूचकांक किया गया.
oc: Las dintradas indexadas fachas.
ru: Индексация записей завершена.
sr: Индекс уноса је учињено.

source: Synchronize entry %d to %d.
es_ar: Sincronice la entrada %d con %d.
hi: प्रविष्टि %d से %d सिंक्रनाइज़ करें.
oc: Sincronizar l'entrada %d a %d.
ru: Синхронизировать запись %d с %d.
sr: Синхронизуј унос %d на %d.

source: used in %e - frequency %p%
bn: %e - ফ্রিকোয়েন্সি %p%-এ ব্যবহৃত হয়েছে
es_ar: utilizado en %e - frecuencia %p%
hi: %e में प्रयुक्त - आवृत्ति %p%
oc: utilizat dins %e - frequéncia %p%
ru: используется в %e - frequency %p%
sr: Користи се у %e -учесталост %p%

source: Lock update of the theme does not prevent to modify its files, only to update it globally.
bn: থিমের লক আপডেট তার ফাইল পরিবর্তন করতে প্রতিরোধ করে না, শুধুমাত্র এটি বিশ্বব্যাপী হালনাগাদ করা.
es_ar: Bloquear la actualización del tema no impide modificar sus archivos, sólo actualizarlo globalmente.
hi: प्रसंग का लॉक अद्यतन अपनी फ़ाइलों को संशोधित करने के लिए नहीं रोकता है, केवल इसे वैश्विक रूप से अद्यतन करने के लिए.
oc: La mesa a jorn de verrolhatge del tèma empacha pas de modificar sos fichièrs, sonque de lo metre a jorn globalament.
ru: Блокировка обновления темы не препятствует изменению ее файлов, только для его глобального обновления.
sr: Ажурирање теме не спречава да измените њене датотеке, само да би се ажурирали глобално.

source: This file is not writable. Please check your theme files permissions.
bn: ফাইলটি লিখনযোগ্য নয়. অনুগ্রহ করে আপনার থিম ফাইল অনুমতি পরীক্ষা করুন.
es_ar: Este archivo no puede ser escrito. Por favor corrobore los permisos de archivo del tema.
hi: यह फ़ाइल लिखने योग्य नहीं है. कृपया अपनी प्रसंग फ़ाइलें अनुमतियाँ जाँचें.
oc: Aqueste fichièr es pas escrichable. Verificatz las autorizacions de vòstres fichièrs de tèma.
ru: Невозможно выполнить запись в файл. Пожалуйста проверьте права доступа к файлам темы.
sr: Ова датотека није упитна. Проверите дозволе за датотеке теме.

source: You can't edit a distributed theme.
bn: আপনি একটি বিতরণ থিম সম্পাদন করতে পারবেন না.
es_ar: No se puede editar un tema distribuido.
hi: आप एक वितरित थीम संपादित नहीं कर सकते.
oc: Podètz pas modificar un tèma distribuit.
ru: Вы не можете редактировать распределенную тему.
sr: Не можете уредити дистрибуирану тему.

source: User preferences
bn: ব্যবহারকারীর পছন্দ
es_ar: Preferencias del usuario
hi: उपयोक्ता पसंद
oc: Preferéncias d'utilizaire
ru: Настройки пользователя
sr: Лична подешавања корисника

source: Widgets
bn: উইজেটComment
es_ar: Componentes
hi: विजेट्स
ru: Виджеты
sr: Виџети

source: Offline
bn: অফলাইন
es_ar: Fuera de línea
hi: ऑफ़लाइन
oc: Fòra linha
ru: Оффлайн
sr: Ван мреже

source: Light themes
bg: Леки теми
hu: Fény témák

source: Dark themes
bg: Тъмни теми
hu: Sötét témák

source: Content can be enhanced using HTML syntax.
bg: Съдържанието може да бъде подобрено с помощта на синтаксиса на HTML.

source: To rearrange pages order, change number at the begining of the line, then click on Save pages order button.
id: Untuk mengatur ulang urutan halaman, ubah nomor di awal baris, lalu klik tombol "Simpan urutan halaman".

source: To rearrange pages order, move items by drag and drop, then click on Save pages order button.
id: Untuk mengatur ulang urutan halaman, pindahkan item dengan menyeret dan melepas, lalu klik tombol "Simpan urutan halaman".

source: Are you sure you want to remove tag: %s?
id: Apakah Anda yakin ingin menghapus tag: "%s"?
