Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: entry
ar: إدخال
bg: вход
bn: এন্ট্রি
ca: entrada
cs: článek
da: post
de: Eintrag
el: εγγραφή
eo: eniro
es_ar: entrada
et: sisenemine
eu: sarrera
fi: blogimerkintä
he: כניסה
hi: प्रविष्टि
hr: unos
hu: belépés
id: entri
it: voce
ja: 項目
lt: įrašas
lv: ierakstu
no: oppføring
oc: entrada
pl: wpis
pt: referência
ro: intrare
ru: публикация
sk: vstup
sl: vstop
sr: унос
sv: post
te: ప్రవేశం
th: รายการ
tr: Giriş
uk: в'їзд
vi: nhập

source: No tags on this blog.
ar: لا توجد علامات في هذه المدونة.
bg: Няма етикети в този блог.
bn: এই ব্লগে কোন ট্যাগ নেই.
ca: No hi ha etiquetes en aquest bloc.
cs: Tento blog nemá žádné štítky.
da: Ingen tags på denne blog.
de: Keine Tags in diesen Blog
el: Δεν υπάρχουν ετικέτες σε αυτό το blog.
eo: Neniuj etikedoj en ĉi tiu blogo.
es_ar: Sin etiquetas en este blog.
et: Selles blogis ei ole silte.
eu: Ez dago etiketarik blog honetan.
fi: Tähän blogiin ei ole liitetty avainsanoja.
he: אין תגים בבלוג זה.
hi: इस ब्लॉग पर कोई टैग नहीं है.
hr: Nema oznaka na ovom blogu.
hu: Nincs címke ezen a blogon
id: Tidak ada tag di blog ini.
it: Nessun tag su questo blog.
ja: このブログでのタグはありません。
lt: Šiame bloge nėra žymų
lv: Šajā emuārā nav atzīmju.
no: Ingen tagger på denne bloggen.
oc: Pas d'etiquetas sus aqueste blòg.
pl: Brak tagów w tym blogu.
pt: Nenhuma etiqueta neste blog
ro: Nici o etichetă pe acest blog.
ru: Нет тегов в этом блоге
sk: Na tomto blogu nie sú žiadne značky.
sl: Na tem blogu ni oznak.
sr: Нема ознака на овом блогу.
sv: Inga taggar på denna blogg.
te: ఈ బ్లాగులో ట్యాగులేమీ లేవు.
th: ไม่มีแท็กในบล็อกนี้
tr: Bu blogda etiket yok.
uk: У цьому блозі немає тегів.
vi: Không có thẻ nào trên blog này.

source: Tag has been successfully renamed
ar: تمت إعادة تسمية العلامة بنجاح
bg: Тагът е успешно преименуван
bn: ট্যাগ সফলভাবে নামকরণ করা হয়েছে
ca: L'etiqueta s'ha canviat de nom correctament
cs: Štítěk byl úspěšně přejmenován
da: Tag er blevet omdøbt
de: Tag wurde erfolgreich umbenannt
el: Η ετικέτα μετονομάστηκε με επιτυχία
eo: Etikedo estis sukcese renomita
es_ar: Etiqueta renombrada con éxito
et: Silt on edukalt ümber nimetatud
eu: Etiketa ongi aldatu zaio izena
fi: Avainsanan nimi on vaihdettu
he: התג שונה בהצלחה.
hi: टैग सफलतापूर्वक नया नाम दिया गया है
hr: Oznaka je uspješno preimenovana
hu: A címkét sikeresen átneveztem
id: Tag telah berhasil diganti namanya
it: Tag è stato rinominato con successo
ja: タグの名前は正常に変更されました
lt: Žyma sėkmingai pervadinta
lv: Tags ir veiksmīgi pārdēvēts
no: Taggen har blitt omdøpt
oc: L'etiqueta es estada renomenada amb succès
pl: Tag został pomyślnie zmieniony.
pt: A etiqueta foi alterada com sucesso
ro: Eticheta a fost redenumită cu succes
ru: Тег был успешно переименован
sk: Značka bola úspešne premenovaná
sl: Oznaka je bila uspešno preimenovana
sr: Ознака је успешно преименована
sv: Taggen har bytt namn
te: ట్యాగ్ సమర్ధవంతంగా పేరు మార్చబడింది
th: แท็กได้รับการเปลี่ยนชื่อเรียบร้อยแล้ว
tr: Etiket başarıyla yeniden adlandırıldı
uk: Тег успішно перейменовано
vi: Thẻ đã được đổi tên thành công.

source: Tag has been successfully removed
ar: تم إزالة العلامة بنجاح
bg: Тагът е успешно премахнат
bn: ট্যাগ সফলভাবে অপসারণ করা হয়েছে
ca: L'etiqueta s'ha eliminat correctament
cs: Štítek byl úspěšně odstraněn
da: Tag er blevet fjernet
de: Tag wurde erfolgreich entfernt
el: Η ετικέτα αφαιρέθηκε με επιτυχία
eo: Etikedo estis sukcese forigita
es_ar: Etiqueta eliminada con éxito
et: Silt on edukalt eemaldatud
eu: Etiketa behar bezala kendu da
fi: Avainsana on poistettu
he: התג סולק בהצלחה.
hi: टैग सफलतापूर्वक हटा दिया गया है
hr: Oznaka je uspješno uklonjena
hu: A címkét sikeresen eltávolítottam
id: Tag telah berhasil dihapus
it: Tag rimosso con successo
ja: タグは正常に削除されました
lt: Žyma sėkmingai pašalinta
lv: Tags ir veiksmīgi noņemts
no: Taggen har blitt fjernet
oc: L'etiqueta es estada suprimida amb succès
pl: Tag został pomyślnie usunięty
pt: Etiqueta foi removida com sucesso.
ro: Eticheta a fost ștearsă cu succes
ru: Тег успешно удален
sk: Značka bola úspešne odstránená
sl: Oznaka je bila uspešno odstranjena
sr: Ознака је успешно уклоњена
sv: Taggen har tagits bort
te: ట్యాగ్ సమర్ధవంతంగా తొలగించబడింది
th: แท็กถูกลบออกเรียบร้อยแล้ว
tr: Etiket başarıyla kaldırıldı
uk: Тег успішно видалено
vi: Thẻ đã được gỡ bỏ thành công.

source: Are you sure you want to remove tag: “%s”?
ar: هل أنت متأكد من أنك تريد إزالة العلامة: "%s"؟
bg: Сигурни ли сте, че искате да премахнете етикета: "%s"?
bn: আপনি কি নিশ্চিত যে আপনি "%s" ট্যাগটি অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar l'etiqueta: “%s”?
cs: Jste si jisti, že chcete odstranit tag: „%s“?
da: Er du sikker på, at du vil fjerne tag: “%s”?
de: Den Tag "%s" wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε την ετικέτα: “%s”?
eo: Ĉu vi certas, ke vi volas forigi etikedon: “%s”?
es_ar: ¿Está seguro de que desea eliminar la etiqueta "%s"?
et: Kas olete kindel, et soovite sildi eemaldada: "%s"?
eu: Ziur etiketa kendu nahi duzula: "%s"?
fi: Oletko varma, että haluat poistaa avainsanan “%s”?
he: אתם בטוחים שברצונכם לסלק את התג: "%s?
hi: क्या आप वाकई टैग निकालना चाहते हैं: "%s"?
hr: Jeste li sigurni da želite ukloniti oznaku: “%s”?
hu: Biztos, hogy el akarja távolítani a címkét: "%s"?
it: Sei sicuro di voler rimuovere il tag: “%s”?
ja: タグを削除してもよろしいですか：“%s”？
lt: Ar tikrai norite pašalinti žymą: "%s"?
lv: Vai tiešām vēlaties noņemt atzīmi: “%s”?
no: Er du sikker på at du vil fjerne taggen: "%s"?
oc: Sètz segur que volètz suprimir l'etiqueta : « %s »?
pl: Czy na pewno chcesz usunąć tag: „%s”?
pt: Você tem certeza que deseja remover a tag: "%s"?
ro: Sunteţi sigur că doriţi să ştergeţi eticheta: „%s”?
ru: Вы уверены, что хотите удалить тег: «%s»?
sk: Naozaj chcete odstrániť značku: „%s“?
sl: Ali ste prepričani, da želite odstraniti oznako: “%s”?
sr: Да ли сте сигурни да желите да уклоните ознаку: "%s"?
sv: Är du säker på att du vill ta bort taggen: “%s”?
te: ట్యాగ్ను తీసివేయాలని మీరు ఖచ్చితంగా భావిస్తున్నారా: "%s"?
th: คุณแน่ใจหรือไม่ว่าต้องการลบแท็ก: "%s"
tr: Etiketi kaldırmak istediğinizden emin misiniz? "%s"?
uk: Ви впевнені, що хочете видалити тег: "%s"?
vi: Bạn có chắc chắn muốn xóa thẻ: “%s” không?

source: Back to tags list
ar: العودة إلى قائمة العلامات
bg: Обратно към списъка с етикети
bn: ট্যাগ তালিকায় ফিরে যাও
ca: Torna a la llista d'etiquetes
cs: Zpět na seznam štítků
da: Tilbage til tagliste
de: Zurück zur Tagliste
el: Επιστροφή στη λίστα ετικετών
eo: Reen al listo de etikedoj
es_ar: Volver a la lista de etiquetas
et: Tagasi siltide nimekirja
eu: Itzuli etiketen zerrendara
fi: Paluu avainsanaluetteloon
he: חזרה לרשימת התגים
hi: के टैग सूची में वापस जाएँ
hr: Povratak na popis oznaka
hu: Vissza a címkék listájához
id: Kembali ke daftar tag
it: Torna alla lista dei tag
ja: タグ一覧に戻る
lt: Atgal į žymų sąrašą
lv: Atpakaļ uz tagu sarakstu
no: Tilbake til tagglisten
oc: Tornar a la lista de las etiquetas
pl: Wstecz do listy tagów
pt: Voltar à lista de etiquetas
ro: Înapoi la lista de etichete
ru: Вернуться к списку тегов
sk: Späť na zoznam značiek
sl: Nazaj na seznam oznak
sr: Назад на листу ознака
sv: Tillbaka till tagglistan
te: బ్యాక్ టాగ్స్ జాబితా
th: กลับไปที่รายการแท็ก
tr: Etiketler listesine geri dön
uk: Повернутися до списку тегів
vi: Trở lại danh sách thẻ

source: Delete this tag
ar: حذف هذه العلامة
bg: Изтрийте този етикет
bn: এই ট্যাগ মুছে ফেলুন
ca: Suprimeix aquesta etiqueta
cs: Odstranit tento štítek
da: Slet dette tag
de: Diesen Tag löschen
el: Διαγραφή ετικέτας
eo: Forigu ĉi tiun etikedon
es_ar: Borrar esta etiqueta
et: Kustuta see silt
eu: Ezabatu etiketa hau
fi: Poista tämä avainsana
he: מחיקת תג זה
hi: इस टैग को मिटाएँ
hr: Izbriši ovu oznaku
hu: A címke törlése
id: Menghapus tag ini
it: Elimina questa etichetta
ja: このタグを削除
lt: Trinti šią žymą
lv: Dzēst šo tagu
no: Slett denne taggen
oc: Suprimir aquesta balisa
pl: Usuń ten tag
pt: Excluir essa tag
ro: Șterge această etichetă
ru: Удалить этот тег
sk: Odstrániť túto značku
sl: Izbriši to oznako
sr: Избриши ову ознаку
sv: Ta bort denna tagg
te: ఈ ట్యాగ్ను తొలగించు
th: ลบแท็กนี้
tr: Bu etiketi sil
uk: Видаліть цей тег
vi: Xóa thẻ này

source: Rename:
ar: إعادة التسمية:
bg: Преименуване:
bn: পুনঃনামকরণ:
ca: Canvia el nom:
cs: Přejmenování:
da: Omdøb:
de: Umbenennen:
el: Μετονομασία:
eo: Alinomigi:
es_ar: Renombrar:
et: Nimetage ümber:
eu: Aldatu izena:
fi: Nimeä uudelleen:
he: שנה שם:
hi: पुनर्नामित:
hr: Preimenovati:
hu: Átnevezni:
id: Ganti nama:
it: Rinominare:
ja: 改名する：
lt: Pakeiskite pavadinimą:
lv: Pārdēvēt:
no: Gi nytt navn:
oc: Renomenar:
pl: Zmień nazwę:
pt: Mudar o nome:
ro: Redenumiți:
ru: Переименовать:
sk: Premenovať:
sl: Preimenuj:
sr: Преименуј:
sv: Byt namn:
te: పేరు మార్చు:
th: เปลี่ยนชื่อ:
tr: Yeniden adlandır:
uk: Перейменувати:
vi: Đổi tên:

source: List of entries with this tag
ar: قائمة المواد مع هذه العلامة
bg: Списък на записите с този етикет
bn: এই ট্যাগের সাথে এন্ট্রির তালিকা
ca: Llista d'entrades amb aquesta etiqueta
cs: Seznam záznamů s touto značkou
da: Liste over poster med dette tag
de: Liste der Einträge mit diesem Tag
el: Λίστα καταχωρήσεων με αυτή την ετικέτα
eo: Listo de enskriboj kun ĉi tiu etikedo
es_ar: Lista de entradas con esta etiqueta
et: Selle sildiga kirjete loetelu
eu: Etiketa hau duten sarreren zerrenda
fi: Luettelo merkinnöistä, joissa on tämä tunniste
he: רשימת רשומות עם תג זה
hi: इस टैग के साथ प्रविष्टियों की सूची
hr: Popis unosa s ovom oznakom
hu: Az ezzel a címkével rendelkező bejegyzések listája
id: Daftar entri dengan tag ini
it: Elenco delle voci con questo tag
lt: Įrašų su šia žyma sąrašas
lv: Ierakstu saraksts ar šo tagu
no: Liste over oppføringer med denne taggen
oc: Lista de las entradas amb aquesta balisa
pl: Lista wpisów z tym tagiem
pt: Lista de referências com esta tag
ro: Lista de intrări cu această etichetă
ru: Список записей с этим тегом
sk: Zoznam záznamov s touto značkou
sl: Seznam vnosov s to oznako
sr: Листа уноса са овом ознаком
sv: Lista över poster med denna tagg
te: ఈ ట్యాగ్తో ఎంట్రీల జాబితా
th: รายการที่มีแท็กนี้
tr: Bu etikete sahip girişlerin listesi
uk: Список записів з цим тегом
vi: Danh sách các mục có thẻ này

source: Limit (empty means no limit):
ar: الحد (فارغ يعني لا حدود):
bg: Лимит (празен означава, че няма лимит):
bn: সীমা (ফাঁকা মানে কোন সীমা নেই):
ca: Límit (buit significa sense límit):
cs: Limit (prázný znamený bez limitu):
da: Grænse (tom betyder ingen grænse):
de: Limit (Feld leer lassen für kein Limit)
el: Όριο (κενό μέσο χωρίς όριο):
eo: Limo (malplena signifas neniun limon):
es_ar: Limite (vació es sin limite):
et: Piirang (tühi tähendab, et piirangut ei ole):
eu: Muga (hutsak esan nahi du mugarik ez):
fi: Yläraja (tyhjä kenttä = ei ylärajaa):
he: מגבלה (ריק פירושו ללא מגבלה):
hi: सीमा (खाली का अर्थ कोई सीमा नहीं है):
hr: Ograničenje (prazno znači da nema ograničenja):
hu: Korlát (ha üresen hagyod, akkor nincs határ)
id: Batas (kosong berarti tidak ada batas):
it: Limite (vuoto significa nessun limite):
ja: 制限（空欄は無制限）
lt: Riboti (jei tuščia - apribojimo nėra)
lv: Ierobežojums (tukšs nozīmē bez ierobežojuma):
no: Grense (tom betyr ingen grense):
oc: Limit (vuèg vòl dire pas de limit):
pl: Limit (puste oznacza brak limitu):
pt: Limite (se vazio não há limite);
ro: Limita (nu înseamnă nicio limită):
ru: Лимит (нет предела при пустом поле)
sk: Limit (prázdne znamená žiadny limit):
sl: Omejitev (prazno pomeni brez omejitve):
sr: Ограничење (празно значи без ограничења):
sv: Gräns (tom betyder ingen gräns):
te: పరిమితి (ఖాళీ అంటే పరిమిత లేదు):
th: ขีดจำกัด (ว่างหมายถึงไม่มีขีดจำกัด):
tr: Limit (boş, limit yok anlamına gelir):
uk: Ліміт (порожній означає без ліміту):
vi: Giới hạn (trống có nghĩa là không có giới hạn):

source: Tag name
ar: اسم العلامة
bg: Име на етикета
bn: ট্যাগ নাম
ca: Nom de l'etiqueta
cs: Jméno štítku
da: Tag navn
de: Name des Tags
el: Όνομα ετικέτας
eo: Etikednomo
es_ar: Nombre de etiqueta
et: Sildi nimi
eu: Etiketa izena
fi: Avainsanan nimi
he: שם תג
hi: टैग नाम
hr: Naziv oznake
hu: Címke neve
id: Nama tag
it: Nome etichetta
ja: タグ名
lt: Žymos pavadinimas
lv: Atzīmes nosaukums
no: Tagg navn
oc: Nom d'etiqueta
pl: Nazwa tagu
pt: Nome da etiqueta
ro: Nume etichetă
ru: Название тега
sk: Názov značky
sl: Ime oznake
sr: Име ознаке
sv: Taggens namn
te: ట్యాగు పేరు
th: ชื่อแท็ก
tr: Etiket adı
uk: Назва тегу
vi: Tên thẻ

source: Entries count
ar: عدد المدخلات
bg: Брой вписвания
bn: প্রচেষ্টা গণনা
ca: Les entrades compten
cs: Počet článků
da: Antal poster
de: Anzahl der Einträge
el: Αριθμός καταχωρήσεων
eo: Eniroj kalkulas
es_ar: Contador de entradas
et: Kirjete arv
eu: Sarrerak zenbatzen dira
fi: Blogimerkintöjen lukumäärä
he: ספירת רשומות
hi: प्रविष्टियां गिनती
hr: Unosi se broje
hu: Bejegyzések száma
id: Jumlah entri
it: Conteggio voci
ja: エントリ数
lt: Įrašų skaičius
lv: Ieraksti skaitās
no: Antall oppføringer
oc: Las dintradas comptan
pl: Liczba wpisów
pt: Contador de entradas
ro: Numărul de intrări
ru: Количество записей
sk: Vstupy sa počítajú
sl: Vpisi štejejo
sr: Број уноса
sv: Antal poster
te: టపాల సంఖ్య
th: จำนวนการเข้าร่วม
tr: Giriş sayısı
uk: Зараховуються заявки
vi: Số lượng bài dự thi

source: Newest entry
ar: أحدث إدخال
bg: Най-новият запис
bn: ওয়েস্ট এন্ট্রি
ca: Entrada més recent
cs: Nejnovější položka
da: Nyeste post
de: Neuester Eintrag
el: Νεότερη καταχώρηση
eo: Plej nova eniro
es_ar: Entrada más reciente
et: Uusim kanne
eu: Sarrera berriena
fi: Uusin merkintä
he: כניסה מערבית
hi: नवीनतम प्रविष्टि
hr: Najnoviji unos
hu: Legújabb bejegyzés
id: Entri terbaru
it: Nuova voce
ja: 最近の項目
lt: Naujausias įrašas
lv: Jaunākais ieraksts
no: Nyeste oppføring
oc: La pus novèla dintrada
pl: Najnowszy wpis
pt: Novo item
ro: Cea mai nouă intrare
ru: Новейшая запись
sk: Najnovší záznam
sl: Najnovejši vnos
sr: Најновији унос
sv: Nyaste post
te: నివేదిక ప్రవేశము
th: รายการล่าสุด
tr: En yeni giriş
uk: Останній запис
vi: Bài viết mới nhất

source: Oldest entry
ar: أقدم مدخل
bg: Най-старият запис
bn: এন্ট্রি এন্ট্রি
ca: L'entrada més antiga
cs: Nejstarší položka
da: Ældste post
de: Älteste Eintragung
el: Παλαιότερη καταχώρηση
eo: Plej malnova eniro
es_ar: Entrada más antigua
et: Vanim kanne
eu: Sarrera zaharrena
fi: Vanhin merkintä
he: הרשומה הישנה ביותר
hi: सबसे पुरानी प्रविष्टि
hr: Najstariji unos
hu: Legrégebbi bejegyzés
id: Entri tertua
it: Vecchia voce
ja: 古い項目
lt: Seniausias įrašas
lv: Vecākais ieraksts
no: Eldste oppføring
oc: Entrada mai anciana
pl: Najstarszy wpis
pt: Referência mais antiga
ro: Cea mai veche intrare
ru: Старые записи
sk: Najstarší záznam
sl: Najstarejši vnos
sr: Најстарији унос
sv: Äldsta posten
te: ఓల్డెస్ట్ ప్రవేశం
th: รายการที่เก่าที่สุด
tr: En eski giriş
uk: Найстаріший запис
vi: Bài viết cũ nhất

source: Link to all tags:
ar: رابط لجميع العلامات:
bg: Връзка към всички етикети:
bn: সব ট্যাগের লিঙ্ক:
ca: Enllaç a totes les etiquetes:
cs: Odkaz na všechny štítky:
da: Link til alle tags:
de: Link zu allen Tags
el: Σύνδεση με όλες τις ετικέτες:
eo: Ligo al ĉiuj etikedoj:
es_ar: Enlace a todas las etiquetas:
et: Link kõigile siltidele:
eu: Etiketa guztietarako esteka:
fi: Linkki kaikkiin avainsanoihin:
he: קישור לכל התגים:
hi: सभी टैग के लिए लिंक:
hr: Link na sve oznake:
hu: Link az összes címkéhez:
id: Tautan ke semua tag:
it: Link a tutti i tag:
ja: すべてのタグへのリンク:
lt: Nuoroda į visas žymas:
lv: Saite uz visiem tagiem:
no: Lenke til alle tagger:
oc: Ligam cap a totas las etiquetas:
pl: Odnośnik do wszystkich tagów:
pt: Link para todas as tags:
ro: Link către toate etichetele:
ru: Ссылка на все теги
sk: Odkaz na všetky značky:
sl: Povezava do vseh oznak:
sr: Линк ка свим ознакама:
sv: Länk till alla taggar:
te: అన్ని టాగ్కు లింకు:
th: ลิงก์ไปยังแท็กทั้งหมด:
tr: Tüm etiketlere bağlantı:
uk: Посилання на всі теги:
vi: Liên kết đến tất cả các thẻ:

source: themeEditor
ar: محرر الموضوع
bg: ТемаЕдитор
ca: editor de temes
cs: Editor motivů
da: temeEditor
el: Επεξεργαστής θέματος
eo: temoRedaktilo
es_ar: temaEditor
eu: gai Editorea
he: עורך themeEditor
hi: मुख्य-संपादक
hr: uređivač tema
lt: TemaEditor
lv: tēmaRedaktors
pl: Edytor motywów
pt: Editor
ro: temeEditor
ru: редактор тем
sk: editor tém
sl: urejevalnik tem
sr: Уредник
te: థీమ్ఎడిటర్
th: ธีมเอดิเตอร์
vi: Trình chỉnh sửa chủ đề

source: Edit theme files
ar: تحرير ملفات السمة
bg: Редактиране на файловете на темата
bn: থিম ফাইল সম্পাদনা করুন
ca: Editeu fitxers de tema
cs: Upravit soubory motivu
da: Rediger temafiler
de: Theme Dateien editieren
el: Επεξεργασία αρχείων θέματος
eo: Redaktu temodosierojn
es_ar: Editar los archivos del tema
et: Teemafailide redigeerimine
eu: Editatu gaiaren fitxategiak
fi: Muokkaa teematiedostoja
he: עריכת קובצי הערכה
hi: प्रसंग फ़ाइल संपादित करें
hr: Uredite datoteke tema
hu: Témafájlok szerkesztése
id: Mengedit file tema
it: Modifica file tema
ja: テーマファイルを編集
lt: Redaguoti temos failus
lv: Rediģēt motīvu failus
no: Rediger temafiler
oc: Modificar los fichièrs de tèma
pl: Edytuj pliki motywu
pt: Editar arquivos de tema
ro: Editare fișiere temă
ru: Редактировать файлы темы
sk: Upravte súbory tém
sl: Uredite datoteke tem
sr: Уредите датотеке теме
sv: Redigera temafiler
te: థీమ్ ఫైళ్ళను సరికూర్చు
th: แก้ไขไฟล์ธีม
tr: Tema dosyalarını düzenleme
uk: Редагування файлів тем
vi: Chỉnh sửa các tệp chủ đề

source: Syntax highlighting
ar: تسليط الضوء على بناء الجملة
bg: Подчертаване на синтаксиса
bn: সিনট্যাক্স হাইলাইট
ca: Ressaltat sintaxi
cs: Zvýraznění syntaxe
da: Syntaksfremhævning
de: Syntaxhervorhebung
el: Επισήμανση σύνταξης
eo: Sintakso reliefigo
es_ar: Resaltado sintáctico
et: Süntaksi esiletõstmine
eu: Sintaxia nabarmentzea
fi: Teemojen muokkausohjelman syntaksiväritys
he: הבלטת תחביר
hi: वाक्यविन्यास उभारें
hr: Označavanje sintakse
hu: Szintaxis kiemelés
id: Penyorotan sintaksis
it: Evidenziazione della sintassi
ja: 構文の強調表示
lt: Sintaksės paryškinimas
lv: Sintakses izcelšana
no: Syntaksutheving
oc: Mesa en evidéncia de sintaxi
pl: Podświetlanie składni
pt: Destaque de sintaxe
ro: Evidențiere sintaxă
ru: Подсветка синтаксиса
sk: Zvýraznenie syntaxe
sl: Označevanje sintakse
sr: Истицање синтаксе
sv: Syntax markerar
te: @ info: whatस
th: การเน้นไวยากรณ์
tr: Sözdizimi vurgulama
uk: Підсвічування синтаксису
vi: Tô màu cú pháp

source: Syntax highlighting in theme editor
ar: تسليط الضوء على بناء الجملة في محرر الموضوع
bg: Подчертаване на синтаксиса в редактора на теми
bn: থিম সম্পাদকের মধ্যে সিনট্যাক্স হাইলাইট করা হচ্ছে
ca: Ressaltat de sintaxi a l'editor de temes
cs: Zvýraznění syntaxe v editoru témat
da: Syntaksfremhævning i temaeditoren
de: Syntax Hilighting im Theme Editor
el: Επισήμανση σύνταξης στον επεξεργαστή θέματος
eo: Sintakso reliefigo en temo redaktilo
es_ar: Resaltado de sintaxis en el editor de temas
et: Süntaksi esiletõstmine teema redaktoris
eu: Sintaxia nabarmentzea gaiaren editorean
fi: Teemojen muokkausohjelman syntaksiväritys
he: הבלטת תחביר בעורך ערכות נושא
hi: प्रसंग संपादक में सिंटेक्स हाइलाइटिंग
hr: Označavanje sintakse u uređivaču tema
hu: Szintaxis kiemelés a témaszerkesztőben
id: Penyorotan sintaksis di editor tema
it: Evidenziazione della sintassi nell'editor del tema
ja: テーマエディタでシンタックスハイライト表示
lt: Sintaksės paryškinimas temos redaktoriuje
lv: Sintakses izcelšana motīvu redaktorā
no: Syntaksutheving i temaredigeringsprogrammet
oc: Mesa en evidéncia de la sintaxi dins l'editor de tèmas
pl: Podświetlanie składni w edytorze motywów
pt: Destaque de sintaxe no editor de tema
ro: Evidențierea sintaxei în editorul temei
ru: Подсветка синтаксиса в редакторе тем
sk: Zvýraznenie syntaxe v editore tém
sl: Označevanje sintakse v urejevalniku tem
sr: Истицање синтаксе у уреднику теме
sv: Syntaxmarkering i tema-editorn
te: థీమ్ ఎడిటర్ లో సింపర్ హైలైటింగ్
th: การเน้นไวยากรณ์ในตัวแก้ไขธีม
tr: Tema düzenleyicide sözdizimi vurgulama
uk: Підсвічування синтаксису в редакторі тем
vi: Tô màu cú pháp trong trình chỉnh sửa chủ đề

source: The theme update has been locked.
ar: تم قفل تحديث السمة.
bg: Актуализацията на темата е заключена.
bn: থিম আপডেট লক করা হয়েছে.
ca: L'actualització del tema s'ha bloquejat.
cs: Aktualizace motivu byla uzamčena.
da: Temaet opdatering er blevet låst.
de: Die Aktualisierung des Themas wurde gesperrt.
el: Η ενημέρωση του θέματος έχει κλειδωθεί.
eo: La ĝisdatigo de la temo estis ŝlosita.
es_ar: La actualización del tema se ha bloqueado.
et: Teema uuendamine on lukustatud.
eu: Gaiaren eguneratzea blokeatu da.
fi: Teemapäivitys on lukittu.
he: עדכון הערכה ננעל.
hi: प्रसंग अद्यतन बंद कर दिया गया है.
hr: Ažuriranje teme je zaključano.
hu: A témafrissítés le lett zárva.
id: Pembaruan tema telah dikunci.
it: L'aggiornamento del tema è stato bloccato.
ja: テーマの更新がロックされました。
lt: Temos naujinimas buvo užrakintas.
lv: Motīva atjauninājums ir bloķēts.
no: Temaoppdateringen er låst.
oc: La mesa a jorn del tèma es estada verrolhada.
pl: Aktualizacja motywu została zablokowana.
pt: A atualização do tema foi bloqueada.
ro: Actualizarea temei a fost blocată.
ru: Обновление темы было заблокировано.
sk: Aktualizácia témy bola uzamknutá.
sl: Posodobitev teme je bila zaklenjena.
sr: Ажурирање теме је закључано.
sv: Temat uppdateringen har låsts.
te: థీమ్ నవీకరణను లాక్ చేయబడింది.
th: การอัปเดตธีมถูกล็อกแล้ว
tr: Tema güncellemesi kilitlendi.
uk: Оновлення теми заблоковано.
vi: Cập nhật chủ đề đã bị khóa.

source: The theme update has been unocked.
ar: تم إلغاء قفل تحديث السمة.
bg: Актуализацията на темата е пусната в действие.
bn: থিম আপডেট খোলা হয়েছে.
ca: L'actualització del tema s'ha desactivat.
cs: Aktualizace motivu nebyla zadána.
da: Temaopdateringen er blevet afbrudt.
de: Die Aktualisierung des Themas wurde freigeschaltet.
el: Η ενημέρωση του θέματος δεν έχει εκτιμηθεί.
eo: La ĝisdatigo de la temo estis malŝlosita.
es_ar: Se ha desbloqueado la actualización del tema.
et: Teema värskendus on lahti võetud.
eu: Gaiaren eguneratzea desegin da.
fi: Teemapäivitys on vapautettu.
he: עדכון הערכה סולק.
hi: विषय अद्यतन गैर-बाधित किया गया है.
hr: Ažuriranje teme je otključano.
hu: A téma frissítése fel lett oldva.
id: Pembaruan tema telah dibuka kuncinya.
it: L'aggiornamento del tema è stato annullato.
ja: テーマの更新を非表示にしました。
lt: Temos atnaujinimas buvo atšauktas.
lv: Motīva atjauninājums ir atbloķēts.
no: Temaoppdateringen har blitt låst opp.
oc: La mesa a jorn del tèma es estada desblocada.
pl: Aktualizacja motywu została odrzucona.
pt: A atualização do tema foi desockada.
ro: Actualizarea temei a fost dezocked.
ru: Обновление темы было отстыковано.
sk: Aktualizácia témy bola odomknutá.
sl: Posodobitev teme je bila odklenjena.
sr: Ажурирање теме није било упаљено.
sv: Temat uppdateringen har tagits bort.
te: థీమ్ నవీకరణ చేయబడింది.
th: การอัปเดตธีมได้ถูกปลดล็อกแล้ว
tr: Tema güncellemesi kaldırıldı.
uk: Оновлення теми було розблоковано.
vi: Bản cập nhật chủ đề đã được mở khóa.

source: The file has been reset.
ar: تم إعادة تعيين الملف.
bg: Файлът е нулиран.
bn: ফাইলটি রিসেট করা হয়েছে.
ca: El fitxer s'ha restablert.
cs: Soubor byl resetován.
da: Filen er blevet nulstillet.
de: Die Datei wurde zurückgesetzt.
el: Το αρχείο έχει επαναφερθεί.
eo: La dosiero estis rekomencigita.
es_ar: El archivo se ha restablecido.
et: Fail on nullistatud.
eu: Fitxategia berrezarri da.
fi: Tiedosto on palautettu alkuarvoihin.
he: הקובץ אופס.
hi: फ़ाइल रीसेट कर दिया गया है.
hr: Datoteka je poništena.
hu: A fájl visszaállítása megtörtént.
id: File telah diatur ulang.
it: Il file è stato resettato.
ja: ファイルがリセットされました。
lt: Failas buvo iš naujo nustatytas.
lv: Fails ir atiestatīts.
no: Filen har blitt tilbakestilt.
oc: Lo fichièr es estat reïnicializat.
pl: Plik został zresetowany.
pt: O arquivo foi redefinido.
ro: Fișierul a fost resetat.
ru: Файл был сброшен.
sk: Súbor bol obnovený.
sl: Datoteka je bila ponastavljena.
sr: Датотека је поново постављена.
sv: Filen har återställts.
te: ఫైలు రిసెట్ చేయబడింది.
th: ไฟล์ได้รับการรีเซ็ตแล้ว
tr: Dosya sıfırlandı.
uk: Файл було скинуто.
vi: Tệp đã được đặt lại.
