Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: "%s" users preferences workspace deleted
ar: "%s" يفضل المستخدمين مساحة العمل المحذوفة
bg: "%s" потребители предпочитания работно пространство изтрити
bn: "%s" ব্যবহারকারীদের পছন্দসমূহ কর্মস্থান মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de treball de les preferències dels usuaris
cs: "%s" pracovní prostor s předvolbami uživatelů odstraněn
da: "%s" brugerindstillinger arbejdsområde slettet
de: "%sArbeitsbereich "Benutzereinstellungen" gelöscht
el: "%s" διαγραφή χώρου εργασίας προτιμήσεων χρηστών
eo: "%s" uzantpreferoj laborspaco forigita
es_ar: "%s" preferencias de usuarios espacio de trabajo eliminado
et: "%s" kasutajate eelistused tööruumi kustutatud
eu: "%s" erabiltzaileen hobespenen lan-eremua ezabatu da
fi: "%s" users preferences workspace poistettu
he: "%s" מרחב העבודה של העדפות המשתמשים נמחק
hi: "%s" उपयोगकर्ता प्राथमिकताएँ कार्यस्थान हटा दिया गया
hr: "%s" radni prostor korisničkih postavki izbrisan
hu: "%s" felhasználói beállítások munkaterület törölve
id: "%s"ruang kerja preferensi pengguna dihapus
it: "%s" preferenze degli utenti spazio di lavoro cancellato
ja: "%s" ユーザー設定ワークスペースが削除された
lt: "%s" vartotojų nuostatos darbo erdvė ištrinta
lv: "%s" lietotāju preferenču darbvieta ir izdzēsta
no: "%s" brukerinnstillinger arbeidsområde slettet
oc: "%s" espaci de trabalh de preferéncias dels utilizaires suprimit
pl: "%s" usunięto obszar roboczy preferencji użytkowników
pt: "%s" espaço de trabalho das preferências dos utilizadores eliminado
ro: "%s" users preferences workspace șters
ru: "%s" удалено рабочее пространство предпочтений пользователей
sk: Pracovný priestor predvolieb používateľov "%s" bol odstránený
sl: »%s« delovni prostor uporabniških nastavitev je izbrisan
sr: "%s" Избрисани радни простор корисника
sv: "%s" användarinställningar arbetsyta raderad
te: "%s" వినియోగదారుల ప్రాధాన్యం పనిప్రదేశం తొలగించబడిందిName
th: "%s" ความต้องการของผู้ใช้ พื้นที่ทำงานถูกลบ
tr: "%s" kullanıcı tercihleri çalışma alanı silindi
uk: "%s" видалено робочу область налаштувань користувачів
vi: "%s" - Ưu tiên của người dùng trong không gian làm việc đã bị xóa.

source: Failed to delete "%s" users preferences workspace
ar: فشل في حذف "%s" تفضيلات المستخدمين مساحة العمل
bg: Неуспешно изтриване на "%s" работното пространство на предпочитанията на потребителите
bn: "%s" ব্যবহারকারীদের পছন্দসমূহ কর্মস্থান মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de treball de les preferències dels usuaris "%s"
cs: Nepodařilo se odstranit pracovní prostor předvoleb uživatelů "%s"
da: Kunne ikke slette "%s" brugerpræferencer arbejdsområde
de: Arbeitsbereich "%s" Benutzereinstellungen konnte nicht gelöscht werden
el: Απέτυχε η διαγραφή του χώρου εργασίας "%s" users preferences
eo: Malsukcesis forigi "%s" uzantpreferojn laborspacon
es_ar: Error al eliminar el espacio de trabajo de preferencias de usuarios "%s"
et: Ei õnnestunud kustutada "%s" kasutajate eelistuste tööruumi
eu: Ezin izan da ezabatu "%s" erabiltzaileen hobespenen lan-eremua
fi: Epäonnistuimme poistamaan "%s" käyttäjien asetusten työtilan.
he: המחיקה נכשלה "%s" סביבת עבודה של העדפות משתמשים
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: Brisanje radnog prostora korisničkih postavki "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" felhasználói preferenciák munkaterületet.
id: Gagal menghapus ruang kerja preferensi pengguna "%s"
it: Non è stato possibile eliminare l'area di lavoro delle preferenze degli utenti "%s".
ja: %s" ユーザー設定ワークスペースの削除に失敗しました。
lt: Nepavyko ištrinti "%s" naudotojų nuostatų darbo vietos
lv: Neizdevās izdzēst "%s" lietotāju preferenču darbvietu
no: Kunne ikke slette "%s" brukerinnstillinger arbeidsområde
oc: Fracàs al moment de suprimir "%s" l'espaci de trabalh de las preferéncias dels utilizaires
pl: Nie udało się usunąć obszaru roboczego preferencji użytkowników "%s"
pt: Falha ao eliminar o espaço de trabalho "%s" das preferências dos utilizadores
ro: Nu s-a reușit ștergerea spațiului de lucru cu preferințele utilizatorilor "%s"
ru: Не удалось удалить рабочую область "%s" предпочтений пользователей
sk: Nepodarilo sa odstrániť „%s“ pracovný priestor používateľských preferencií
sl: Brisanje delovnega prostora uporabniških nastavitev »%s« ni uspelo
sr: Није успело брисање "%s" радни простор корисника
sv: Misslyckades med att ta bort "%s" användares preferenser arbetsyta
te: తొలగించుట విఫలమైంది "%s" వాడుకదారులు అభ్యర్ధనల పనిప్రదేశం
th: ไม่สามารถลบ "%s" การตั้งค่าผู้ใช้ พื้นที่ทำงาน
tr: "%s" users preferences çalışma alanı silinemedi
uk: Не вдалося видалити робочу область налаштувань користувачів "%s"
vi: Không thể xóa "%s" - Không gian làm việc tùy chọn của người dùng

source: delete selected users preferences workspaces
ar: حذف تفضيلات المستخدمين المحددين
bg: изтриване на избрани работни пространства с предпочитания на потребителите
bn: নির্বাচিত ব্যবহারকারীদের পছন্দসই ওয়ার্কস্পেস মুছে ফেলো
ca: suprimiu els espais de treball de les preferències dels usuaris seleccionats
cs: odstranit vybrané pracovní prostory preferencí uživatelů
da: slette udvalgte brugeres præferencer arbejdsområder
de: Arbeitsbereiche mit ausgewählten Benutzereinstellungen löschen
el: διαγραφή επιλεγμένων χώρων εργασίας προτιμήσεων χρηστών
eo: forigu elektitajn uzantpreferojn laborspacojn
es_ar: eliminar los espacios de trabajo de preferencias de los usuarios seleccionados
et: kustutada valitud kasutajate eelistuste tööruumid
eu: ezabatu hautatutako erabiltzaileen hobespenen lan-eremuak
fi: poistaa valittujen käyttäjien asetusten työtilat
he: מחיקת העדפות של העדפות משתמשים שנבחרו
hi: चुने गए उपयोक्ता वरीयता कार्यस्थान मिटाएँ
hr: brisanje odabranih korisničkih postavki radnih prostora
hu: kiválasztott felhasználói beállítások munkaterületek törlése
id: menghapus ruang kerja preferensi pengguna yang dipilih
it: eliminare gli spazi di lavoro delle preferenze degli utenti selezionati
ja: 選択したユーザー設定のワークスペースを削除する
lt: ištrinti pasirinktų naudotojų nuostatų darbo vietas
lv: dzēst atlasītās lietotāju preferenču darbvietas
no: slette valgte brukerinnstillinger arbeidsområder
oc: suprimir los espacis de trabalh de preferéncias dels utilizaires seleccionats
pl: usuwanie obszarów roboczych preferencji wybranych użytkowników
pt: eliminar espaços de trabalho das preferências dos utilizadores seleccionados
ro: ștergerea spațiilor de lucru ale preferințelor utilizatorilor selectați
ru: удаление выбранных рабочих пространств предпочтений пользователей
sk: odstrániť vybrané pracovné priestory predvolieb používateľov
sl: izbriši delovne prostore izbranih uporabnikov
sr: избриши изабране радне просторе изабраних корисника
sv: radera valda användares preferenser arbetsytor
te: ఎంపికచేసిన వినియోగదారులను అభ్యర్దించే అభీష్టాలను తొలగించుము
th: ลบการตั้งค่าผู้ใช้ที่เลือกและพื้นที่ทำงาน
tr: seçi̇lmi̇ş kullanici terci̇hleri̇ çalişma alanlarini si̇lme
uk: видалити вибрані робочі області налаштувань користувачів
vi: Xóa các tùy chọn và không gian làm việc của người dùng đã chọn.

source: delete "%s" preferences workspace
ar: حذف "%s" تفضيلات مساحة العمل
bg: Изтриване на "%s" работното пространство на предпочитанията
bn: "%s" পছন্দসমূহ কর্মস্থান মুছুন
ca: suprimiu l'espai de treball de preferències "%s"
cs: odstranit "%s" pracovní prostor předvoleb
da: slet "%s" præferencer arbejdsområde
de: löschen "%s" Arbeitsbereich Einstellungen
eo: forigu "%s" preferajn laborspacon
es_ar: suprimir "%s" preferencias espacio de trabajo
eu: ezabatu "%s" hobespenen lan-eremua
he: מחיקה "%s" סביבת עבודה של העדפות
hi: डॉटक्लियर डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है।
hr: izbriši "%s" radni prostor postavki
id: hapus "%s" ruang kerja preferensi
it: eliminare "%s" spazio di lavoro delle preferenze
ja: 削除 "%s" 環境設定ワークスペース
lt: ištrinti "%s" nustatymų darbinė erdvė
lv: dzēst "%s" preferenču darbvietu
no: slett "%s" preferanser arbeidsområde
oc: suprimir l'espaci de trabalh de las preferéncias "%s"
pl: usuń "%s" obszar roboczy preferencji
pt: eliminar "%s" espaço de trabalho das preferências
ro: șterge "%s" spațiul de lucru al preferințelor
ru: удалить "%s" рабочая область предпочтений
sk: odstrániť pracovný priestor predvolieb "%s".
sl: izbrišite delovni prostor z nastavitvami »%s«
sr: избриши "%s" параметри радног простора
sv: radera "%s" inställningar arbetsyta
te: తొలగించు "%s" అభీష్టములు పనిప్రదేశము
th: ลบ "%s" การตั้งค่าพื้นที่ทำงาน
tr: delete "%s" preferences çalışma alanı
uk: видалити "%s" робочу область налаштувань
vi: Xóa "%s" khỏi không gian làm việc của Preferences.

source: "%s" preferences workspace deleted
ar: "%s" تفضيلات مساحة العمل محذوفة
bg: "%s" работното пространство на предпочитанията е изтрито
bn: "%s" অগ্রাধিকার কর্মস্থান মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de treball de preferències
cs: "%s" pracovní prostor předvoleb odstraněn
da: "%s" præferencer arbejdsområde slettet
de: "%s"Arbeitsbereich der Einstellungen gelöscht
el: "%s" διαγραφή χώρου εργασίας προτιμήσεων
eo: "%s" prefera laborspaco forigita
es_ar: "%s" preferencias espacio de trabajo eliminado
et: "%s" eelistused tööruumi kustutatud
eu: "%s" hobespenen lan-eremua ezabatu da
he: "%s" מרחב העבודה של ההעדפות נמחק
hi: Dotclear डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है.
hr: "%s" radni prostor postavki izbrisan
hu: "%s" preferenciák munkaterület törölve
id: "%s" preferensi ruang kerja dihapus
it: "%s" spazio di lavoro delle preferenze cancellato
ja: "%s" 環境設定ワークスペースが削除された
lt: "%s" ištrintos nustatymų darbo vietos
lv: "%s" preferenču darbvieta ir izdzēsta
no: "%s" preferanser arbeidsområde slettet
oc: "%s" espaci de trabalh de preferéncias suprimit
pl: "%s" usunięty obszar roboczy preferencji
pt: "%s" espaço de trabalho das preferências eliminado
ro: "%s" spațiu de lucru al preferințelor șters
ru: "%s" рабочая область предпочтений удалена
sk: Pracovný priestor predvolieb "%s" bol odstránený
sl: Delovni prostor z nastavitvami »%s« je izbrisan
sr: "%s" параметри радног простора избрисани
sv: "%s" preferenser arbetsyta raderad
te: "%s" అభ్యర్ధన పనిప్రదేశము తొలగించబడిందిName
th: "%s" พื้นที่ทำงานการตั้งค่าถูก삭제
tr: "%s" tercihler çalışma alanı silindi
uk: "%s" видалено робочу область налаштувань
vi: "%s" đã xóa không gian làm việc tùy chọn.

source: Failed to delete "%s" preferences workspace
ar: فشل حذف "%s" تفضيلات مساحة العمل
bg: Неуспешно изтриване на работното пространство с предпочитания "%s"
bn: "%s" পছন্দসমূহ কর্মস্থান মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de treball de preferències "%s"
cs: Nepodařilo se odstranit pracovní prostor předvoleb "%s"
da: Kunne ikke slette "%s" præferencer arbejdsområde
de: Der Arbeitsbereich "%s" konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή του χώρου εργασίας προτιμήσεων "%s"
eo: Malsukcesis forigi "%s" preferan laborspacon
es_ar: Error al eliminar el espacio de trabajo de preferencias "%s
et: Ei õnnestunud kustutada "%s" eelistuste tööruumi
eu: Ezin izan da ezabatu "%s" hobespenen lan-eremua
fi: Epäonnistuin poistamaan "%s" preferences-työtilan.
he: המחיקה נכשלה "%s" סביבת עבודה של העדפות
hi: Dotclear डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है.
hr: Brisanje radnog prostora postavki "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" preferenciák munkaterületét.
id: Gagal menghapus ruang kerja preferensi "%s"
it: Non è stato possibile eliminare l'area di lavoro delle preferenze "%s".
ja: %s" 環境設定ワークスペースの削除に失敗しました。
lt: Nepavyko ištrinti "%s" nuostatų darbo vietos
lv: Neizdevās izdzēst "%s" preferenču darbvietu
no: Kunne ikke slette arbeidsområdet "%s" for innstillinger
oc: Fracàs al moment de suprimir l'espaci de trabalh de las preferéncias "%s"
pl: Nie udało się usunąć obszaru roboczego preferencji "%s"
pt: Falha ao eliminar o espaço de trabalho de preferências "%s"
ro: Nu s-a reușit ștergerea spațiului de lucru al preferințelor "%s"
ru: Не удалось удалить рабочую область предпочтений "%s".
sk: Nepodarilo sa odstrániť pracovný priestor predvolieb „%s“
sl: Brisanje delovnega prostora z nastavitvami »%s« ni uspelo
sr: Није успело брисање "%s" параметри радног простора
sv: Det gick inte att ta bort "%s" preferenser arbetsyta
te: తొలగించుట విఫలమైంది "%s" అభీష్టములు పనిప్రదేశము
th: ไม่สามารถลบพื้นที่ทำงานการตั้งค่า "%s" ได้
tr: "%s" preferences çalışma alanı silinemedi
uk: Не вдалося видалити робочу область налаштувань "%s"
vi: Không thể xóa "%s" khỏi không gian làm việc tùy chọn.

source: delete selected preferences workspaces
ar: حذف مساحات عمل التفضيلات المحددة
bg: изтриване на избрани работни пространства на предпочитанията
bn: নির্বাচিত পছন্দের কাজের জায়গা মুছে ফেলো
ca: suprimiu els espais de treball de preferències seleccionats
cs: odstranit vybrané pracovní prostory předvoleb
da: Slet valgte præferencer arbejdsområder
de: Ausgewählte Arbeitsbereiche für Einstellungen löschen
el: διαγραφή επιλεγμένων χώρων εργασίας προτιμήσεων
eo: forigu elektitajn preferajn laborspacojn
es_ar: eliminar los espacios de trabajo de preferencias seleccionados
et: valitud eelistuste tööruumide kustutamine
eu: ezabatu hautatutako hobespenen lan-eremuak
fi: poistaa valitut asetusten työtilat
he: מחיקת מרחבי העבודה שנבחרו של ההעדפות
hi: चयनित वरीयता कार्यस्थान मिटाएँ
hr: brisanje odabranih radnih prostora postavki
hu: kiválasztott preferenciák munkaterületek törlése
id: menghapus ruang kerja preferensi yang dipilih
it: eliminare gli spazi di lavoro delle preferenze selezionate
ja: 選択した環境設定ワークスペースを削除する
lt: ištrinti pasirinktas nuostatų darbo vietas
lv: dzēst atlasītās preferenču darbvietas
no: slette valgte innstillingsarbeidsområder
oc: suprimir los espacis de trabalh de preferéncias seleccionats
pl: usuwanie wybranych obszarów roboczych preferencji
pt: eliminar espaços de trabalho das preferências seleccionadas
ro: ștergerea spațiilor de lucru selectate din preferințe
ru: удаление выбранных рабочих пространств предпочтений
sk: odstrániť vybraté pracovné priestory predvolieb
sl: izbriši izbrane nastavitvene delovne prostore
sr: избриши изабране радне просторе
sv: radera valda preferenser arbetsytor
te: ఎంపికచేసిన అభీష్టాలను తొలగించుము
th: ลบพื้นที่ทำงานที่เลือกไว้
tr: seçili tercihler çalışma alanlarını silme
uk: видалити вибрані робочі області налаштувань
vi: Xóa các tùy chọn và không gian làm việc đã chọn

source: delete related preferences
ar: حذف التفضيلات ذات الصلة
bg: изтриване на свързаните предпочитания
bn: সম্পর্কিত পছন্দসমূহ মুছে ফেলো
ca: suprimir les preferències relacionades
cs: odstranit související předvolby
da: Slet relaterede præferencer
de: verwandte Einstellungen löschen
el: διαγραφή σχετικών προτιμήσεων
eo: forigi rilatajn preferojn
es_ar: eliminar preferencias relacionadas
et: kustutada seotud eelistused
eu: erlazionatutako hobespenak ezabatu
fi: poista asiaan liittyvät asetukset
he: מחיקת העדפות קשורות
hi: संबंधित वरीयताएँ मिटाएँ
hr: brisanje povezanih postavki
hu: törölje a kapcsolódó beállításokat
id: menghapus preferensi terkait
it: eliminare le preferenze relative
ja: 関連するプリファレンスを削除する
lt: ištrinti susijusias nuostatas
lv: dzēst saistītās preferences
no: slette relaterte innstillinger
oc: suprimir las preferéncias ligadas
pl: usuwanie powiązanych preferencji
pt: eliminar as preferências relacionadas
ro: ștergeți preferințele aferente
ru: удаление связанных предпочтений
sk: odstrániť súvisiace predvoľby
sl: izbrišite povezane nastavitve
sr: брисање повезаних личних подешавања
sv: radera relaterade inställningar
te: సంబంధిత అభీష్టాలను తొలగించుము
th: ลบการตั้งค่าที่เกี่ยวข้อง
tr: ilgili tercihleri silme
uk: видалити відповідні налаштування
vi: Xóa các tùy chọn liên quan

source: related preferences deleted
ar: تم حذف التفضيلات ذات الصلة
bg: свързаните с тях предпочитания са изтрити
bn: সম্পর্কিত পছন্দসমূহ মুছে ফেলা হয়েছে
ca: les preferències relacionades s'han suprimit
cs: související předvolby odstraněny
da: relaterede præferencer slettet
de: verwandte Einstellungen gelöscht
el: σχετικές προτιμήσεις διαγράφονται
eo: rilataj preferoj forigitaj
es_ar: preferencias relacionadas eliminadas
et: seotud eelistused kustutatud
eu: erlazionatutako hobespenak ezabatu dira
fi: liittyvät asetukset poistettu
he: העדפות קשורות נמחקו
hi: संबंधित वरीयता मिटाया
hr: povezane postavke izbrisane
hu: kapcsolódó beállítások törölve
id: preferensi terkait dihapus
it: preferenze relative cancellate
ja: 関連するプリファレンスを削除
lt: ištrintos susijusios nuostatos
lv: saistītās preferences ir izdzēstas
no: relaterte innstillinger slettet
oc: preferéncias ligadas suprimidas
pl: usunięte powiązane preferencje
pt: preferências relacionadas eliminadas
ro: preferințele aferente șterse
ru: удалены соответствующие предпочтения
sk: súvisiace predvoľby boli odstránené
sl: povezane nastavitve izbrisane
sr: избрисане параметре
sv: relaterade preferenser raderade
te: సంబంధిత అభీష్టాలు తొలగించబడ్డాయి
th: ความชอบที่เกี่ยวข้องถูกลบแล้ว
tr: ilgili tercihler silindi
uk: відповідні налаштування видалено
vi: Các tùy chọn liên quan đã bị xóa

source: Failed to delete related preferences
ar: فشل في حذف التفضيلات ذات الصلة
bg: Неуспешно изтриване на свързаните предпочитания
bn: সংশ্লিষ্ট পছন্দসমূহ মুছে ফেলতে ব্যর্থ
ca: No s'han pogut suprimir les preferències relacionades
cs: Nepodařilo se odstranit související předvolby
da: Kunne ikke slette relaterede præferencer
de: Zugehörige Einstellungen konnten nicht gelöscht werden
el: Απέτυχε η διαγραφή σχετικών προτιμήσεων
eo: Malsukcesis forigi rilatajn preferojn
es_ar: No se han podido eliminar las preferencias relacionadas
et: Seotud eelistuste kustutamine ebaõnnestus
eu: Ezin izan dira erlazionatutako hobespenak ezabatu
fi: Liittyvien asetusten poistaminen epäonnistui
he: מחיקת ההעדפות הקשורות נכשלה
hi: संबंधित वरीयताओं को मिटाने में असफल
hr: Brisanje povezanih postavki nije uspjelo
hu: Nem sikerült törölni a kapcsolódó beállításokat
id: Gagal menghapus preferensi terkait
it: Impossibile eliminare le preferenze correlate
ja: 関連する環境設定の削除に失敗しました
lt: Nepavyko ištrinti susijusių nuostatų
lv: Neizdevās izdzēst saistītās preferences
no: Kunne ikke slette relaterte innstillinger
oc: Fracàs al moment de suprimir las preferéncias ligadas
pl: Nie udało się usunąć powiązanych preferencji
pt: Falha ao eliminar as preferências relacionadas
ro: Nu s-a reușit ștergerea preferințelor aferente
ru: Не удалось удалить связанные предпочтения
sk: Nepodarilo sa odstrániť súvisiace predvoľby
sl: Povezanih nastavitev ni bilo mogoče izbrisati
sr: Није успело брисање повезаних личних подешавања
sv: Det gick inte att ta bort relaterade inställningar
te: సంబంధిత అభీష్టాలను తొలగించుటలో విఫలమైంది
th: ไม่สามารถลบการตั้งค่าที่เกี่ยวข้องได้
tr: İlgili tercihler silinemedi
uk: Не вдалося видалити пов'язані налаштування
vi: Không thể xóa các tùy chọn liên quan.

source: Namespaces registered in dcSettings
ar: فضاءات الأسماء المسجلة في dcSettings
bg: Пространства от имена, регистрирани в dcSettings
bn: DcSettings-এ নিবন্ধিত নেমসেপস
ca: Espais de noms registrats a dcSettings
cs: Obory názvů registrované v dcSettings
da: Navneområder registreret i dcSettings
de: In dcSettings registrierte Namensräume
el: Χώροι ονομάτων καταχωρημένοι στο dcSettings
eo: Nomspacoj registritaj en dcSettings
es_ar: Espacios de nombres registrados en dcSettings
et: dcSettings'is registreeritud nimeruumid
eu: dcSettings-en erregistratutako izen-espazioak
fi: Nimiavaruudet, jotka on rekisteröity dcSettings-luokkaan
he: מרחבי שמות הרשומים ב-dcSettings
hi: Dcsettings में पंजीकृत नामसूची
hr: Imenski prostori registrirani u dcSettings
hu: A dcSettings-ben regisztrált névterek
id: Ruang nama yang terdaftar di dcSettings
it: Spazi dei nomi registrati in dcSettings
ja: dcSettings に登録されている名前空間
lt: Vardų sritys, registruotos dcSettings
lv: Nosaukumvietas, kas reģistrētas dcSettings
no: Navnerom registrert i dcSettings
oc: Los espacis de noms enregistrats dins dcSettings
pl: Przestrzenie nazw zarejestrowane w dcSettings
pt: Namespaces registados em dcSettings
ro: Spații de nume înregistrate în dcSettings
ru: Пространства имен, зарегистрированные в dcSettings
sk: Menné priestory registrované v dcSettings
sl: Imenski prostori, registrirani v dcSettings
sr: Именски простори регистровани у dcПоставке
sv: Namnområden som registrerats i dcSettings
te: డిస్సెటన్లలో నమోస్పాలు నమోదైంది
th: พื้นที่ชื่อที่ลงทะเบียนใน dcSettings
tr: dcSettings içinde kayıtlı ad alanları
uk: Простори імен, зареєстровані в dcSettings
vi: Các không gian tên được đăng ký trong dcSettings

source: delete "%s" global settings namespace
ar: حذف "%s" مساحة أسماء الإعدادات العالمية
bg: Изтриване на "%s" глобални настройки пространство от имена
bn: "%s" বৈশ্বিক সেটিংস নেমস্পেস মুছুন
ca: suprimiu l'espai de noms de la configuració global "%s"
cs: odstranit "%s" globální prostor názvů nastavení
da: Slet "%s" navnerum for globale indstillinger
de: löschen "%s" Namensraum für globale Einstellungen
eo: forigu "%s" nomspacon de tutmondaj agordoj
es_ar: suprimir "%s" espacio de nombres de configuración global
et: delete "%s" globaalsete seadete nimeruum
eu: ezabatu "%s" ezarpen orokorren izen-espazioa
fi: delete "%s" globaalien asetusten nimiavaruus
he: מחיקה "%s" מרחב שמות של הגדרות גלובליות
hi: Dotclear डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है.
hr: brisanje "%s" imenskog prostora globalnih postavki
hu: delete "%s" globális beállítások névtér
id: hapus "%s" ruang nama pengaturan global
it: cancellare "%s" spazio dei nomi delle impostazioni globali
ja: 削除 "%s" グローバル設定ネームスペース
lt: ištrinti "%s" pasaulinių nustatymų vardų erdvę
lv: dzēst "%s" globālo iestatījumu nosaukumvietu
no: slett "%s" globale innstillinger navnerom
oc: suprimir "%s" espaci de noms de paramètres globals
pl: usuń "%s" przestrzeń nazw ustawień globalnych
pt: eliminar "%s" espaço de nome das definições globais
ro: ștergeți "%s" spațiul de nume al setărilor globale
ru: удалить "%s" пространство имен глобальных настроек
sk: vymazať "%s" globálne nastavenia menného priestoru
sl: izbriši imenski prostor globalnih nastavitev "%s"
sr: избриши "%s" глобалне поставке именског простора
sv: ta bort "%s" namnrymd för globala inställningar
te: తొలగించు "%s" ఆवैश्विक అమరికల నామమాత్ర
th: ลบ "%s" จากพื้นที่ชื่อการตั้งค่าทั่วไป
tr: delete "%s" global ayarlar ad alanı
uk: видалити "%s" простір імен глобальних налаштувань
vi: Xóa "%s" khỏi không gian tên cài đặt toàn cầu.
