Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Introduction to the page.
ar: مقدمة للصفحة.
bg: Въведение в страницата.
bn: পৃষ্ঠার ভূমিকা.
ca: Introducció a la pàgina.
cs: Úvod na stránku.
da: Introduktion til siden.
de: Einleitung für die Seite.
el: Εισαγωγή στη σελίδα.
eo: Enkonduko al la paĝo.
es_ar: Introducción a la página.
et: Sissejuhatus leheküljele.
eu: Orrialdearen aurkezpena.
fi: Johdatus sivuun.
he: מבוא לדף.
hi: पृष्ठ के लिए परिचय.
hr: Uvod u stranicu.
hu: Bevezetés az oldalhoz.
id: Pengantar ke halaman.
it: Introduzione alla pagina.
ja: ページの紹介
lt: Įvadas į puslapį.
lv: Ievads lapā.
no: Introduksjon til siden.
oc: Introduccion a la pagina.
pl: Wprowadzenie do strony.
pt: Introdução à página.
ro: Introducere în pagină.
ru: Введение на эту страницу.
sk: Úvod na stránku.
sl: Predstavitev strani.
sr: Увод у страницу.
sv: Introduktion till sidan.
te: పేజీకి ప్రవేశం.
th: บทนำสู่หน้าเว็บ
tr: Sayfaya giriş.
uk: Вступ до сторінки.
vi: Giới thiệu về trang.

source: Select this comment
ar: حدد هذا التعليق
bg: Изберете този коментар
bn: এই মন্তব্যটি বেছে নিন
ca: Seleccioneu aquest comentari
cs: Vyberte tento komentář
da: Vælg denne kommentar
de: Diesen Kommentar wählen
el: Επιλέξτε αυτό το σχόλιο
eo: Elektu ĉi tiun komenton
es_ar: Seleccione este comentario
et: Valige see kommentaar
eu: Hautatu iruzkin hau
fi: Valitse tämä kommentti
he: בחרו הערה זו.
hi: इस टिप्पणी को चुनें
hr: Odaberite ovaj komentar
hu: Válassza ki ezt a megjegyzést
id: Pilih komentar ini
it: Seleziona questo commento
ja: このコメントを選択
lt: Pasirinkite šį komentarą
lv: Atlasiet šo komentāru
no: Velg denne kommentaren
oc: Seleccionatz aqueste comentari
pl: Wybierz ten komentarz
pt: Selecionar este comentário
ro: Selectează acest comentariu
ru: Выберите этот комментарий
sk: Vyberte tento komentár
sl: Izberite ta komentar
sr: Изаберите овај коментар
sv: Välj denna kommentar
te: ఈ వ్యాఖ్యను యెంపికచేయుము
th: เลือกความคิดเห็นนี้
tr: Bu yorumu seçin
uk: Виберіть цей коментар
vi: Chọn bình luận này

source: Page title
ar: عنوان الصفحة
bg: Заглавие на страницата
bn: পৃষ্ঠার শিরোনাম
ca: Títol de la pàgina
cs: Jméno stránky
da: Side titel
de: Seitentitel
el: Τίτλος σελίδας
eo: Paĝtitolo
es_ar: Título de la pagina
et: Lehekülje pealkiri
eu: Orriaren izenburua
fi: Sivun otsikko
he: כותרת דף
hi: पृष्ठ शीर्षक
hr: Naslov stranice
hu: Oldal címe
id: Judul halaman
it: Titolo della pagina
ja: ページのタイトル
lt: Puslapio antraštė
lv: Lapas nosaukums
no: Sidetittel
oc: Títol de la pagina
pl: Tytuł strony
pt: título da página
ro: Titlul paginii
ru: Заголовок страницы
sk: Názov stránky
sl: Naslov strani
sr: Наслов странице
sv: Sidans titel
te: పేజీ శీర్షిక
th: ชื่อหน้า
tr: Sayfa başlığı
uk: Назва сторінки
vi: Tiêu đề trang

source: Publication date
ar: تاريخ النشر
bg: Дата на публикуване
bn: প্রকাশনা তারিখ
ca: Data de publicació
cs: Datum publikování
da: Dato for offentliggørelse
de: Datum der Veröffentlichung
el: Ημερομηνία δημοσίευσης
eo: Dato de publikigo
es_ar: Fecha de publicación
et: Avaldamise kuupäev
eu: Argitalpen data
fi: Julkaisupäivä
he: תאריך פרסום
hi: प्रकाशन तिथि
hr: Datum objave
hu: Punlikáció ideje
id: Tanggal publikasi
it: Data di pubblicazione
ja: 掲載の日付
lt: Publikavimo data
lv: Publicēšanas datums
no: Dato for publisering
oc: Data de publicacion
pl: Data publikacji
pt: Data de publicação
ro: Data publicării
ru: Дата публикации
sk: Dátum publikácie
sl: Datum objave
sr: Датум објављивања
sv: Publiceringsdatum
te: ప్రచురణ తేదీ
th: วันที่เผยแพร่
tr: Yayın tarihi
uk: Дата публікації
vi: Ngày xuất bản

source: Pings
ar: بنغات
bg: Пингове
cs: Pingy
da: Sider
eo: Pingoj
eu: Ping-ak
fi: Ping-viestit
he: פינגים
hi: पेटिंग्स
hr: Pingovi
hu: Pingek
ja: Ping
lt: Pingai
no: Pinger
pl: Pingi
pt: Visitas
ro: Ping-uri
ru: Пинги
sk: Pingy
sl: Pingi
sr: Пингови
te: పిండం
th: การส่งสัญญาณปิง
uk: Пінг

source: Settings have been successfully updated.
ar: تم تحديث الإعدادات بنجاح.
bg: Настройките са актуализирани успешно.
bn: সেটিংস সফলভাবে হালনাগাদ করা হয়েছে.
ca: La configuració s'ha actualitzat correctament.
cs: Nastavení bylo úspěšně upraveno.
da: Indstillingerne er blevet opdateret.
de: Einstellungen wurden erfolgreich aktualisiert.
el: Οι ρυθμίσεις ενημερώθηκαν επιτυχώς.
eo: Agordoj estis sukcese ĝisdatigitaj.
es_ar: Parámetros actualizados con éxito.
et: Seaded on edukalt uuendatud.
eu: Ezarpenak behar bezala eguneratu dira.
fi: Asetukset on päivitetty.
he: ההגדרות עודכנו בהצלחה.
hi: सेटिंग्स सफलतापूर्वक अद्यतन किया गया है.
hr: Postavke su uspješno ažurirane.
hu: A beállításokat sikeresen frissítettem.
id: Pengaturan telah berhasil diperbarui.
it: Le impostazioni sono state aggiornate correttamente.
ja: 設定は正常に更新されました。
lt: Nustatymi sėkmingai atnaujinti.
lv: Iestatījumi ir veiksmīgi atjaunināti.
no: Innstillingene har blitt oppdatert.
oc: Los paramètres son estats mes a jorn amb succès.
pl: Ustawienia zostały pomyślnie zaktualizowane.
pt: Os parâmetros foram actualizados com sucesso.
ro: Setările au fost actualizate cu succes.
ru: Настройки успешно обновлены.
sk: Nastavenia boli úspešne aktualizované.
sl: Nastavitve so bile uspešno posodobljene.
sr: Поставке су успешно ажуриране.
sv: Inställningarna har uppdaterats.
te: అమరికలను సమర్ధవంతంగా నవీకరిస్తోంది.
th: การตั้งค่าได้รับการอัปเดตสำเร็จแล้ว
tr: Ayarlar başarıyla güncellendi.
uk: Налаштування успішно оновлено.
vi: Cài đặt đã được cập nhật thành công.

source: Pings configuration
ar: تكوين Pings
bg: Конфигурация на пинговете
bn: Pings কনফিগারেশন
ca: Configuració de pings
cs: Konfigurace pingů
da: Pings konfiguration
de: Pings Konfiguration
el: Διαμόρφωση πινάκων
eo: Pings-agordo
es_ar: Configuración de pings
et: Pings konfiguratsioon
eu: Ping-en konfigurazioa
fi: Ping-viestiasetukset
he: תצורת Pings
hi: Pings विन्यास
hr: Konfiguracija pinga
hu: Ping beállítások
id: Konfigurasi ping
it: Configurazione dei pings
ja: Pingの設定
lt: Pings nustatymai
lv: Ping konfigurācija
no: Konfigurasjon av pinger
oc: Configuracion dels Pings
pl: Konfiguracja pingów
pt: Configuração dos Pings
ro: Configurare ping-uri
ru: Конфигурация пингов
sk: Konfigurácia pingov
sl: Konfiguracija pingov
sr: Конфигурација пинга
sv: Konfiguration av Pings
te: Pings ఆకృతీకరణName
th: การกำหนดค่า Pings
tr: Pings yapılandırması
uk: Налаштування пінгів
vi: Cấu hình Pings

source: Error
ar: خطأ
bg: Грешка
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
eo: Eraro
et: Viga
eu: Errorea
fi: Virhe
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
lt: Klaida
lv: Kļūda
no: Feil
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sr: Грешка
sv: Fel
te: దోషము
th: ข้อผิดพลาด
tr: Hata
uk: Помилка.
vi: Lỗi

source: Service name:
ar: اسم الخدمة:
bg: Име на услугата:
bn: সার্ভিস নাম:
ca: Nom del servei:
cs: Jméno služby:
da: Tjenestens navn:
de: Name des Dienstes:
el: Όνομα υπηρεσίας:
eo: Servonomo:
es_ar: Nombre del servicio:
et: Teenuse nimi:
eu: Zerbitzuaren izena:
fi: Palvelun nimi:
he: שם שירות:
hi: सेवा का नाम:
hr: Naziv usluge:
hu: Szolgáltatásnév:
id: Nama layanan:
it: Nome del servizio:
ja: サービス名：
lt: Serviso pavadinimas:
lv: Pakalpojuma nosaukums:
no: Tjenestens navn:
oc: Nom del servici:
pl: Nazwa usługi:
pt: Nome do serviço:
ro: Nume serviciu:
ru: Название сервиса:
sk: Názov služby:
sl: Ime storitve:
sr: Име услуге:
sv: Tjänstens namn:
te: సేవ పేరు:
th: ชื่อบริการ:
tr: Hizmet adı:
uk: Ім'я служби:
vi: Tên dịch vụ:

source: Service URI:
bg: URI на услугата:
bn: সার্ভিস URI:
ca: URI del servei:
cs: URI služby:
de: URI des Dienstes:
eo: Servo URI:
es_ar: URI del servicio:
et: Teenuse URI:
eu: Zerbitzuaren URIa:
fi: Palvelun URI:
he: URI של שירות:
hi: सेवा URI:
hr: URI usluge:
hu: Szolgáltatás URI:
id: URI Layanan:
ja: サービスのURI：
lt: Serviso URI:
lv: Pakalpojuma URI:
no: Tjeneste-URI:
oc: URI del servici:
pl: URI usługi:
pt: URI do Serviço
ru: URI сервиса:
sk: Identifikátor URI služby:
sl: URI storitve:
sr: URI услуге:
te: సేవ URI:
th: URI ของบริการ:
tr: Hizmet URI:
uk: Сервісний URI:
vi: URI dịch vụ:

source: Activate pings extension
ar: تفعيل ملحق pings
bg: Активиране на разширението pings
bn: সক্রিয় করা pings এক্সটেনশন
ca: Activa l'extensió de pings
cs: Aktivovat pings rozšíření
da: Aktiver pings udvidelse
de: Aktiviere Erweiterung für Pings
el: Ενεργοποίηση επέκτασης pings
eo: Aktivigu pings-etendon
es_ar: Activar el agregado para pings
et: Aktiveeri pings laiendus
eu: Aktibatu pings luzapena
fi: Ota ping-liitännäinen käyttöön
he: הרחבת הרחבת pings
hi: Pings विस्तार सक्रिय करें
hr: Aktivirajte proširenje pingova
hu: Aktív ping-kiterjesztések
id: Mengaktifkan ekstensi ping
it: Attiva l'estensione dei pings
ja: Pingエクステンションの有効化
lt: Įjungti ping'ų išplėtimus
lv: Aktivizējiet ping paplašinājumu
no: Aktiver pingsutvidelse
oc: Activar l'extension dels pings
pl: Aktywuj rozszerzenie
pt: Activar a extensão pings
ro: Activează extensia pings
ru: Активировать модуль пингов.
sk: Aktivujte rozšírenie ping
sl: Aktivirajte razširitev pingov
sr: Активирај екстензију
sv: Aktivera pings-tillägg
te: క్రియాశీల పిండం ఎక్స్టెన్షన్
th: เปิดใช้งานส่วนขยาย pings
tr: Ping uzantısını etkinleştirin
uk: Увімкнути розширення пінгів
vi: Kích hoạt tiện ích mở rộng ping

source: Auto pings all services on first publication of entry (current blog only)
ar: تلقائياً جميع الخدمات عند النشر الأول للإدخال (المدونة الحالية فقط)
bg: Автоматично пингване на всички услуги при първото публикуване на запис (само в текущия блог)
bn: এন্ট্রি (বর্তমান ব্লগ) প্রথম প্রকাশনার জন্য সকল সেবা স্বয়ংক্রিয়ভাবে পিছে.
ca: Feu ping automàtic a tots els serveis a la primera publicació de l'entrada (només al bloc actual)
cs: Automatické pingování všech služeb při prvním zveřejnění vstupu (pouze aktuální blog)
da: Auto pings alle tjenester ved første offentliggørelse af post (kun nuværende blog)
de: Automatische Pings für alle Dienste bei der ersten Veröffentlichung eines Eintrags (nur aktuelles Blog)
el: Αυτόματη pings όλες τις υπηρεσίες για την πρώτη δημοσίευση της εισόδου (τρέχον blog μόνο)
eo: Aŭtomate pingas ĉiujn servojn ĉe la unua publikigo de eniro (nur nuna blogo)
es_ar: Auto pings todos los servicios en la primera publicación de la entrada (sólo blog actual)
et: Automaatne pings kõik teenused esimese avaldamise kanne (ainult praegune blogi)
eu: Zerbitzu guztiak automatikoki ping egiten ditu sarreraren lehen argitalpenean (uneko bloga soilik)
fi: Lähetä ping-viestejä kaikille palveluille, kun blogimerkintä julkaistaan ensi kerran (vain tämä blogi)
he: ביטול אוטומטי של כל השירותים בפרסום הראשון של הרשומה (הבלוג הנוכחי בלבד)
hi: प्रवेश के पहले प्रकाशन पर सभी सेवाओं का ऑटो पेटिंग्स (वर्तमान ब्लॉग केवल)
hr: Automatski pinga sve usluge pri prvoj objavi unosa (samo trenutni blog)
hu: Automatikus pingelés minden szolgáltatásra a bejegyzés első publikálásakor (csak az aktuális blogon)
id: Ping otomatis ke semua layanan pada publikasi entri pertama (hanya blog saat ini)
it: Auto pings tutti i servizi alla prima pubblicazione di voce (solo blog corrente)
ja: 最初の公開時にすべてのサービスを自動的にpingします (現在のブログのみ)
lt: Automatinis visų paslaugų pingas pirmą kartą paskelbus įrašą (tik dabartiniame tinklaraštyje)
lv: Automātiski tiek pārbaudīti visi pakalpojumi pēc ieraksta pirmās publicēšanas (tikai pašreizējais emuārs)
no: Automatisk pinger alle tjenester ved første publisering av et innlegg (kun nåværende blogg)
oc: Pings automatics a totes los servicis a la primièra publicacion de l'entrada (blòg actual solament)
pl: Automatyczne pingowanie wszystkich usług przy pierwszej publikacji wpisu (tylko bieżący blog)
pt: Auto pinga todos os serviços na primeira publicação da entrada (apenas no blog atual)
ru: Авто пинг все сервисы при первой публикации записи (только для текущего блога)
sk: Automaticky pinguje všetky služby pri prvom zverejnení záznamu (iba aktuálny blog)
sl: Samodejno pinga vse storitve ob prvi objavi vnosa (samo trenutni spletni dnevnik)
sr: Аутоматско чување свих услуга на првој публикацији уноса (само на актуелном блогу)
sv: Auto pingar alla tjänster på första publiceringen av post (endast nuvarande blogg)
te: స్వయంగా ప్రవేశం యొక్క మొదటి ప్రచురణ (ప్రస్తుత బ్లాగు మాత్రమే) అన్ని సేవలను అందిస్తుంది.
th: ระบบจะทำการ ping ทุกบริการโดยอัตโนมัติเมื่อมีการเผยแพร่รายการครั้งแรก (เฉพาะบล็อกปัจจุบันเท่านั้น)
tr: Girişin ilk yayınında tüm servislere otomatik ping gönderme (yalnızca mevcut blog)
uk: Автоматичний пінг всіх сервісів при першій публікації запису (тільки для поточного блогу)
vi: Tự động gửi ping đến tất cả các dịch vụ khi bài viết được đăng lần đầu tiên (chỉ áp dụng cho blog hiện tại)

source: Test ping services
ar: خدمات اختبار
bg: Тестване на услугите ping
bn: টেস্ট পিং সার্ভিস
ca: Prova els serveis de ping
cs: Otestovat pingovací rozšíření
de: Teste den Ping-Dienst
el: Υπηρεσίες δοκιμής
eo: Provu ping servojn
es_ar: Probar servicios de ping
et: Testi pingi teenused
eu: Probatu ping zerbitzuak
fi: Testaa ping-palvelut
he: בדיקת שירותי פינג
hi: पिंग सेवाओं का परीक्षण
hr: Testirajte ping usluge
hu: Pingszolgáltatások ellenőrzése
id: Uji layanan ping
it: Servizi di ping test
ja: Pingサービスのテスト
lt: Testuoti ping servisus
lv: Testa ping pakalpojumus
no: Test ping-tjenester
oc: Testar los servicis de ping
pl: Testuj usługi pingów
pt: Teste serviços de ping
ro: Servicii de testare ping
ru: Протестировать сервис пингов
sk: Testovanie pingových služieb
sl: Preizkusite ping storitve
sr: Услуге пробних пинг
sv: Testa ping tjänster
te: పరీక్ష సేవలు
th: ทดสอบบริการ ping
tr: Ping hizmetlerini test edin
uk: Послуги тестового пінгу
vi: Kiểm tra dịch vụ ping

source: Simple menu
ar: قائمة بسيطة
bg: Просто меню
bn: সহজ মেনু
ca: Menú senzill
cs: Jednoduché menu
da: Simpel menu
de: Einfach Menü
el: Απλό μενού
eo: Simpla menuo
es_ar: Menú sencillo
et: Lihtne menüü
eu: Menu sinplea
fi: Yksinkertainen valikko
he: תפריט פשוט
hi: सरल मेनू
hr: Jednostavan jelovnik
hu: Egyszerű menü
id: Menu sederhana
it: Menu semplice
ja: シンプルメニュー
lt: Paprastas meniu
lv: Vienkārša izvēlne
no: Enkel meny
oc: Menú simple
pl: Proste menu
pt: Menu simples
ro: Meniu simplu
ru: Простое меню
sk: Jednoduché menu
sl: Preprost meni
sr: Једноставан мени
sv: Enkel meny
te: సామాన్య మెనూ
th: เมนูง่ายๆ
tr: Basit menü
uk: Просте меню
vi: Thực đơn đơn giản

source: Active page
ar: صفحة نشطة
bg: Активна страница
bn: সক্রিয় পৃষ্ঠা
ca: Pàgina activa
cs: Aktivní stránka
da: Aktiv side
de: Aktive Seite
el: Ενεργή σελίδα
eo: Aktiva paĝo
es_ar: Página activa
et: Aktiivne lehekülg
eu: Orrialde aktiboa
fi: Käytössä
he: דף פעיל
hi: सक्रिय पृष्ठ
hr: Aktivna stranica
hu: Aktív oldal
id: Halaman aktif
it: Pagina attiva
ja: アクティブなページ
lt: Aktyvus puslapis
lv: Aktīva lapa
no: Aktiv side
oc: Pagina activa
pl: Aktywna strona
pt: Página ativa
ro: Pagină activă
ru: Активная страница
sk: Aktívna stránka
sl: Aktivna stran
sr: Активна страница
sv: Aktiv sida
te: క్రియాశీల పేజీ
th: หน้าเว็บที่กำลังใช้งานอยู่
tr: Aktif sayfa
uk: Активна сторінка
vi: Trang đang hoạt động

source: active page
ar: صفحة نشطة
bg: активна страница
bn: সক্রিয় পৃষ্ঠা
ca: pàgina activa
cs: aktivní stránka
da: aktiv side
de: aktive Seite
el: ενεργή σελίδα
eo: aktiva paĝo
es_ar: página activa
et: aktiivne lehekülg
eu: orri aktiboa
fi: Uusi sivu
he: דף פעיל
hi: सक्रिय पृष्ठ
hr: aktivna stranica
hu: aktív oldal
id: halaman aktif
it: pagina attiva
ja: アクティブなページ
lt: aktyvus puslapis
lv: aktīva lapa
no: aktiv side
oc: pagina activa
pl: aktywna strona
pt: página ativa
ro: pagină activă
ru: активная страница
sk: aktívna stránka
sl: aktivna stran
sr: активна страница
sv: aktiv sida
te: క్రియాశీల పేజీ
th: หน้าเว็บที่กำลังใช้งานอยู่
tr: aktif sayfa
uk: активна сторінка
vi: trang đang hoạt động

source: All months
ar: جميع الشهور
bg: Всички месеци
bn: সব মাস
ca: Tots els mesos
cs: Všechny měsíce
da: Alle måneder
de: Alle Monate
el: Όλοι οι μήνες
eo: Ĉiuj monatoj
es_ar: Todos los meses
et: Kõik kuud
eu: Hilabete guztiak
fi: Kaikki kuukaudet
he: כל החודשים
hi: सभी महीने
hr: Svi mjeseci
hu: Minden hónap
id: Semua bulan
it: Tutti i mesi
ja: 全月
lt: Visi mėnesiai
lv: Visus mēnešus
no: Alle måneder
oc: Totes los meses
pl: Wszystkie miesiące
pt: Todos os meses
ro: Toate lunile
ru: Все месяцы
sk: Všetky mesiace
sl: Vse mesece
sr: Свих месеци
sv: Alla månader
te: అన్ని నెలలు
th: ทุกเดือน
tr: Tüm aylar
uk: Всі місяці
vi: Tất cả các tháng

source: Archive
ar: أرشيف
bg: Архив
bn: আর্কাইভ
ca: Arxiu
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχειοθέτηση
eo: Arkivo
es_ar: Archivo
et: Arhiiv
eu: Artxiboa
fi: Arkisto
he: ארכיב
hi: अभिलेखागार
hr: Arhiva
hu: Archívum
id: Arsip
it: Archivio
ja: アーカイブ
lt: Archyvas
lv: Arhīvs
no: Arkiv
oc: Archiu
pl: Archiwum
pt: Arquivo
ro: Arhivează
ru: Архивировать
sk: Archív
sl: Arhiv
sr: Архива
sv: Arkivera
te: ఆర్కైవ్
th: เก็บถาวร
tr: Arşiv
uk: Архів
vi: Lưu trữ

source: Page
ar: الصفحة
bg: Страница
bn: পৃষ্ঠা
ca: Pàgina
cs: Stránka
da: Side
de: Seite
el: Σελίδα
eo: Paĝo
es_ar: Página
et: Lehekülg
eu: Orria
fi: Sivu
he: עמוד
hi: पृष्ठ
hr: Stranica
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
lt: Puslapis
lv: Lappuse
no: Side
oc: Pagina
pl: Strona
pt: Página
ro: Pagină
ru: Страница
sk: Stránka
sl: Stran
sr: Страница
sv: Sida
te: పుట
th: หน้า
tr: Sayfa
uk: Сторінка
vi: Trang

source: Tags
ar: الوسوم
bg: Етикети
bn: ট্যাগ
ca: Etiquetes
cs: Štítky
da: Mærker
el: Ετικέτες
eo: Etikedoj
es_ar: Etiquetas
et: Sildid
eu: Etiketak
fi: Avainsanat
he: תגים
hi: टैग
hr: Oznake
hu: címkék
it: Etichette
ja: タグ
lt: Žymos
lv: Tagi
no: Tagger
oc: Etiquetas
pl: Tagi
pt: Etiquetas
ro: Etichete
ru: Теги
sk: Tagy
sl: Oznake
sr: Ознаке
sv: Taggar
te: ట్యాగులు
th: แท็ก
tr: Etiketler
uk: Теги
vi: Thẻ

source: User defined
ar: تم تعريف المستخدم
bg: Дефинирано от потребителя
bn: ব্যবহারকারী নির্ধারিত
ca: Usuari definit
cs: Definováno uživatelem
da: Bruger defineret
de: Benutzerdefiniert
el: Ορίστηκε χρήστης
eo: Uzanto difinita
es_ar: Definido por el usuario
et: Kasutaja määratletud
eu: Erabiltzaileak definituta
fi: Käyttäjän määrittelemä
he: משתמש הוגדר
hi: उपयोक्ता पारिभाषित
hr: Korisnik definiran
hu: Felhasználó által meghatározott
id: Ditentukan oleh pengguna
it: Definito dall'utente
ja: ユーザー定義
lt: Nustatytas naudotojo
lv: Lietotājs definēts
no: Brukerdefinert
oc: Definit per l'utilizaire
pl: Zdefiniowany przez użytkownika
pt: Definido pelo usuário
ro: Definit de utilizator
ru: Пользователь определен
sk: Definované užívateľom
sl: Uporabnik definiran
sr: Кориснички дефинисан
sv: Användare definierad
te: యూజర్ నిర్వచించబడింది
th: ผู้ใช้กำหนด
tr: Kullanıcı tanımlı
uk: Визначено користувачем
vi: Do người dùng định nghĩa

source: Configuration successfully updated.
ar: تم تحديث الإعدادات بنجاح.
bg: Конфигурацията е успешно актуализирана.
bn: কনফিগারেশন সফলভাবে হালনাগাদ করা হয়েছে
ca: La configuració s'ha actualitzat correctament.
cs: Konfigurace úspěšně aktualizována.
da: Konfigurationen blev opdateret.
de: Konfiguration wurden erfolgreich aktualisiert.
el: Οι ρυθμίσεις ενημερώθηκαν επιτυχώς.
eo: Agordo sukcese ĝisdatigita.
es_ar: Configuración actualizada con éxito.
et: Konfiguratsioon on edukalt uuendatud.
eu: Konfigurazioa behar bezala eguneratu da.
fi: Asetukset päivitetty.
he: התצורה עודכנה בהצלחה.
hi: कॉन्फ़िगरेशन सफलतापूर्वक अद्यतन किया गया.
hr: Konfiguracija je uspješno ažurirana.
hu: A konfiguráció sikeresen frissült.
id: Konfigurasi berhasil diperbarui.
it: Configurazione aggiornata correttamente.
ja: 設定を更新しました。
lt: Konfigūracija sėkmingai atnaujinta.
lv: Konfigurācija veiksmīgi atjaunināta.
no: Konfigurasjonen er vellykket oppdatert.
oc: La configuracion mesa a jorn amb succès.
pl: Konfiguracja zaktualizowana pomyślnie.
pt: A Configuração foi actualizada com sucesso.
ro: Configuratie actualizata cu succes.
ru: Конфигурация успешно обновлена.
sk: Konfigurácia bola úspešne aktualizovaná.
sl: Konfiguracija je bila uspešno posodobljena.
sr: Конфигурација успешно ажурирана.
sv: Konfigurationen har uppdaterats.
te: ఆకృతీకరణ విజయవంతమయ్యింది.
th: การอัปเดตการตั้งค่าสำเร็จแล้ว
tr: Yapılandırma başarıyla güncellendi.
uk: Конфігурацію успішно оновлено.
vi: Cấu hình đã được cập nhật thành công.

source: Label
ar: تسمية
bg: Етикет
bn: লেবেল
ca: Etiqueta
cs: Popisek
da: Etiket
de: Wortlaut
el: Ετικέτα
eo: Etikedo
es_ar: Etiqueta
et: Silt
eu: Etiketa
fi: Otsake
he: תווית
hi: लेबल
hr: Označiti
hu: Címke
it: Etichetta
ja: ラベル
lt: Etiketė
lv: Etiķete
no: Etikett
oc: Etiqueta
pl: Etykieta
pt: Descrição
ro: Etichetă
ru: Метка
sk: Označenie
sl: Oznaka
sr: Ознака
sv: Etikett
te: లెబెల్
th: ป้ายกำกับ
tr: Etiket
uk: Етикетка
vi: Nhãn

source: Home page
ar: الصفحة الرئيسية
bg: Начална страница
bn: হোম পেজ
ca: Pàgina d'inici
cs: Domovská stránka
da: Hjemmeside
de: Hauptseite
el: Αρχική σελίδα
eo: Hejmpaĝo
es_ar: Página de inicio
et: Koduleht
eu: Hasierako orria
fi: Vain etusivulla
he: דף הבית
hi: घर पृष्ठ
hr: Početna stranica
hu: Kezdőlap
id: Halaman beranda
it: Pagina iniziale
ja: ホームページ
lt: Pagrindinis puslapis
lv: Mājas lapa
no: Startside
oc: Pagina d'accueil
pl: Strona główna
pt: Página principal
ro: Pagina principală
ru: Главная страница
sk: Domovská stránka
sl: Domača stran
sr: Почетна страница
sv: Startsida
te: నివాస పేజీ
th: หน้าแรก
tr: Ana Sayfa
uk: Головна сторінка
vi: Trang chủ

source: Recent posts
ar: المشاركات الأخيرة
bg: Последни публикации
bn: সাম্প্রতিক পোস্টগুলো
ca: Missatges recents
cs: Nedávné příspěvky
da: Seneste indlæg
de: Kürzliche Einträge
el: Πρόσφατες δημοσιεύσεις
eo: Freŝaj Afiŝoj
es_ar: Entradas recientes
et: Viimased postitused
eu: Azken mezuak
fi: Viimeisimmät merkinnät
he: פרסומים אחרונים
hi: हाल के डाक
hr: Najnoviji postovi
hu: Legutóbbi bejegyzések
id: Posting terbaru
it: Post recenti
ja: 最近の投稿
lt: Naujausi pranešimai
lv: Jaunākās publikācijas
no: Nylige innlegg
oc: Articles recents
pl: Ostatnie posty
pt: Postagens recentes
ro: Postări recente
ru: Последние записи
sk: Posledné príspevky
sl: Zadnje objave
sr: Недавни пост
sv: Senaste inläggen
te: ఇటీవలి పదవులు
th: โพสต์ล่าสุด
tr: Son gönderiler
uk: Останні публікації
vi: Bài viết gần đây

source: Switch to %s language
ar: التبديل إلى اللغة %s
bg: Превключване към езика %s
bn: %s ভাষায় স্যুইচ করুন
ca: Canvia a l'idioma %s
cs: Přepnout do jazyka %s
da: Skift til %s sprog
de: Zu %s Sprache wechseln
el: Μετάβαση σε %s γλώσσα
eo: Ŝanĝu al %s lingvo
es_ar: Cambiar al idioma %s
et: Üleminek keelele %s
eu: Aldatu %s hizkuntzara
fi: Vaihda kieleen %s
he: מעבר ל- %s שפה
hi: %s भाषा पर स्विच करना
hr: Prebaci na %s jezik
hu: Váltás a %s nyelvre
id: Beralih ke bahasa %s
it: Passa alla lingua %s
ja: %s 言語に切り替える
lt: Perjungti į %s kalbą
lv: Pārslēdzieties uz %s valodu
no: Bytt til %s språk
oc: Passar a %s lenga
pl: Przełącz na język %s
pt: Mudar para idioma %s
ro: Comută la limba %s
ru: Переключиться на %s язык
sk: Prepnúť na jazyk %s
sl: Preklopi na %s jezik
sr: Пребаците на %s језика
sv: Växla till %s språk
te: %s భాషకు మార్చుము
th: เปลี่ยนเป็น %s ภาษา
tr: %s diline geçin
uk: Перейдіть на мову %s
vi: Chuyển sang ngôn ngữ %s
