Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: You can modify this duration in the %s
ar: يمكنك تعديل هذه المدة في %s
bg: Можете да промените тази продължителност в %s
bn: আপনি %s-এ এই সময়কাল সংশোধন করতে পারেন
ca: Podeu modificar aquesta durada al %s
cs: Můžete upravit dobu trvání v %s
da: Du kan ændre denne varighed i %s
de: Dauer kann in %s eingestellt werden
el: Μπορείτε να τροποποιήσετε αυτή τη διάρκεια στο %s
eo: Vi povas modifi ĉi tiun daŭron en la %s
es_ar: Puede modificar esta duración en %s
et: Seda kestust saab muuta aadressil %s.
eu: Iraupen hori %s-n alda dezakezu
fi: Voit muuttaa tätä kestoaikaa täältä: %s
he: ניתן לשנות משך זה ב- %s
hi: आप इस अवधि को %s में संशोधित कर सकते हैं
hr: Ovo trajanje možete promijeniti u %s
hu: Ezt az időtartamot a %soldalon módosíthatja.
id: Anda dapat mengubah durasi ini di %s
it: È possibile modificare questa durata nel %s
ja: この期間は %s で変更できます
lt: Šią trukmę galite keisti %s
lv: Šo ilgumu varat mainīt sadaļā %s
no: Du kan endre denne varigheten i %s
oc: Podètz modificar aquesta durada dins lo %s
pl: Możesz zmodyfikować ten czas trwania w %s
pt: Você pode modificar essa duração em %s
ro: Puteți modifica această durată în %s
ru: Вы можете изменить эту длительность в %s
sk: Toto trvanie môžete upraviť v %s
sl: To trajanje lahko spremenite v %s
sr: Ово трајање можете изменити у %s
sv: Du kan ändra denna varaktighet i %s
te: మీరు ఈ కాలవ్యవధి %s లో సవరించుకోవచ్చు
th: คุณสามารถปรับเปลี่ยนระยะเวลานี้ได้ใน %s
tr: Bu süreyi %sadresinden değiştirebilirsiniz.
uk: Ви можете змінити цю тривалість на сторінці %s
vi: Bạn có thể điều chỉnh thời gian này trong %s

source: Information
ar: معلومات
bg: Информация
bn: তথ্য
ca: Informació
cs: Informace
de: Informationen
el: Πληροφορίες
eo: Informoj
es_ar: Información
et: Teave
eu: Informazioa
fi: Tietoja
he: מידע
hi: सूचना
hr: Informacija
hu: Információ
id: Informasi
it: Informazioni
ja: 情報
lt: Informacija
lv: Informācija
no: Informasjon
oc: Informacion
pl: Informacja
pt: Informação
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
sr: Информације
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin

source: Junk comments:
ar: تعليقات غامضة:
bg: Коментари за боклуци:
bn: জাঙ্ক মন্তব্যসমূহ:
ca: Comentaris brossa:
cs: Podezřelé komentáře:
da: Junk kommentarer:
de: Müll-Kommentare:
el: Ανεπιθύμητα σχόλια:
eo: Rubokomentoj:
es_ar: Comentarios no deseados:
et: Junk kommentaarid:
eu: Zabor iruzkinak:
fi: Roskakommentit:
he: הערות זבל:
hi: कचरा डाक टिप्पणी:
hr: Bezvrijedni komentari:
hu: Spam kommentárok:
id: Komentar sampah:
it: Commenti indesiderati:
ja: ジャンクコメント：
lt: Komentarų šiukšlės:
lv: Nevēlami komentāri:
no: Uønskede kommentarer:
oc: Comentaris bruts:
pl: Niechciane komentarze:
pt: Comentários Spam:
ro: Comentarii junk:
ru: Спам комментарии:
sk: Nevyžiadané komentáre:
sl: Neželeni komentarji:
sr: Нежељене коментаре:
sv: Skräp kommentarer:
te: జంక్ వ్యాఖ్యలు:
th: ความคิดเห็นที่ไม่เหมาะสม:
tr: Önemsiz yorumlar:
uk: Сміттєві коментарі:
vi: Bình luận rác:

source: Published comments:
ar: التعليقات المنشورة:
bg: Публикувани коментари:
bn: প্রকাশিত মন্তব্যসমূহ:
ca: Comentaris publicats:
cs: Publikované komentáře:
da: Offentliggjorte kommentarer:
de: Veröffentlichte Kommentare:
el: Δημοσιευμένα σχόλια:
eo: Publikigitaj komentoj:
es_ar: Comentarios publicados:
et: Avaldatud kommentaarid:
eu: Argitaratutako iruzkinak:
fi: Julkaistut kommentit:
he: הערות שפורסמו:
hi: प्रकाशित टिप्पणी:
hr: Objavljeni komentari:
hu: Publikált kommentárok:
id: Komentar yang dipublikasikan:
it: Commenti pubblicati:
ja: 掲載済みコメント：
lt: Publikuoti komentarai:
lv: Publicētie komentāri:
no: Publiserte kommentarer:
oc: Comentaris publicats:
pl: Opublikowane komentarze:
pt: Comentários publicados:
ro: Comentarii publicate:
ru: Опубликованные комментарии:
sk: Zverejnené komentáre:
sl: Objavljeni komentarji:
sr: Објављени коментари:
sv: Publicerade kommentarer:
te: ప్రచురణ వ్యాఖ్యలు:
th: ความคิดเห็นที่เผยแพร่:
tr: Yayınlanan yorumlar:
uk: Опубліковані коментарі:
vi: Bình luận đã được đăng:

source: Filter configuration
ar: تصفية التكوين
bg: Конфигурация на филтъра
bn: ফিল্টার কনফিগারেশন
ca: Configuració del filtre
cs: Konfigurace filtru
da: Filtrer konfiguration
de: Filter-Einstellungen
el: Ρύθμιση παραμέτρων φίλτρου
eo: Filtrila agordo
es_ar: Configuración del filtro
et: Filtri konfiguratsioon
eu: Iragazkien konfigurazioa
fi: Suodattimen asetukset
he: תצורת מסנן
hi: फ़िल्टर विन्यास
hr: Konfiguracija filtra
hu: Szűrő beállítása
id: Konfigurasi filter
it: Configurazione filtro
ja: フィルタの設定
lt: Filtro nustatymai
lv: Filtra konfigurācija
no: Filterkonfigurasjon
oc: Configuracion del filtre
pl: Konfiguracja filtra
pt: Configuração do filtro
ro: Configurare filtru
ru: Конфигурация фильтра
sk: Konfigurácia filtra
sl: Konfiguracija filtra
sr: Подешавање филтера
sv: Filtrera konfiguration
te: ఫిల్టర్ ఆకృతీకరణName
th: การกำหนดค่าตัวกรอง
tr: Filtre yapılandırması
uk: Конфігурація фільтра
vi: Cấu hình bộ lọc

source: position
ar: الموضع
bg: позиция
bn: অবস্থান
ca: posició
cs: Pozice
de: Stelle
el: θέση
eo: pozicio
es_ar: posición
et: positsioon
eu: posizioa
fi: paikka
he: תפקיד
hi: स्थिति
hr: položaj
hu: pozíció
id: posisi
it: posizione
ja: 位置
lt: pozicija
lv: pozīciju
no: stilling
oc: posicion
pl: pozycja
pt: posição
ro: poziţie
ru: позиция
sk: pozíciu
sl: položaj
sr: положај
te: స్థానము
th: ตำแหน่ง
tr: pozisyon
uk: позиція
vi: vị trí

source: Active
ar: نشط
bg: Активен
bn: সক্রিয়
ca: Actiu
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
eo: Aktiva
es_ar: Activo
et: Aktiivne
eu: Aktiboa
fi: Käytössä
he: פעיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
id: Aktif
it: Attivo
ja: 有効
lt: Aktyvus
lv: Aktīvs
no: Aktiv
oc: Actiu
pl: Aktywuj
pt: Activo
ro: Activ
ru: Активный
sk: Aktívne
sl: Aktiven
sr: Активно
sv: Aktiv
te: క్రియాశీలము
th: แอคทีฟ
tr: Aktif
uk: Активний
vi: Hoạt động

source: Auto Del.
bn: অটো ডেল.
cs: Auto. mazat
de: Auto-Löschen
eo: Aŭtomata Del.
es_ar: Eliminación automática.
fi: Autom. poisto
he: דלק אוטומטי.
hi: ऑटो डेला।
hu: Auto Törl.
ja: 自動削除
lt: Auto tryn.
oc: Supression automatica.
pl: Usuwaj autom.
pt: Suprim. auto.
ro: Ștergere auto.
ru: Авто удаление
sr: Ауто Дел.
te: ఆటో డెల్.
th: ลบอัตโนมัติ
tr: Otomatik Del.
uk: Автозапуск.
vi: Tự động xóa.

source: Available spam filters
ar: فلاتر البريد المزعج المتوفرة
bg: Налични филтри за спам
bn: বিদ্যমান স্প্যাম ফিল্টার
ca: Filtres de correu brossa disponibles
cs: Dostupné spam filtry
da: Tilgængelige spamfiltre
de: Verfügbare Spamfilter
el: Διαθέσιμα φίλτρα spam
eo: Disponeblaj spam-filtriloj
es_ar: Filtros de spam disponibles
et: Saadaolevad rämpsposti filtrid
eu: Eskuragarri dauden spam-iragazkiak
fi: Tarjolla olevat spämmisuodattimet
he: מסנני דואר זבל זמינים
hi: उपलब्ध स्पैम फिल्टर
hr: Dostupni filtri neželjene pošte
hu: Létező spam szűrők
id: Filter spam yang tersedia
it: Filtri spam disponibili
ja: 利用可能なスパムフィルタ
lt: Galimi spam filtrai
lv: Pieejamie surogātpasta filtri
no: Tilgjengelige spamfiltre
oc: Filtres de spam disponibles
pl: Dostępne filtry antyspamowe
pt: Filtros disponíveis
ro: Filtre de spam disponibile.
ru: Доступные спам фильтры
sk: Dostupné spamové filtre
sl: Razpoložljivi filtri za neželeno pošto
sr: Доступни spam филтери
sv: Tillgängliga spamfilter
te: అందుబాటులో స్పామ్ ఫిల్టర్లు
th: ตัวกรองสแปมที่มีให้บริการ
tr: Mevcut spam filtreleri
uk: Доступні фільтри спаму
vi: Các bộ lọc spam có sẵn

source: Order
ar: طلب
bg: Поръчка
bn: অর্ডার
ca: Ordre
cs: Pořadí
da: Ordre
de: Sortieren
el: Σειρά
eo: Ordo
es_ar: Orden
et: Tellige
eu: Agindu
fi: Järjestys
he: הזמנה
hi: आदेश
hr: Narudžba
hu: Rendezés
id: Pesan
it: Ordine
ja: 並び順
lt: Rūšiavimas
lv: Pasūtiet
no: Bestilling
oc: Òrdre
pl: Kolejność
pt: Ordem
ro: Comandă
ru: Порядок
sk: objednať
sl: naročilo
sr: Редослед
sv: Beställning
te: క్రమం
th: คำสั่ง
tr: Sipariş
uk: Порядок
vi: Đặt hàng

source: Filter name
ar: اسم الفلتر
bg: Име на филтъра
bn: ফিল্টার নাম
ca: Nom del filtre
cs: Jméno filtru
da: Filtrer navn
el: Όνομα φίλτρου
eo: Nomo de filtrilo
es_ar: Nombre del filtro
et: Filtri nimi
eu: Iragazkiaren izena
fi: Suodattimen nimi
he: שם מסנן
hi: फ़िल्टर नाम
hr: Naziv filtra
hu: Szűrőnév
id: Nama filter
it: Nome filtro
ja: フィルタ名
lt: Filtro pavadinimas
lv: Filtra nosaukums
no: Navn på filter
oc: Nom del filtre
pl: Nazwa filtra
pt: Nome do filtro
ro: Nume filtru
ru: Имя фильтра
sk: Názov filtra
sl: Ime filtra
sr: Име филтера
sv: Filtrera namn
te: వడపోత పేరు
th: ชื่อฟิลเตอร์
tr: Filtre adı
uk: Назва фільтра
vi: Tên bộ lọc

source: Syndication
ar: نقابة
bg: Синдикация
ca: Sindicació
cs: Odběr
da: Syndikering
de: Zusammenfassung
el: Κοινοποίηση
eo: Sindikiĝo
es_ar: Sindicación
et: Sünkroniseerimine
eu: Sindikazioa
fi: Syndikointi
he: סינדיקציה
hi: समूहन
hr: Sindikacija
hu: Szindikáció
id: Sindikasi
it: Sindacazione
ja: シンジケート
lt: Sindikavimas
lv: Sindikācija
no: Syndikering
oc: Sindicacion
pl: Powiadomienie
pt: Distribuição
ro: Abonare distribuită (syndication)
ru: Ленты новостей
sk: Syndikácia
sl: Sindikacija
sr: Синхроникација
sv: Syndikation
te: సిండికేషన్
th: การเผยแพร่ซ้ำ
tr: Sendikasyon
uk: Синдикація
vi: Phát sóng chung

source: Junk comments RSS feed
ar: تعليقات مبهرة تغذية RSS
bg: Коментари за боклука RSS емисия
bn: আরএসএস ফিডে জংক মন্তব্য করেছে
ca: Font RSS de comentaris brossa
cs: Podezřelé komentáře - RSS zdroj
da: Junk kommentarer RSS feed
de: Müll-Kommentare per RSS-Feed abonnieren
el: Ανεπιθύμητα σχόλια RSS feed
eo: Rubokomentoj RSS-fluo
es_ar: Comentarios no deseados en feeds
et: Junk kommentaarid RSS feed
eu: Zabor iruzkinen RSS iturria
fi: Roskakommenttien RSS-syöte
he: ערוץ RSS של הערות זבל
hi: कचरा डाक टिप्पणी आरएसएस फ़ीड
hr: RSS feed bezvrijednih komentara
hu: Spam hozzászólások RSS feed-je
id: Umpan RSS komentar sampah
it: Commenti indesiderati feed RSS
ja: ジャンクコメントのRSSフィード
lt: Šlamšto komentarų RSS
lv: Nevēlamo komentāru RSS plūsma
no: Søppelkommentarer RSS-feed
oc: Flux RSS de comentaris bruts
pl: Kanał RSS dla niechcianych komentarzy
pt: Feed RSS para os comentários spam
ro: Abonare RSS de comentarii junk
ru: RSS спам комментариев
sk: Nevyžiadané komentáre RSS kanál
sl: Vir RSS z neželenimi komentarji
sr: Отпад коментара RSS-а
sv: Skräp kommentarer RSS-flöde
te: జాక్ వ్యాఖ్యలు RSS ఫీడ్
th: ฟีด RSS ความคิดเห็นขยะ
tr: Önemsiz yorumlar RSS beslemesi
uk: Небажані коментарі RSS-стрічка
vi: Dòng tin RSS về các bình luận rác

source: Published comments RSS feed
ar: تغذية RSS للتعليقات المنشورة
bg: Публикувани коментари RSS емисия
bn: প্রকাশ করা মন্তব্যের আরএসএস ফিড
ca: Feed RSS de comentaris publicats
cs: Publikované komentáře - RSS zdroj
da: Publicerede kommentarer RSS feed
de: Veröffentlichte Kommentare per RSS-Feed abonnieren
el: Δημοσιευμένα σχόλια RSS feed
eo: Publikitaj komentoj RSS-fluo
es_ar: Comentarios publicados en feeds
et: Avaldatud kommentaarid RSS feed
eu: Argitaratutako iruzkinak RSS iturria
fi: Julkaistujen kommenttien RSS-syöte
he: ערוץ RSS של הערות שפורסמו
hi: प्रकाशित टिप्पणी आरएसएस फ़ीड
hr: RSS feed objavljenih komentara
hu: Publikált hozzászólások RSS feed-je
id: Umpan RSS komentar yang dipublikasikan
it: Commenti pubblicati feed RSS
ja: 掲載済みコメントのRSSフィード
lt: Publikuotų komentarų RSS
lv: Publicētie komentāri RSS plūsma
no: Publiserte kommentarer RSS-feed
oc: Flux RSS dels comentaris publicats
pl: Kanał RSS dla opublikowanych komentarzy
pt: Feed RSS para os comentários publicados
ro: Abonare RSS de comentarii publicate
ru: RSS опубликованных комментариев
sk: Uverejnené komentáre RSS kanál
sl: RSS vir objavljenih komentarjev
sr: Објављени коментари RSS фида
sv: Publicerade kommentarer RSS-flöde
te: ప్రచురణ వ్యాఖ్యలు RSS ఫీడ్
th: ฟีดความคิดเห็นที่เผยแพร่แล้ว
tr: Yayınlanan yorumlar RSS beslemesi
uk: Опубліковані коментарі RSS-стрічка
vi: Danh sách bình luận đã đăng RSS

source: No description
ar: لا يوجد وصف
bg: Няма описание
bn: কোনো বর্ণনা নেই
ca: Sense descripció
cs: Žádný popis
da: Ingen beskrivelse
de: Keine Beschreibung
el: Χωρίς περιγραφή
eo: Neniu priskribo
es_ar: Sin descripción
et: Kirjeldus puudub
eu: Ez dago deskribapenik
fi: Ei kuvausta
he: אין תיאור
hi: कोई विवरण नहीं
hr: bez opisa
hu: Nincs megnevezés
id: Tidak ada deskripsi
it: Nessuna descrizione
ja: 説明はありません
lt: Nėra aprašymo
lv: Nav apraksta
no: Ingen beskrivelse
oc: Pas de descripcion
pl: Brak opisu
pt: Nenhuma descrição
ro: Fără descriere
ru: Нет описания
sk: žiadny popis
sl: brez opisa
sr: Нема описа
sv: Ingen beskrivning
te: వివరణ లేదు
th: ไม่มีคำอธิบาย
tr: Açıklama yok
uk: Без опису
vi: Không có mô tả

source: Filtered by %1$s (%2$s)
ar: تصفية بواسطة %1$s (%2$s)
bg: Филтрирано от %1$s (%2$s)
ca: Filtrat per %1$s (%2$s)
cs: Filtrováno dle %1$s (%2$s)
da: Filtreret af %1$s (%2$s)
de: Gefiltert von %1$s (%2$s)
el: Φιλτραρισμένο από %1$s (%2$s)
eo: Filtrite per %1$s (%2$s)
es_ar: Filtrado por %1$s (%2$s)
et: Filtreeritud %1$s (%2$s)
eu: %1$s (%2$s) arabera iragazita
fi: Suodattimena %1$s (%2$s)
he: מסונן על ידי %1$s (%2$s)
hi: %1$s (%2$s) द्वारा फ़िल्टर किया गया
hr: Filtrirano prema %1$s (%2$s)
hu: %1$s szűrte (%2$s)
id: Disaring oleh %1$s (%2$s)
it: Filtrato per %1$s (%2$s)
ja: %1$s によってフィルタされました（%2$s）
lt: Filtruota pagal %1$s (%2$s)
lv: Filtrēts pēc %1$s (%2$s)
no: Filtrert etter %1$s (%2$s)
oc: Filtrat per %1$s (%2$s)
pl: Przefiltrowane przez %1$s·(%2$s)
pt: Filtrado por %1$s (%2$s)
ro: Filtrat de %1$s (%2$s)
ru: Отфильтровано по %1$s (%2$s)
sk: Filtrované podľa %1$s (%2$s)
sl: Filtrirano po %1$s (%2$s)
sr: Филтрирано од %1$s (%2$s)
sv: Filtrerad av %1$s (%2$s)
te: దస్త్రం %1$s (%2$s)
th: กรองโดย %1$s (%2$s)
tr: Filtreleyen: %1$s (%2$s)
uk: Відфільтровано за %1$s (%2$s)
vi: Lọc theo %1$s (%2$s)

source: Unknown filter.
ar: فلتر غير معروف.
bg: Неизвестен филтър.
bn: অজানা ফিল্টার.
ca: Filtre desconegut.
cs: Neznámý filtr
da: Ukendt filter.
de: Unbekannter Filter.
el: Άγνωστο φίλτρο.
eo: Nekonata filtrilo.
es_ar: Filtro desconocido.
et: Tundmatu filter.
eu: Iragazki ezezaguna.
fi: Tuntematon suodatin
he: מסנן לא ידוע.
hi: अज्ञात फ़िल्टर.
hr: Nepoznati filter.
hu: Ismeretlen szűrő.
id: Filter tidak dikenal.
it: Filtro sconosciuto.
ja: 不明なフィルタです。
lt: Nežinomas filtras.
lv: Nezināms filtrs.
no: Ukjent filter.
oc: Filtre desconegut.
pl: Nieznany filtr.
pt: Filtro desconhecido.
ro: Filtru necunoscut
ru: Неизвестный фильтр
sk: Neznámy filter.
sl: Neznan filter.
sr: Непознат филтер.
sv: Okänt filter.
te: తెలియని ఫిల్టర్.
th: ฟิลเตอร์ไม่รู้จัก
tr: Bilinmeyen filtre.
uk: Невідомий фільтр.
vi: Bộ lọc không xác định.

source: attachments
ar: المرفقات
bg: прикачени файлове
bn: অ্যাটাচমেন্ট
ca: adjunts
cs: přílohy
da: vedhæftede filer
de: Anhänge
el: συνημμένα
eo: aldonaĵoj
es_ar: archivos adjuntos
et: manused
eu: eranskinak
fi: liitteet
he: קבצים מצורפים
hi: संलग्नक
hr: prilozima
hu: mellékletek
id: lampiran
it: allegati
ja: 添付ファイル
lt: priedai
lv: pielikumus
no: Vedlegg
oc: adjunts
pl: załączniki
pt: Anexos
ro: atașamente
ru: вложения
sk: príloh
sl: priloge
sr: прилози
sv: bilagor
te: యాటాక్మెంట్లుComment
th: ไฟล์แนบ
tr: EKLER
uk: вкладення
vi: Phụ lục

source: remove
ar: إزالة
bg: премахване на
bn: অপসারণ
ca: eliminar
cs: odstranit
da: fjern
de: entfernen
el: Κατάργηση
eo: forigi
es_ar: eliminar
et: eemaldada
eu: kendu
fi: poista
he: הסרה
hi: दूर करना
hr: ukloniti
hu: távolítsa el a
id: hapus
it: rimuovi
ja: 削除
lt: pašalinti
lv: noņemt
no: fjerne
oc: levar
pl: usuń
pt: Remover
ro: elimină
ru: удалить
sk: odstrániť
sl: Odstrani
sr: уклони
sv: ta bort
te: తొలగించు
th: ลบ
tr: Kaldır
uk: видалити
vi: Xóa

source: No attachment.
ar: لا يوجد مرفق.
bg: Няма прикачен файл.
bn: কোন সংযুক্তি নেই.
ca: Cap adjunt.
cs: Žádná příloha.
da: Ingen vedhæftning.
de: Keine Anlage.
el: Δεν υπάρχει συνημμένο.
eo: Neniu alligiteco.
es_ar: No se adjunta.
et: Kinnitus puudub.
eu: Eranskinik ez.
fi: Ei liitetiedostoa.
he: אין קובץ מצורף.
hi: कोई संलग्नक नहीं.
hr: Bez priloga.
hu: Nincs csatolmány.
id: Tidak ada keterikatan.
it: Nessun allegato.
ja: 添付ファイルがありません。
lt: Priedo nėra.
lv: Nav pielikuma.
no: Ingen vedlegg.
oc: Pas de piège.
pl: Brak załącznika.
pt: Sem anexo.
ro: Niciun atașament.
ru: Нет вложений.
sk: Bez prílohy.
sl: Brez priloge.
sr: Нема прилога.
sv: Ingen bilaga.
te: అనుబంధం లేదు.
th: ไม่มีความผูกพัน
tr: Ek yok.
uk: Ніякої прихильності.
vi: Không có tệp đính kèm.

source: Attachments (%d)
ar: المرفقات (%d)
bg: Прикачени файлове (%d)
ca: Fitxers adjunts (%d)
cs: Přílohy (%d)
da: Vedhæftninger (%d)
de: Anlagen (%d)
el: Συνημμένα (%d)
eo: Aldonaĵoj (%d)
es_ar: Archivos adjuntos (%d)
et: Manused (%d)
eu: Eranskinak (%d)
fi: Liitteitä (%d)
he: קבצים מצורפים (%d)
hi: अनुलग्नक (%d)
hr: Prilozi (%d)
hu: Mellékletek (%d)
id: Lampiran (%d)
it: Allegati (%d)
ja: 添付ファイル (%d)
lt: Priedai (%d)
lv: Pielikumi (%d)
no: Vedlegg (%d)
oc: Adjuntas (%d)
pl: Załączniki (%d)
pt: Anexos (%d)
ro: Atașamente (%d)
ru: Вложения (%d)
sk: Prílohy (%d)
sl: Priloge (%d)
sr: Прилози (%d)
sv: Bilagor (%d)
te: అటవీ (%d)
th: เอกสารแนบ (%d)
tr: Ekler (%d)
uk: Вкладення (%d)
vi: Phụ lục (%d)

source: Add files to this entry
ar: إضافة ملفات إلى هذا الإدخال
bg: Добавяне на файлове към този запис
bn: এই এন্ট্রিতে ফাইল যোগ করুন
ca: Afegeix fitxers a aquesta entrada
cs: Přidat soubory do této položky
da: Tilføj filer til denne post
de: Dateien in diesen Beitrag einfügen
el: Προσθήκη αρχείων σε αυτήν την καταχώρηση
eo: Aldonu dosierojn al ĉi tiu eniro
es_ar: Añadir archivos a esta entrada
et: Lisage sellele kirjele faile
eu: Gehitu fitxategiak sarrera honi
fi: Lisää tiedostoja tähän blogimerkintään
he: הוספת קבצים לרשומה זו
hi: इस प्रविष्टि में फ़ाइलें जोड़ें
hr: Dodajte datoteke ovom unosu
hu: Fájlok hozzáadása ehhez a bejegyzéshez
id: Tambahkan file ke entri ini
it: Aggiungi file a questa voce
ja: このエントリにファイルを追加
lt: Pridėti failus prie šio įrašo
lv: Pievienojiet šim ierakstam failus
no: Legg til filer til denne oppføringen
oc: Apondre de fichièrs a ​​aquesta entrada
pl: Dodaj pliki do tego wpisu
pt: Adicionar arquivos a esta entrada
ro: Adaugă fișiere la această intrare
ru: Добавить файлы к этой записи
sk: Pridajte súbory do tohto záznamu
sl: Dodajte datoteke v ta vnos
sr: Додај датотеке у ову ставку
sv: Lägg till filer till denna post
te: ఈ ప్రవేశమునకు ఫైళ్ళను జతచేయుము
th: เพิ่มไฟล์ในรายการนี้
tr: Bu girişe dosya ekleyin
uk: Додати файли до цього запису
vi: Thêm tệp vào mục này

source: You must save the entry before adding an attachment.
ar: يجب حفظ الإدخال قبل إضافة مرفق.
bg: Трябва да запазите записа, преди да добавите прикачен файл.
bn: একটি সংযুক্তি যুক্ত করার আগে আপনাকে অবশ্যই এন্ট্রিটি সংরক্ষণ করতে হবে।
ca: Heu de desar l'entrada abans d'afegir un fitxer adjunt.
cs: Před přidáním přílohy je nutné záznam uložit.
da: Du skal gemme posten, før du tilføjer en vedhæftet fil.
de: Sie müssen den Eintrag speichern, bevor Sie einen Anhang hinzufügen.
el: Πρέπει να αποθηκεύσετε την καταχώρηση πριν προσθέσετε ένα συνημμένο.
eo: Vi devas konservi la enskribon antaŭ ol aldoni aldonaĵon.
es_ar: Debe guardar la entrada antes de añadir un archivo adjunto.
et: Enne manuse lisamist tuleb kanne salvestada.
eu: Sarrera gorde behar duzu eranskin bat gehitu aurretik.
fi: Sinun on tallennettava merkintä ennen liitteen lisäämistä.
he: עליך לשמור את הערך לפני הוספת קובץ מצורף.
hi: अनुलग्नक जोड़ने से पहले आपको प्रविष्टि सहेजना आवश्यक है.
hr: Morate spremiti unos prije dodavanja privitka.
hu: A melléklet hozzáadása előtt el kell mentenie a bejegyzést.
id: Anda harus menyimpan entri sebelum menambahkan lampiran.
it: È necessario salvare la voce prima di aggiungere un allegato.
ja: 添付ファイルを追加する前に、エントリーを保存する必要があります。
lt: Prieš pridėdami priedą turite išsaugoti įrašą.
lv: Pirms pielikuma pievienošanas ieraksts ir jāsaglabā.
no: Du må lagre oppføringen før du kan legge til et vedlegg.
oc: Vos cal enregistrar l'entrada abans d'apondre un joint.
pl: Przed dodaniem załącznika należy zapisać wpis.
pt: É necessário guardar a entrada antes de adicionar um anexo.
ro: Trebuie să salvați intrarea înainte de a adăuga un atașament.
ru: Перед добавлением вложения необходимо сохранить запись.
sk: Pred pridaním prílohy musíte záznam uložiť.
sl: Pred dodajanjem priloge morate vnos shraniti.
sr: Морате да сачувате унос пре него што додате прилог.
sv: Du måste spara posten innan du kan lägga till en bilaga.
te: జోడింపుని జోడించే ముందు మీరు తప్పనిసరిగా ఎంట్రీని సేవ్ చేయాలి.
th: คุณต้องบันทึกข้อมูลก่อนการเพิ่มไฟล์แนบ
tr: Bir ek eklemeden önce girişi kaydetmeniz gerekir.
uk: Перш ніж додавати вкладення, ви повинні зберегти запис.
vi: Bạn phải lưu mục nhập trước khi thêm tệp đính kèm.

source: Links
ar: الروابط
bg: Връзки
bn: লিংকসমূহ
ca: Enllaços
cs: Odkazy
el: Σύνδεσμοι
eo: Ligiloj
es_ar: Enlaces
et: Lingid
eu: Estekak
fi: Linkit
he: קישורים
hi: लिंक्स
hr: Linkovi
hu: Hivatkozások
id: Tautan
it: Collegamenti
ja: リンク
lt: Nuorodos
lv: Saites
no: Lenker
oc: Ligams
pl: Odnośniki
ro: Legături
ru: Ссылки
sk: Odkazy
sl: Povezave
sr: Линкови
sv: Länkar
te: లంకెలు
th: ลิงก์
tr: Bağlantılar
uk: Посилання
vi: Liên kết

source: Back to links list
ar: العودة إلى قائمة الروابط
bg: Обратно към списъка с връзки
ca: Torna a la llista d'enllaços
cs: Zpět na seznam odkazů
da: Tilbage til linklisten
de: Zurück zur Linkliste
el: Επιστροφή στη λίστα συνδέσμων
eo: Reen al la listo de ligiloj
et: Tagasi linkide nimekirja
eu: Lotura zerrendara itzuli
fi: Takaisin linkkiluetteloon
he: חזרה לרשימת הקישורים
hr: Natrag na popis poveznica
hu: Vissza a linkek listájához
id: Kembali ke daftar tautan
it: Torna all'elenco dei link
ja: リンク集に戻る
lt: Atgal į nuorodų sąrašą
lv: Atpakaļ uz saišu sarakstu
no: Tilbake til lenkelisten
pl: Powrót do listy linków
pt: Voltar à lista de ligações
ro: Înapoi la lista de linkuri
sk: Späť na zoznam odkazov
sl: Nazaj na seznam povezav
sv: Tillbaka till länklistan
te: లింక్‌ల జాబితాకు తిరిగి వెళ్ళు
th: กลับไปยังรายการลิงก์
tr: Bağlantılar listesine geri dön
uk: Повернутися до списку посилань
vi: Trở lại danh sách liên kết

source: Links actions
ar: إجراءات الروابط
bg: Действия с връзки
ca: Accions d'enllaços
cs: Odkazy akce
da: Links til handlinger
de: Links Aktionen
el: Δράσεις συνδέσμων
eo: Ligiloj agoj
et: Lingid tegevused
eu: Esteken ekintzak
fi: Linkit toimet
he: פעולות קישורים
hr: Akcije veza
hu: Linkek cselekvések
id: Tindakan tautan
it: Azioni di collegamento
ja: リンクアクション
lt: Nuorodų veiksmai
lv: Saites darbības
no: Lenker handlinger
pl: Działania związane z linkami
pt: Acções de ligação
ro: Legături acțiuni
sk: Odkazy akcie
sl: Povezave ukrepi
sv: Länkar åtgärder
te: లింక్‌ల చర్యలు
th: ลิงก์การดำเนินการ
tr: Bağlantılar eylemler
uk: Дії посилань
vi: Các hành động liên kết
