Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: "%s" global settings namespace deleted
ar: تم حذف مساحة أسماء الإعدادات العالمية "%s"
bg: "%s" Изтрито пространство от имена за глобални настройки
bn: "%s" বৈশ্বিক সেটিংস নেমস্পেস মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de noms de la configuració global
cs: "%s" odstraněn jmenný prostor globálních nastavení
da: "%s" navneområde for globale indstillinger slettet
de: "%sNamensraum "Globale Einstellungen" gelöscht
eo: "%s" tutmonda agorda nomspaco forigita
et: "%s" globaalsete seadete nimeruum kustutatud
eu: "%s" ezarpen globalak izen-espazioa ezabatu da
fi: "%s" globaalien asetusten nimiavaruus poistettu
he: "%s" מרחב שמות של הגדרות גלובליות נמחק
hi: Dotclear डाइजेस्ट फ़ाइल "%s" पढ़ने योग्य नहीं है.
hr: "%s" imenski prostor globalnih postavki izbrisan
hu: "%s" globális beállítások névtér törölve
id: "%s" ruang nama pengaturan global dihapus
it: "%s", lo spazio dei nomi delle impostazioni globali è stato cancellato
ja: "%s" グローバル設定の名前空間が削除された
lt: "%s" pasaulinių nustatymų vardų erdvė ištrinta
lv: "%s" globālo iestatījumu nosaukumvieta ir dzēsta
no: "%s" globale innstillinger navneområde slettet
oc: "%s" espaci de noms dels paramètres globals suprimit
pl: "%s" usunięto przestrzeń nazw ustawień globalnych
pt: "%s" espaço de nomes das definições globais eliminado
ro: "%s" spațiul de nume al setărilor globale eliminat
ru: "%s" глобальное пространство имен настроек удалено
sk: Priestor názvov globálnych nastavení "%s" bol odstránený
sl: Imenski prostor globalnih nastavitev "%s" je izbrisan
sr: "%s" глобално подешавање именског простора избрисано
sv: "%s" namnrymd för globala inställningar raderad
te: "%s" वैश्विक అమరికల నమస్పేస్ తొలగించబడుతోంది
th: "%s" พื้นที่ชื่อการตั้งค่าทั่วโลกถูกลบแล้ว
tr: "%s" küresel ayarlar ad alanı silindi
uk: "%s" простір імен глобальних налаштувань видалено
vi: "%s" không gian tên cài đặt toàn cầu đã bị xóa.

source: Failed to delete "%s" global settings namespace
ar: فشل حذف "%s" مساحة أسماء الإعدادات العالمية
bg: Неуспешно изтриване на пространството от имена "%s" global settings
bn: "%s" বৈশ্বিক সেটিংস নেমস্পেস মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de noms de la configuració global "%s"
cs: Nepodařilo se odstranit obor názvů globálních nastavení "%s"
da: Kunne ikke slette "%s" global settings namespace
de: Der Namensraum "%s" für globale Einstellungen konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή του χώρου ονομάτων των παγκόσμιων ρυθμίσεων "%s"
eo: Malsukcesis forigi "%s" tutmondan agordan nomspacon
es_ar: Error al eliminar el espacio de nombres "%s" configuración global
et: Ei õnnestunud kustutada "%s" globaalsete seadete nimeruumi
eu: Ezin izan da "%s" ezarpen orokorren izen-eremua ezabatu
fi: Ei onnistunut poistamaan "%s" globaalien asetusten nimiavaruutta.
he: המחיקה נכשלה "%s" מרחב שמות של הגדרות גלובליות
hi: "%s" वैश्विक सेटिंग्स नामस्थान हटाने में विफल
hr: Nije uspjelo brisanje prostora imena globalnih postavki "%s"
hu: Nem sikerült törölni a "%s" globális beállítások névteret.
id: Gagal menghapus ruang nama pengaturan global "%s"
it: Impossibile cancellare lo spazio dei nomi delle impostazioni globali "%s".
ja: %s" グローバル設定ネームスペースの削除に失敗しました。
lt: Nepavyko ištrinti "%s" visuotinių nustatymų vardų srities
lv: Neizdevās izdzēst “%s” globālo iestatījumu nosaukumvietu
no: Kunne ikke slette navneområdet for globale innstillinger "%s"
oc: Fracàs al moment de suprimir "%s" l'espaci de noms dels paramètres globals
pl: Nie udało się usunąć "%s" globalnej przestrzeni nazw ustawień
pt: Falha ao eliminar o espaço de nomes "%s" das definições globais
ro: Nu s-a reușit ștergerea spațiului de nume al setărilor globale "%s"
ru: Не удалось удалить пространство имен глобальных настроек "%s".
sk: Nepodarilo sa odstrániť priestor názvov globálnych nastavení "%s".
sl: Brisanje imenskega prostora globalnih nastavitev »%s« ni uspelo
sr: Није успело брисање "%s" глобалне поставке именског простора
sv: Det gick inte att ta bort "%s" namnrymd för globala inställningar
te: తొలగించుట విఫలమైంది "%s" ఆवैश्विक అమరికల నామమాత్ర
th: ไม่สามารถลบ "%s" จากพื้นที่ชื่อการตั้งค่าทั่วไปได้
tr: "%s" genel ayarlar ad alanı silinemedi
uk: Не вдалося видалити простір імен "%s" глобальних налаштувань
vi: Không thể xóa không gian tên cài đặt toàn cục "%s".

source: delete selected global settings namespaces
ar: حذف مساحات أسماء الإعدادات العامة المحددة
bg: изтриване на избрани пространства от имена на глобални настройки
bn: নির্বাচিত বৈশ্বিক বৈশিষ্ট্যাবলী মুছে ফেলো
ca: suprimiu els espais de noms de la configuració global seleccionats
cs: odstranit vybrané jmenné prostory globálního nastavení
da: Slet udvalgte navneområder for globale indstillinger
de: Ausgewählte Namespaces für globale Einstellungen löschen
el: διαγραφή επιλεγμένων χώρων ονομάτων παγκόσμιων ρυθμίσεων
eo: forigu elektitajn tutmondajn agordojn nomspacojn
es_ar: eliminar los espacios de nombres de configuración global seleccionados
et: kustutada valitud globaalsete seadete nimeruumid
eu: ezabatu hautatutako ezarpen global izen-espazioak
fi: poistaa valitut globaalien asetusten nimiavaruudet
he: מחיקת מרחבי שמות של הגדרות גלובליות שנבחרו
hi: चयनित वैश्विक सेटिंग्स नेमस्पेसेस मिटाएँ
hr: izbrisati odabrane prostore imena globalnih postavki
hu: a kiválasztott globális beállítások névterének törlése
id: menghapus ruang nama pengaturan global yang dipilih
it: eliminare gli spazi dei nomi delle impostazioni globali selezionate
ja: 選択したグローバル設定の名前空間を削除する
lt: ištrinti pasirinktas visuotinių nustatymų vardų erdves
lv: dzēst atlasītās globālo iestatījumu nosaukumvietas
no: slette utvalgte navneområder for globale innstillinger
oc: suprimir los espacis de noms dels paramètres globals seleccionats
pl: usuwanie wybranych przestrzeni nazw ustawień globalnych
pt: eliminar os espaços de nomes das definições globais seleccionadas
ro: ștergerea spațiilor de nume selectate pentru setările globale
ru: удаление выбранных пространств имен глобальных настроек
sk: odstrániť vybrané priestory názvov globálnych nastavení
sl: izbriši imenske prostore izbranih globalnih nastavitev
sr: избриши изабране глобалне поставке именског простора
sv: radera valda namnrymder för globala inställningar
te: ఎంపికచేసిన ప్రపంచ అమరికలను తీసివేయుము
th: ลบพื้นที่ชื่อการตั้งค่าทั่วไปที่เลือก
tr: seçili genel ayar ad alanlarını silme
uk: видалити вибрані простори імен глобальних налаштувань
vi: Xóa các không gian tên cài đặt toàn cầu đã chọn

source: delete "%s" blog settings namespace
ar: حذف "%s" مساحة اسم المدونة
bg: изтриване "%s" блог настройки пространство от имена
bn: "%s" ব্লগ সেটিংস নেমস্পেস মুছুন
ca: suprimiu l'espai de noms de la configuració del bloc "%s"
cs: smazat "%s" jmenný prostor nastavení blogu
de: löschen "%s" Namensraum für Blog-Einstellungen
eo: forigu "%s" nomspacon de blogagordoj
es_ar: suprimir "%s" espacio de nombres de la configuración del blog
et: delete "%s" blogi seadete nimeruum
eu: ezabatu "%s" blogaren ezarpenen izen-espazioa
fi: delete "%s" blogin asetusten nimiavaruus
he: מחיקה "%s" מרחב השמות של הגדרות הבלוג
hi: "%s" ब्लॉग सेटिंग्स नामस्थान हटाएँ
hr: brisanje "%s" prostora imena postavki bloga
hu: delete "%s" blog beállítások névtér
id: hapus "%s" ruang nama pengaturan blog
it: cancellare "%s" spazio dei nomi delle impostazioni del blog
ja: 削除 "%s" ブログ設定ネームスペース
lt: ištrinti "%s" tinklaraščio nustatymai vardų erdvė
lv: dzēst "%s" emuāra iestatījumu nosaukumvietu
no: slett "%s" blogginnstillinger navnerom
oc: suprimir "%s" espaci de noms dels paramètres del blòg
pl: usuń "%s" przestrzeń nazw ustawień bloga
pt: eliminar "%s" espaço de nome das definições do blogue
ru: удалить "%s" пространство имен настроек блога
sk: odstrániť priestor názvov nastavení blogu "%s"
sl: izbriši imenski prostor nastavitev bloga »%s«
sr: избриши "%s" Простор за поставке блога
sv: ta bort "%s" blogginställningar namnrymd
te: తొలగించు "%s" బ్లాగు అమరిక నమస్పేస్
th: ลบ "%s" ชื่อพื้นที่การตั้งค่าบล็อก
tr: delete "%s" blog ayarları ad alanı
uk: видалити "%s" простір імен налаштувань блогу
vi: Xóa "%s" khỏi không gian tên cài đặt blog.

source: "%s" blog settings namespace deleted
ar: "%s" تم حذف مساحة اسم المدونة
bg: "%s" Блог настройки пространство за имена изтрити
bn: "%s" ব্লগ সেটিংস নেমস্পেস মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de noms de la configuració del bloc
cs: "%s" jmenný prostor nastavení blogu odstraněn
da: "%s" Navnerum til blogindstillinger slettet
de: "%s" Blog-Einstellungen-Namensraum gelöscht
el: "%s" Διαγραφή του χώρου ονομάτων των ρυθμίσεων του ιστολογίου
eo: "%s" blogagordoj nomspaco forigita
et: "%s" blogi seaded nimeruum kustutatud
eu: "%s" blogaren ezarpenen izen-espazioa ezabatu da
fi: "%s" blogiasetusten nimiavaruus poistettu
he: "%s" מרחב השמות של הגדרות הבלוג נמחק
hi: "%s" ब्लॉग सेटिंग्स नामस्थान हटाया गया
hr: "%s" imenski prostor postavki bloga izbrisan
hu: "%s" blog beállítások névtér törölve
id: "%s"Pengaturan blog ruang nama dihapus
it: "%s" Eliminato lo spazio dei nomi delle impostazioni del blog
ja: "%s" ブログ設定の名前空間が削除された
lt: "%s" tinklaraščio nustatymai vardų erdvė ištrinta
lv: "%s" emuāra iestatījumu nosaukumvieta ir izdzēsta
no: "%s" navnerom for blogginnstillinger slettet
oc: "%s" espaci de noms dels paramètres del blòg suprimit
pl: "%s" przestrzeń nazw ustawień bloga usunięta
pt: "%s" espaço de nomes das definições do blogue eliminado
ro: "%s" blog settings namespace șters
ru: "%s" Пространство имен настроек блога удалено
sk: Priestor názvov blogu "%s" bol odstránený
sl: Imenski prostor nastavitev bloga »%s« je izbrisan
sr: "%s" Брисање именског простора за блог
sv: "%s" blogginställningar namnrymd raderad
te: "%s" బ్లాగు అమరికల నమస్పేస్ తొలగించబడినది
th: "%s" ชื่อพื้นที่การตั้งค่าบล็อกถูกลบ
tr: "%s" blog ayarları ad alanı silindi
uk: "%s" простір імен налаштувань блогу видалено
vi: "%s" - Không gian tên cài đặt blog đã bị xóa.

source: Failed to delete "%s" blog settings namespace
ar: فشل في حذف "%s" مساحة أسماء إعدادات المدونة
bg: Неуспешно изтриване на пространството от имена "%s" blog settings
bn: "%s" ব্লগ সেটিংস নামস্থান মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de noms de la configuració del bloc "%s"
cs: Nepodařilo se odstranit jmenný prostor "%s" blog settings
da: Kunne ikke slette "%s" blog settings namespace
de: Das Löschen des Namensraumes "%s" blog settings ist fehlgeschlagen
el: Απέτυχε η διαγραφή του χώρου ονομάτων "%s" blog settings
eo: Malsukcesis forigi "%s" blogagorda nomspaco
es_ar: Error al eliminar el espacio de nombres "%s" blog settings
et: Ei õnnestunud kustutada "%s" blogi seadete nimeruumi
eu: Ezin izan da ezabatu "%s" blogaren ezarpenen izen-eremua
fi: Epäonnistuin poistamaan "%s" blogin asetusten nimiavaruuden.
he: המחיקה נכשלה "%s" מרחב השמות של הגדרות הבלוג
hi: "%s" ब्लॉग सेटिंग्स नामस्थान हटाने में विफल
hr: Brisanje prostora imena postavki bloga "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" blog beállítások névteret
id: Gagal menghapus ruang nama pengaturan blog "%s"
it: Impossibile cancellare lo spazio dei nomi "%s" delle impostazioni del blog
ja: %s" ブログ設定ネームスペースの削除に失敗しました。
lt: Nepavyko ištrinti "%s" tinklaraščio nustatymų vardų erdvės
lv: Neizdevās izdzēst "%s" emuāra iestatījumu nosaukumvietu
no: Kunne ikke slette "%s" navnerom for blogginnstillinger
oc: Fracàs al moment de suprimir l'espaci de noms dels paramètres del blòg "%s"
pl: Nie udało się usunąć "%s" przestrzeni nazw ustawień bloga
pt: Falha ao eliminar "%s" espaço de nome das definições do blogue
ro: Nu s-a reușit ștergerea spațiului de nume "%s" blog settings namespace
ru: Не удалось удалить пространство имен "%s" настроек блога
sk: Nepodarilo sa odstrániť priestor názvov nastavení blogu „%s“
sl: Brisanje imenskega prostora nastavitev spletnega dnevnika »%s« ni uspelo
sr: Није успело брисање "%s" Простор за поставке блога
sv: Misslyckades med att ta bort "%s" blogginställningar namnrymd
te: తొలగించుట విఫలమైంది "%s" బ్లాగు అమరిక నమస్పేస్
th: ไม่สามารถลบชื่อพื้นที่การตั้งค่าบล็อก "%s" ได้
tr: "%s" blog ayarları ad alanı silinemedi
uk: Не вдалося видалити простір імен налаштувань блогу "%s"
vi: Không thể xóa không gian tên cài đặt blog "%s"

source: delete selected blog settings namespaces
ar: حذف فضاءات أسماء إعدادات المدونة المحددة
bg: изтриване на избрани пространства от имена на настройките на блога
bn: নির্বাচিত ব্লগের বৈশিষ্ট্যাবলী মুছে ফেলো
ca: suprimiu els espais de noms de la configuració del bloc seleccionats
cs: odstranit vybrané jmenné prostory nastavení blogu
da: Slet udvalgte navneområder for blogindstillinger
de: Ausgewählte Blog-Einstellungs-Namespaces löschen
el: διαγραφή επιλεγμένων χώρων ονομάτων ρυθμίσεων ιστολογίου
eo: forigu elektitajn blogajn agordojn nomspacojn
es_ar: eliminar los espacios de nombres seleccionados de la configuración del blog
et: kustutada valitud blogi seadete nimeruumid
eu: ezabatu hautatutako blog-ezarpenen izen-espazioak
fi: poista valitut blogiasetusten nimiavaruudet
he: מחיקת מרחבי שמות של הגדרות הבלוג שנבחרו
hi: चयनित ब्लॉग सेटिंग्स नेमस्पेसेस मिटाएँ
hr: izbrisati odabrane prostore imena postavki bloga
hu: kiválasztott blogbeállítások névterek törlése
id: menghapus ruang nama pengaturan blog yang dipilih
it: eliminare gli spazi dei nomi delle impostazioni del blog selezionati
ja: 選択したブログ設定の名前空間を削除する
lt: ištrinti pasirinktas tinklaraščio nustatymų vardų erdves
lv: dzēst atlasītās emuāra iestatījumu nosaukumvietas
no: slette utvalgte navneområder for blogginnstillinger
oc: suprimir los espacis de noms dels paramètres del blòg seleccionats
pl: usuwanie wybranych przestrzeni nazw ustawień bloga
pt: eliminar os espaços de nomes das definições do blogue seleccionados
ro: ștergeți spațiile de nume selectate pentru setările blogului
ru: удаление выбранных пространств имен настроек блога
sk: odstrániť vybraté priestory názvov nastavení blogu
sl: brisanje izbranih imenskih prostorov nastavitev spletnega dnevnika
sr: избриши изабрани именски простор за поставке блога
sv: ta bort valda blogginställningar namnrymder
te: ఎంపికచేసిన బ్లాగు అమరికలను తీసివేయుము
th: ลบการตั้งค่าบล็อกที่เลือก พื้นที่ชื่อ
tr: seçili blog ayarları ad alanlarını silme
uk: видалити вибрані простори імен налаштувань блогу
vi: Xóa các không gian tên cài đặt blog đã chọn

source: delete "%s" settings namespace
ar: حذف "%s" مساحة أسماء الإعدادات
bg: Изтриване на "%s" пространство от имена за настройки
bn: "%s" সেটিংস নেমস্পেস মুছুন
ca: suprimiu l'espai de noms de configuració "%s"
cs: odstranit "%s" jmenný prostor nastavení
de: löschen "%s" Namensraum Einstellungen
eo: forigu "%s" nomspacon de agordoj
es_ar: suprimir "%s" espacio de nombres de configuración
eu: ezabatu "%s" ezarpenen izen-espazioa
he: מחיקה "%s" מרחב השמות של ההגדרות
hi: "%s" सेटिंग्स नामस्थान हटाएँ
hr: brisanje "%s" prostora imena postavki
id: hapus "%s" pengaturan ruang nama
it: cancellare "%s" spazio dei nomi delle impostazioni
ja: 削除 "%s" settings 名前空間
lt: ištrinti "%s" nustatymų vardų erdvę
lv: dzēst "%s" iestatījumu nosaukumvietu
no: slett "%s" innstillinger navnerom
oc: suprimir l'espaci de noms dels paramètres "%s"
pl: Usuń "%s" przestrzeń nazw ustawień
pt: eliminar "%s" espaço de nome das definições
ru: Удалить "%s" пространство имен настроек
sk: odstrániť priestor názvov nastavení "%s"
sl: izbrišite imenski prostor nastavitev »%s«
sr: избриши "%s" поставке именског простора
sv: ta bort "%s" inställningar namnrymd
te: తొలగించు "%s" అమరిక నమస్పేస్
th: ลบ "%s" ชื่อเนมสเปซการตั้งค่า
tr: delete "%s" settings ad alanı
uk: видалити "%s" простір імен налаштувань
vi: Xóa không gian tên "%s"

source: "%s" settings namespace deleted
ar: %s" تم حذف مساحة اسم الإعدادات
bg: "%s" Изтрито пространство от имена за настройки
bn: "%s" সেটিংস নেমস্পেস মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de noms de configuració
cs: "%s" jmenný prostor nastavení odstraněn
da: "%s" navneområde for indstillinger slettet
de: "%s"Einstellungen-Namensraum gelöscht
el: "%s" settings namespace διαγράφηκε
eo: "%s" agorda nomspaco forigita
es_ar: "%s" espacio de nombres de configuración eliminado
et: "%s" seadete nimeruum kustutatud
eu: "%s" ezarpenen izen-espazioa ezabatu da
fi: "%s" asetusten nimiavaruus poistettu
he: "%s" מרחב השמות של ההגדרות נמחק
hi: "%s" सेटिंग्स नामस्थान हटाया गया
hr: "%s" imenski prostor postavki izbrisan
hu: "%s" settings namespace törölve
id: "%s" pengaturan ruang nama dihapus
it: "%s"Spazio dei nomi delle impostazioni cancellato
ja: "%s" 設定名前空間が削除された
lt: "%s" " parametrų vardų erdvė ištrinta
lv: "%s" iestatījumu nosaukumvieta ir izdzēsta
no: "%s" innstillingsnavnerom slettet
oc: "%s" espaci de noms dels paramètres suprimit
pl: "%s" przestrzeń nazw ustawień usunięta
pt: "%s" espaço de nomes das definições eliminado
ro: "%s" settings namespace șters
ru: "%s" пространство имен настроек удалено
sk: Priestor názvov nastavení "%s" bol odstránený
sl: Imenski prostor nastavitev »%s« je izbrisan
sr: "%s" поставке именског простора избрисане
sv: "%s" namnrymd för inställningar raderad
te: "%s" అమర్పు నమస్పేస్ తొలగించబడినది
tr: "%s" ayarlar ad alanı silindi
uk: "%s" простір імен налаштувань видалено
vi: "%s" không gian tên cài đặt đã bị xóa.

source: Failed to delete "%s" settings namespace
ar: فشل حذف "%s" مساحة أسماء الإعدادات
bg: Неуспешно изтриване на пространството от имена "%s"
bn: "%s" সেটিংস নেমস্পেস মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de noms de configuració "%s"
cs: Nepodařilo se odstranit obor názvů nastavení "%s"
da: Kunne ikke slette "%s" settings namespace
de: Der Einstellungsnamensraum "%s" konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή του χώρου ονομάτων ρυθμίσεων "%s"
eo: Malsukcesis forigi "%s" nomspacon de agordoj
es_ar: Error al eliminar el espacio de nombres "%s" settings
et: Ei õnnestunud kustutada nimeruumi "%s" settings namespace
eu: Ezin izan da ezabatu "%s" ezarpenen izen-espazioa
fi: Epäonnistuin poistamaan "%s" asetusten nimiavaruuden.
he: המחיקה נכשלה "%s" מרחב השמות של ההגדרות
hi: "%s" सेटिंग्स नामस्थान हटाने में विफल
hr: Brisanje prostora naziva postavki "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" beállítások névteret.
id: Gagal menghapus ruang nama pengaturan "%s"
it: Impossibile cancellare lo spazio dei nomi delle impostazioni "%s".
ja: %s" settings namespace の削除に失敗しました。
lt: Nepavyko ištrinti "%s" nustatymų vardų srities
lv: Neizdevās izdzēst "%s" iestatījumu nosaukumvietu
no: Kunne ikke slette "%s"-innstillingsnavneområdet
oc: Fracàs al moment de suprimir l'espaci de noms dels paramètres "%s"
pl: Nie udało się usunąć przestrzeni nazw ustawień "%s"
pt: Falha ao eliminar o espaço de nomes das definições "%s"
ro: Nu s-a reușit ștergerea namespace-ului de setări "%s"
ru: Не удалось удалить пространство имен настроек "%s".
sk: Nepodarilo sa odstrániť priestor názvov nastavení „%s“
sl: Brisanje imenskega prostora nastavitev »%s« ni uspelo
sr: Није успело брисање "%s" поставке именског простора
sv: Misslyckades med att ta bort "%s" inställningar namnrymd
te: తొలగించుట విఫలమైంది "%s" అమరిక నమస్పేస్
th: ไม่สามารถลบพื้นที่ชื่อการตั้งค่า "%s" ได้
tr: "%s" ayarlar ad alanı silinemedi
uk: Не вдалося видалити простір імен налаштувань "%s"
vi: Không thể xóa không gian tên cài đặt "%s"

source: delete selected settings namespaces
ar: حذف فضاءات أسماء الإعدادات المحددة
bg: изтриване на избрани пространства от имена на настройките
bn: নির্বাচিত বৈশিষ্ট্যাবলী মুছে ফেলো
ca: suprimiu els espais de noms de configuració seleccionats
cs: odstranit vybrané jmenné prostory nastavení
da: Slet udvalgte navneområder for indstillinger
de: Ausgewählte Einstellungen löschen Namensräume
el: διαγραφή επιλεγμένων χώρων ονομάτων ρυθμίσεων
eo: forigu elektitajn agordojn nomspacojn
es_ar: eliminar los espacios de nombres de configuración seleccionados
et: valitud seadete nimeruumide kustutamine
eu: ezabatu hautatutako ezarpenen izen-eremuak
fi: poistaa valittujen asetusten nimiavaruudet
he: מחיקת מרחבי שמות של הגדרות שנבחרו
hi: चयनित सेटिंग नेमस्पेसेस मिटाएँ
hr: izbrisati odabrane prostore imena postavki
hu: kiválasztott beállítások névterek törlése
id: menghapus ruang nama pengaturan yang dipilih
it: eliminare gli spazi dei nomi delle impostazioni selezionate
ja: 選択した設定の名前空間を削除する
lt: ištrinti pasirinktas nustatymų vardų erdves
lv: dzēst atlasīto iestatījumu nosaukumvietas
no: slette valgte innstillinger navneområder
oc: suprimir los espacis de noms dels paramètres seleccionats
pl: usuwanie wybranych przestrzeni nazw ustawień
pt: eliminar os espaços de nomes das definições seleccionadas
ro: ștergerea spațiilor de nume ale setărilor selectate
ru: удаление выбранных пространств имен настроек
sk: odstrániť vybrané priestory názvov nastavení
sl: brisanje imenskih prostorov izbranih nastavitev
sr: избриши изабране поставке именског простора
sv: radera valda inställningar namnrymder
te: ఎంపికచేసిన అమరికలను తీసివేయుము
th: ลบพื้นที่ชื่อการตั้งค่าที่เลือก
tr: seçili ayar ad alanlarını silme
uk: видалити вибрані простори імен налаштувань
vi: Xóa các không gian tên cài đặt đã chọn

source: delete related settings
ar: حذف الإعدادات ذات الصلة
bg: изтриване на свързаните настройки
bn: সম্পর্কিত সেটিংস মুছে ফেলো
ca: suprimir la configuració relacionada
cs: odstranit související nastavení
da: Slet relaterede indstillinger
de: zugehörige Einstellungen löschen
el: διαγραφή σχετικών ρυθμίσεων
eo: forigu rilatajn agordojn
es_ar: eliminar ajustes relacionados
et: kustutada seotud seaded
eu: ezabatu erlazionatutako ezarpenak
fi: poista asiaan liittyvät asetukset
he: מחיקת הגדרות קשורות
hi: संबंधित सेटिंग्स मिटाएँ
hr: brisanje povezanih postavki
hu: kapcsolódó beállítások törlése
id: menghapus pengaturan terkait
it: eliminare le impostazioni relative
ja: 関連設定の削除
lt: ištrinti susijusius nustatymus
lv: dzēst saistītos iestatījumus
no: slette relaterte innstillinger
oc: suprimir los paramètres ligats
pl: usuwanie powiązanych ustawień
pt: eliminar definições relacionadas
ro: ștergeți setările aferente
ru: удаление соответствующих настроек
sk: odstrániť súvisiace nastavenia
sl: izbrišite povezane nastavitve
sr: избриши повезане поставке
sv: radera relaterade inställningar
te: సంబంధిత అమరికలను తొలగించుము
th: ลบการตั้งค่าที่เกี่ยวข้อง
tr: ilgili ayarları sil
uk: видалити відповідні налаштування
vi: Xóa các cài đặt liên quan

source: related settings deleted
ar: تم حذف الإعدادات ذات الصلة
bg: изтрити свързани настройки
bn: সম্পর্কিত সেটিংস মুছে ফেলা হয়েছে
ca: la configuració relacionada s'ha suprimit
cs: odstraněno související nastavení
da: relaterede indstillinger slettet
de: zugehörige Einstellungen gelöscht
el: σχετικές ρυθμίσεις διαγράφονται
eo: rilataj agordoj forigitaj
es_ar: ajustes relacionados eliminados
et: seotud seaded kustutatud
eu: erlazionatutako ezarpenak ezabatu dira
fi: liittyvät asetukset poistettu
he: הגדרות קשורות נמחקו
hi: संबंधित सेटिंग मिटाया
hr: povezane postavke izbrisane
hu: kapcsolódó beállítások törölve
id: pengaturan terkait dihapus
it: impostazioni relative cancellate
ja: 関連設定を削除
lt: ištrinti susiję nustatymai
lv: saistītie iestatījumi ir izdzēsti
no: relaterte innstillinger slettet
oc: los paramètres ligats suprimits
pl: usunięte powiązane ustawienia
pt: definições relacionadas eliminadas
ro: setări aferente șterse
ru: удалены соответствующие настройки
sk: súvisiace nastavenia boli odstránené
sl: povezane nastavitve izbrisane
sr: избрисане поставке
sv: relaterade inställningar raderade
te: సంబంధిత అమరికలను తొలగించింది
th: การตั้งค่าที่เกี่ยวข้องถูกลบ
tr: ilgili ayarlar silindi
uk: відповідні налаштування видалено
vi: Các cài đặt liên quan đã bị xóa.
