Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: No page
ar: لا توجد صفحة
bg: Няма страница
bn: কোনো পৃষ্ঠা নেই
ca: Cap pàgina
cs: Žádná stránka
da: Ingen side
de: Keine Seite
el: Καμία σελίδα
eo: Neniu paĝo
es_ar: Sin pagina
et: Ei ole lehekülge
eu: Orririk ez
fi: Ei sivuja
he: אין דף
hi: कोई पृष्ठ नहीं
hr: Nema stranice
hu: Nincs oldal
id: Tidak ada halaman
it: Nessuna pagina
ja: ページはありません
lt: Puslapio nėra
lv: Nav lapas
no: Ingen side
oc: Pas de pagina
pl: Brak stron
pt: Nenhuma página
ro: Nici o pagină
ru: Нет страниц
sk: Žiadna stránka
sl: Brez strani
sr: Нема странице
sv: Ingen sida
te: పేజీ లేదు
th: ไม่มีหน้า
tr: Sayfa yok
uk: Немає сторінки
vi: Không có trang

source: Hidden
bg: Скрит
bn: লুকানো
ca: Ocult
de: Verborgen
eo: Kaŝita
es_ar: Oculto
et: Peidetud
eu: Ezkutuan
fi: Piilotettu
he: מוסתר
hi: छुपा हुआ
hr: Skriven
hu: Rejtett
id: Tersembunyi
lt: Paslėptas
lv: Slēpts
no: Skjult
oc: Amagat
sk: Skryté
sl: Skrito
sr: Сакривено
te: @ action: inmenu
th: ซ่อนอยู่
tr: Gizli
uk: Приховано
vi: Ẩn

source: Select this page
ar: حدد هذه الصفحة
bg: Изберете тази страница
bn: এই পৃষ্ঠা বেছে নিন
ca: Seleccioneu aquesta pàgina
cs: Vyberte tuto stránku
da: Vælg denne side
de: Diese Seite wählen
el: Επιλέξτε αυτή τη σελίδα
eo: Elektu ĉi tiun paĝon
es_ar: Seleccione esta página
et: Valige see lehekülg
eu: Hautatu orrialde hau
fi: Valitse tämä sivu
he: בחירת דף זה.
hi: इस पृष्ठ को चुनें
hr: Odaberite ovu stranicu
hu: Válassza ki ezt az oldalt
id: Pilih halaman ini
it: Seleziona questa pagina
ja: このページを選択
lt: Pasirinkite šį puslapį
lv: Izvēlieties šo lapu
no: Velg denne siden
oc: Seleccionatz aquesta pagina
pl: Wybierz tę stronę
pt: Selecionar esta página
ro: Selectaţi această pagină
ru: Выбрать эту страницу
sk: Vyberte túto stránku
sl: Izberite to stran
sr: Изаберите ову страницу
sv: Välj denna sida
te: ఈ పేజీ యెంపికచేయుము
th: เลือกหน้านี้
tr: Bu sayfayı seçin
uk: Виберіть цю сторінку
vi: Chọn trang này

source: Published on
ar: نُشرت في
bg: Публикувано на
bn: প্রকাশিত হয়েছে
ca: Publicat el
cs: Publikováno dne
da: Publiceret den
de: Veröffentlicht am
el: Δημοσιεύθηκε στις
eo: Eldonita sur
es_ar: Publicado el
et: Avaldatud aadressil
eu: egunean argitaratua
fi: Julkaistu
he: פורסם ב -
hi: पर प्रकाशित
hr: Objavljeno na
hu: Publikálás ideje:
id: Diterbitkan pada
it: Pubblicato il
ja: 掲載の日時
lt: Publikuota
lv: Publicēts
no: Publisert på
oc: Publicat lo
pl: Opublikowane o
pt: Publicados em
ro: Publicat pe
ru: Опубликовано
sk: Zverejnené dňa
sl: Objavljeno dne
sr: Објављено на
sv: Publicerad den
te: ప్రచురణ సమయం
th: เผยแพร่เมื่อ
tr: Yayınlanma tarihi
uk: Опубліковано на
vi: Được xuất bản vào

source: This page's comments feed
ar: تغذية تعليقات هذه الصفحة
bg: Коментари на тази страница
bn: এই পাতার মন্তব্যের খাপ
ca: El canal de comentaris d'aquesta pàgina
cs: Zdroj komentářů článku
da: Denne sides kommentarfeed
de: Die Kommentare dieser Seite als Feed abonnieren
el: Ροή σχολίων αυτής της σελίδας
eo: La komentoj de ĉi tiu paĝo
es_ar: Comentarios de redifusión web de esta pagina
et: Selle lehekülje kommentaaride voog
eu: Orrialde honetako iruzkinen jarioa
fi: Tämän sivun kommenttisyöte
he: ערוץ תוכן של דף זה.
hi: यह पृष्ठ की टिप्पणी फीड
hr: Feed komentara ove stranice
hu: Az oldal megjegyzéseinek feed-je
id: Umpan komentar halaman ini
it: Feed dei commenti di questa pagina
ja: このページのコメントのフィード
lt: Šio puslapio komentarų rss
lv: Šīs lapas komentāru plūsma
no: Denne sidens kommentarfelt
oc: Lo flux dels comentaris d'aquesta pagina
pl: Kanał komentarzy dla tej strony
pt: Feed RSS desta página
ro: Comentariile acestei pagini sunt afisate
ru: Лента новостей к комментариям этой страницы
sk: Informačný kanál komentárov tejto stránky
sl: Vir komentarjev te strani
sr: Фид коментара ове странице
sv: Denna sidas kommentarsflöde
te: ఈ పేజీ యొక్క వ్యాఖ్యలు ఫీడ్
th: ฟีดความคิดเห็นของหน้านี้
tr: Bu sayfanın yorum akışı
uk: Стрічка коментарів на цій сторінці
vi: Dòng bình luận của trang này

source: My first page
ar: صفحتي الأولى
bg: Първата ми страница
bn: আমার প্রথম পৃষ্ঠা
ca: La meva primera pàgina
cs: Moje první stránka
da: Min første side
de: Meine erste Seite
el: Η πρώτη μου σελίδα
eo: Mia unua paĝo
es_ar: Mi primera página
et: Minu esimene lehekülg
eu: Nire lehen orrialdea
fi: Ensimmäinen sivuni
he: הדף הראשון שלי
hi: मेरा पहला पृष्ठ
hr: Moja prva stranica
hu: Az első oldalam
id: Halaman pertama saya
it: La mia prima pagina
ja: 私の最初のページ
lt: Mano pirmasis puslapis
lv: Mana pirmā lapa
no: Min første side
oc: Ma primièra pagina
pl: Moja pierwsza strona
pt: Minha primeira página
ro: Prima mea pagină
ru: Моя первая страница
sk: Moja prvá stránka
sl: Moja prva stran
sr: Моја прва страница
sv: Min första sida
te: నా మొదటి పేజీ
th: หน้าแรกของฉัน
tr: İlk sayfam
uk: Моя перша сторінка
vi: Trang đầu tiên của tôi

source: This is your first page. When you're ready to blog, log in to edit or delete it.
ar: هذه هي صفحتك الأولى. عندما تكون على استعداد للتدوين، قم بتسجيل الدخول لتعديلها أو حذفها.
bg: Това е първата ви страница. Когато сте готови да водите блог, влезте, за да я редактирате или изтриете.
bn: এটা আপনার প্রথম পৃষ্ঠা. যখন আপনি ব্লগ করতে প্রস্তুত, সম্পাদনা বা মুছে ফেলার জন্য লগ ইন করুন.
ca: Aquesta és la teva primera pàgina. Quan estiguis a punt per al blog, inicia sessió per editar-lo o suprimir-lo.
cs: Toto je vaše první stránka. Až budete připraveni blogovat, přihlaste se a upravte nebo smažte.
da: Dette er din første side. Når du er klar til at blog, skal du logge ind for at redigere eller slette den.
de: Dies ist die erste Seite. Zum bloggen, bitte einloggen und dann editieren oder löschen.
el: Αυτή είναι η πρώτη σας σελίδα. Όταν είστε έτοιμοι να το blog, συνδεθείτε για να το επεξεργαστείτε ή να το διαγράψετε.
eo: Ĉi tio estas via unua paĝo. Kiam vi pretas blogi, ensalutu por redakti aŭ forigi ĝin.
es_ar: Esta es tu primera página. Cuando estés listo para bloguear, inicia sesión para editarla o eliminarla.
et: See on teie esimene lehekülg. Kui olete valmis blogi pidama, logige sisse, et seda muuta või kustutada.
eu: Hau da zure lehen orria. Bloga egiteko prest zaudenean, hasi saioa editatzeko edo ezabatzeko.
fi: Tämä on esimerkkisivusi. Kun olet valmis aloittamaan bloggaamisen, kirjaudu sisään ja muokkaa tai poista tämä sivu.
he: זה הדף הראשון שלך. כשתהיו מוכנים לבלוג, התחברו לעריכה או מחקו אותה.
hi: यह आपका पहला पन्ना है. जब आप ब्लॉग करने के लिए तैयार हैं, संपादित करने के लिए लॉग इन करें या इसे हटा दें.
hr: Ovo je vaša prva stranica. Kada budete spremni za blog, prijavite se da biste ga uredili ili izbrisali.
hu: Ez az első oldal. Ha készen állsz a blogolásra, jelentkezz be, hogy szerkeszthesd vagy törölhesd.
id: Ini adalah halaman pertama Anda. Setelah Anda siap membuat blog, masuklah untuk mengedit atau menghapusnya.
it: Questa è la tua prima pagina. Quando sei pronto per blog, accedi per modificarla o eliminarla.
ja: これはあなたの最初のページです。ブログの準備ができたら、ログインして編集または削除してください。
lt: Tai jūsų pirmasis puslapis. Kai būsite pasiruošę rašyti tinklaraštį, prisijunkite ir jį redaguokite arba ištrinkite.
lv: Šī ir jūsu pirmā lapa. Kad esat gatavs rakstīt emuāru, piesakieties, lai to rediģētu vai dzēstu.
no: Dette er din første side. Når du er klar til å blogge, logger du inn for å redigere eller slette den.
oc: Aquò's vòstra primièra pagina. Quand sètz prèst per blogar, connectatz-vos per lo modificar o lo suprimir.
pl: To twoja pierwsza strona. Kiedy będziesz gotowy do bloga, zaloguj się, aby go edytować lub usunąć.
pt: Esta é a sua primeira página. Quando você estiver pronto para blog, faça login para editá-lo ou excluí-lo.
ro: Aceasta este prima ta pagină. Când ești gata să blog, autentifică-te pentru a o edita sau șterge.
ru: Это ваша первая страница. Когда вы будете готовы блог, войдите в систему, чтобы редактировать или удалить его.
sk: Toto je vaša prvá stránka. Keď ste pripravení na blog, prihláste sa a upravte ho alebo ho odstráňte.
sl: To je vaša prva stran. Ko ste pripravljeni na blog, se prijavite, da ga uredite ali izbrišete.
sr: Ово је ваша прва страница. Када сте спремни за блог, пријавите се да бисте га уредили или избрисали.
sv: Detta är din första sida. När du är redo att blogga, logga in för att redigera eller ta bort den.
te: ఇది మీ మొదటి పేజీ. మీరు బ్లాగు చేయడానికి సిద్ధంగా ఉన్నప్పుడు లాగ్ లో ఎడిట్ లేదా తొలగించండి.
th: นี่คือหน้าแรกของคุณ เมื่อคุณพร้อมที่จะเขียนบล็อก ให้เข้าสู่ระบบเพื่อแก้ไขหรือลบหน้านี้
tr: Bu sizin ilk sayfanız. Blog yazmaya hazır olduğunuzda düzenlemek veya silmek için oturum açın.
uk: Це ваша перша сторінка. Коли ви будете готові вести блог, увійдіть, щоб редагувати або видалити його.
vi: Đây là trang đầu tiên của bạn. Khi bạn sẵn sàng viết blog, hãy đăng nhập để chỉnh sửa hoặc xóa trang này.

source: Are you sure you want to delete selected pages?
ar: هل أنت متأكد من أنك تريد حذف الصفحات المحددة؟
bg: Сигурни ли сте, че искате да изтриете избраните страници?
bn: আপনি কি নির্বাচিত পৃষ্ঠা মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir les pàgines seleccionades?
cs: Jste si jisti, že chcete smazat vybrané stránky?
da: Er du sikker på, at du vil slette valgte sider?
de: Ausgewählte Seite wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τις επιλεγμένες σελίδες?
eo: Ĉu vi certas, ke vi volas forigi elektitajn paĝojn?
es_ar: ¿Esta seguro que desea eliminar las paginas seleccionadas?
et: Kas olete kindel, et soovite valitud lehekülgi kustutada?
eu: Ziur hautatutako orriak ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut sivut?
he: אתם בטוחים שברצונכם למחוק את הדפים שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित पृष्ठों को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane stranice?
hu: Biztosan törölni szeretnéd a kiválasztott oldalakat?
id: Apakah Anda yakin ingin menghapus halaman yang dipilih?
it: Sei sicuro di voler eliminare le pagine selezionate?
ja: 本当に、選択されたページを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktus puslapius?
lv: Vai tiešām vēlaties dzēst atlasītās lapas?
no: Er du sikker på at du vil slette utvalgte sider?
oc: Sètz segur que volètz suprimir las paginas seleccionadas?
pl: Jesteś pewien, że chcesz usunąć wybraną stronę?
pt: Tem a certeza que pretende suprimir as páginas seleccionadas
ro: Sunteţi sigur că doriţi să ştergeţi paginile selectate?
ru: Вы уверены, что хотите удалить выбранные страницы?
sk: Naozaj chcete odstrániť vybraté stránky?
sl: Ali ste prepričani, da želite izbrisati izbrane strani?
sr: Да ли сте сигурни да желите да избришете изабране странице?
sv: Är du säker på att du vill ta bort markerade sidor?
te: మీరు యెంపికచేసిన పేజీలను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบหน้าที่คุณเลือกไว้?
tr: Seçili sayfaları silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані сторінки?
vi: Bạn có chắc chắn muốn xóa các trang đã chọn không?

source: Selected pages have been successfully updated.
ar: تم تحديث الصفحات المحددة بنجاح.
bg: Избраните страници са успешно актуализирани.
bn: নির্বাচিত পাতাগুলো সফলভাবে হালনাগাদ করা হয়েছে.
ca: Les pàgines seleccionades s'han actualitzat correctament.
cs: Vybrané stránky byly úspěšně aktualizovány.
da: Valgte sider er blevet opdateret.
de: Gewählte Seiten wurden erfolgreich aktualisiert.
el: Οι επιλεγμένες σελίδες έχουν ενημερωθεί με επιτυχία.
eo: Elektitaj paĝoj estis sukcese ĝisdatigitaj.
es_ar: Las páginas seleccionadas se han actualizado correctamente.
et: Valitud leheküljed on edukalt uuendatud.
eu: Hautatutako orriak behar bezala eguneratu dira.
fi: Valitut sivut on päivitetty.
he: הדפים שנבחרו עודכנו בהצלחה.
hi: चुने गए पृष्ठों को सफलतापूर्वक अद्यतन किया गया है.
hr: Odabrane stranice su uspješno ažurirane.
hu: A kiválasztott oldalakat sikeresen frissítettük.
id: Halaman yang dipilih telah berhasil diperbarui.
it: Le pagine selezionate sono state aggiornate correttamente.
ja: 選択したページが正常に更新されました。
lt: Pasirinkti puslapiai buvo sėkmingai atnaujinti.
lv: Atlasītās lapas ir veiksmīgi atjauninātas.
no: Utvalgte sider har blitt oppdatert.
oc: Las paginas seleccionadas son estadas mesas a jorn amb succès.
pl: Wybrane strony zostały pomyślnie zaktualizowane.
pt: Páginas selecionadas atualizadas com sucesso.
ro: Paginile selectate au fost actualizate cu succes.
ru: Выбранные страницы были успешно обновлены.
sk: Vybrané stránky boli úspešne aktualizované.
sl: Izbrane strani so bile uspešno posodobljene.
sr: Изабране странице су успешно ажуриране.
sv: Valda sidor har uppdaterats.
te: ఎంపికచేసిన పేజీలు సమర్ధవంతంగా నవీకరిస్తోంది.
th: หน้าที่คุณเลือกได้รับการอัปเดตเรียบร้อยแล้ว
tr: Seçilen sayfalar başarıyla güncellendi.
uk: Вибрані сторінки успішно оновлено.
vi: Các trang đã được chọn đã được cập nhật thành công.

source: Selected pages have been successfully deleted.
ar: تم حذف الصفحات المحددة بنجاح.
bg: Избраните страници са успешно изтрити.
bn: নির্বাচিত পাতাগুলো সফলভাবে মুছে ফেলা হয়েছে.
ca: Les pàgines seleccionades s'han suprimit correctament.
cs: Vybrané stránky byly úspěšně odstraněny.
da: Valgte sider er blevet slettet.
de: Gewählte Seiten wurden erfolgreich gelöscht.
el: Οι επιλεγμένες σελίδες διαγράφηκαν επιτυχώς.
eo: Elektitaj paĝoj estis sukcese forigitaj.
es_ar: Las páginas seleccionadas se han eliminado correctamente.
et: Valitud leheküljed on edukalt kustutatud.
eu: Hautatutako orriak behar bezala ezabatu dira.
fi: Valitut sivut on poistettu.
he: הדפים שנבחרו נמחקו בהצלחה.
hi: चुने गए पृष्ठों को सफलतापूर्वक नष्ट कर दिया गया है.
hr: Odabrane stranice su uspješno obrisane.
hu: A kiválasztott oldalakat sikeresen töröltük.
id: Halaman yang dipilih telah berhasil dihapus.
it: Le pagine selezionate sono state eliminate con successo.
ja: 選択したページが正常に削除されました。
lt: Pasirinkti puslapiai sėkmingai ištrinti.
lv: Atlasītās lapas ir veiksmīgi izdzēstas.
no: Valgte sider har blitt slettet.
oc: Las paginas seleccionadas son estadas suprimidas amb succès.
pl: Wybrane strony zostały pomyślnie usunięte.
pt: Páginas selecionadas excluídas com sucesso.
ro: Paginile selectate au fost șterse cu succes.
ru: Выбранные страницы были успешно удалены.
sk: Vybrané stránky boli úspešne odstránené.
sl: Izbrane strani so bile uspešno izbrisane.
sr: Изабране странице су успешно избрисане.
sv: Valda sidor har tagits bort.
te: ఎంపికచేసిన పేజీలు విజయవంతంగా తొలగించబడ్డాయి.
th: หน้าที่คุณเลือกได้ถูก삭제เรียบร้อยแล้ว
tr: Seçilen sayfalar başarıyla silindi.
uk: Вибрані сторінки успішно видалено.
vi: Các trang đã được chọn đã được xóa thành công.

source: Selected pages action:
ar: إجراء الصفحات المحددة:
bg: Избрани страници действие:
bn: নির্বাচিত পৃষ্ঠা কর্ম:
ca: Acció de pàgines seleccionades:
cs: Vybrané stránky:
da: Valgte sidehandling:
de: Wähle eine Aktion der Seiten:
el: Ενέργεια επιλεγμένων σελίδων:
eo: Elektitaj paĝoj ago:
es_ar: Acción sobre las paginas seleccionadas:
et: Valitud lehekülgede tegevus:
eu: Hautatutako orrialdeen ekintza:
fi: Valituttuihin sivuihin kohdistuva toimi:
he: פעולת עמודים שנבחרו:
hi: चुने हुए पृष्ठ क्रिया:
hr: Radnja odabranih stranica:
hu: Akció a kiválasztott oldalakkal:
id: Tindakan halaman yang dipilih:
it: Azione pagine selezionate:
ja: 選択されたページに実行：
lt: Veiksmas pasirinktiems puslapiams:
lv: Atlasīto lapu darbība:
no: Utvalgte sider handling:
oc: Accion de las paginas seleccionadas:
pl: Wybierz akcję dla zaznaczonych stron:
pt: Acção selecionada das páginas:
ro: Acțiune pagini selectate:
ru: Действия над выбранными страницами:
sk: Akcia vybratých stránok:
sl: Dejanje izbranih strani:
sr: Изабране странице радње:
sv: Åtgärd för utvalda sidor:
te: ఎంచుకున్న పేజీలపై చర్య:
th: การดำเนินการกับหน้าที่เลือก:
tr: Seçilen sayfalar eylem:
uk: Дія вибраних сторінок:
vi: Hành động trên các trang đã chọn:

source: To rearrange pages order, change number at the begining of the line, then click on “Save pages order” button.
ar: لإعادة ترتيب ترتيب الصفحات، قم بتغيير الرقم عند بدء السطر ، ثم اضغط على زر "حفظ طلبية الصفحات".
bg: За да промените реда на страниците, променете номера в началото на реда, след което щракнете върху бутона "Запазване на реда на страниците".
bn: পৃষ্ঠা শৃঙ্খলা পুনঃবিন্যাস করার জন্য, লাইনের শুরুর দিকে সংখ্যাকে পরিবর্তন করুন, তারপর "সংরক্ষণ পাতার আদেশ" বাটনে ক্লিক করুন.
ca: Per reorganitzar l'ordre de les pàgines, canvieu el número al principi de la línia i feu clic al botó "Desa l'ordre de les pàgines".
cs: Chcete-li změnit pořadí stránek, změňte číslo na začátku řádku, pak klikněte na tlačítko „Uložit pořadí stránek“.
da: For at omarrangere siderne rækkefølge, ændre nummer i begyndelsen af linjen, og klik derefter på “Gem sider rækkefølge” knappen.
de: Um die Reihenfolge der Seiten zu ändern, ändern Sie die Nummer am Anfang der Zeile und klicken Sie dann auf die Schaltfläche "Seitenreihenfolge speichern".
el: Για να αλλάξετε σειρά σελίδων, αλλάξτε τον αριθμό κατά την έναρξη της γραμμής και, στη συνέχεια, κάντε κλικ στο κουμπί "Αποθήκευση παραγγελίας σελίδων".
eo: Por rearanĝi paĝojn, ŝanĝu numeron ĉe la komenco de la linio, tiam alklaku la butonon "Konservi paĝojn".
es_ar: Para reorganizar el orden de las páginas, cambie el número al principio de la línea y, a continuación, haga clic en el botón "Guardar orden de las páginas".
et: Lehekülgede järjekorra muutmiseks muutke numbrit rea alguses, seejärel klõpsake nuppu "Save pages order".
eu: Orrialdeen ordena berrantolatzeko, aldatu zenbakia lerroaren hasieran, eta egin klik "Gorde orrien ordena" botoian.
fi: Sivujärjestyksen muuttamiseksi vaihda numeroa rivin edessä ja paina "Tallenna sivujärjestys" -nappia.
he: כדי לסדר מחדש את סדר הדפים, שנו את המספר המתחיל לשורה, ולחצו על הלחצן 'שמירת סדר דפים'.
hi: पृष्ठ क्रम को पुनः व्यवस्थित करने के लिए, पंक्ति के प्रारंभ में संख्या बदलें, फिर "सहेजें पृष्ठ आदेश" बटन पर क्लिक करें.
hr: Da biste promijenili redoslijed stranica, promijenite broj na početku retka, a zatim kliknite gumb "Spremi redoslijed stranica".
hu: Az oldalak sorrendjének átrendezéséhez változtassa meg a sor elején lévő számot, majd kattintson a "Sorrend mentése" gombra.
it: Per riorganizzare l'ordine delle pagine, modificare il numero all'inizio della linea, quindi fare clic su “Salva pagine ordine” pulsante.
ja: ページ順序を変更するには、行頭に番号を変更し、「ページ順序を保存」ボタンをクリックします。
lt: Norėdami pakeisti puslapių tvarką, pakeiskite eilutės pradžioje esantį numerį, tada spustelėkite mygtuką "Išsaugoti puslapių tvarką".
lv: Lai pārkārtotu lappušu secību, rindas sākumā mainiet numuru, pēc tam noklikšķiniet uz pogas “Saglabāt lapu secību”.
no: Hvis du vil endre siderekkefølgen, endrer du nummeret i begynnelsen av linjen og klikker deretter på knappen "Lagre siderekkefølge".
oc: Per reorganizar l'òrdre de las paginas, cambiatz lo numèro al començament de la linha, puèi clicatz sul boton "Enregistrar l'òrdre de las paginas".
pl: Aby zmienić kolejność stron, zmień numer na początku linii, a następnie kliknij przycisk „Zapisz kolejność stron”.
pt: Para reorganizar a ordem das páginas, altere o número no início da linha e clique no botão "Salvar ordem das páginas".
ro: Pentru a rearanja ordinea paginii, schimbați numărul de la începutul liniei, apoi faceți clic pe butonul "Salvați ordinea paginii".
ru: Чтобы изменить порядок сортировки страниц, измените число в начале строки, затем нажмите кнопку «Сохранить порядок страниц».
sk: Ak chcete zmeniť poradie strán, zmeňte číslo na začiatku riadku a potom kliknite na tlačidlo „Uložiť poradie strán“.
sl: Če želite preurediti vrstni red strani, spremenite številko na začetku vrstice in kliknite gumb »Shrani vrstni red strani«.
sr: Да бисте променили редослед страница, мењајте број на почетку реда, а затим кликните на дугме "Сачувај редослед страница".
sv: För att ordna om sidorordningen, ändra nummer i början av raden, klicka sedan på knappen "Spara sidor".
te: పేజీల క్రమంలో పునరాభిమానం చేయడానికి, లైన్ యొక్క మాదిరిగా సంఖ్యను మార్చుము, తరువాత "పేజీల క్రమం" బటన్ ను నొక్కండి.
th: หากต้องการจัดลำดับหน้าใหม่ ให้เปลี่ยนหมายเลขที่อยู่ต้นบรรทัด จากนั้นคลิกปุ่ม "บันทึกลำดับหน้า"
tr: Sayfa sırasını yeniden düzenlemek için, satırın başındaki numarayı değiştirin, ardından "Sayfa sırasını kaydet" düğmesine tıklayın.
uk: Щоб змінити порядок сторінок, змініть номер на початку рядка, а потім натисніть кнопку "Зберегти порядок сторінок".
vi: Để sắp xếp lại thứ tự các trang, hãy thay đổi số ở đầu dòng, sau đó nhấp vào nút “Lưu thứ tự trang”.
