Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Selected entries
ar: إدخالات مختارة
bg: Избрани вписвания
bn: নির্বাচিত লেখা
ca: Entrades seleccionades
cs: Vybrané články
da: Valgte poster
de: Markierte Einträge
el: Επιλεγμένες καταχωρήσεις
eo: Elektitaj enskriboj
es_ar: Entradas seleccionadas
et: Valitud kirjed
eu: Hautatutako sarrerak
fi: Valitut blogimerkinnät
he: רשומות שנבחרו
hi: चयनित प्रविष्टियां
hr: Odabrani unosi
hu: Kiválasztott bejegyzések
id: Entri yang dipilih
it: Voci selezionate
ja: イチ押しのエントリ
lt: Pasirinkti įrašai
lv: Atlasītie ieraksti
no: Utvalgte oppføringer
oc: Entradas seleccionadas
pl: Wybrane wpisy
pt: Entradas seleccionadas
ro: Intrări selectate
ru: Выбранные записи
sk: Vybrané položky
sl: Izbrani vnosi
sr: Изабрани уноси
sv: Valda poster
te: ఎంపికచేసిన ఎంటీలను
th: รายการที่เลือก
tr: Seçtiğim girimler.
uk: Вибрані записи
vi: Các mục được chọn

source: Best of me
ar: أفضل من لي
bg: Най-доброто от мен
bn: আমার সেরা
ca: El millor de mi
cs: Mé nejlepší články
da: Bedste af mig
de: Das Wichtigste über mich
el: Καλύτερο από μένα
eo: Plej bone de mi
es_ar: Destacados
et: Parim minust
eu: Nigandik onena
fi: Parhaat palat
he: הכי טוב שלי
hi: मुझ में से सर्वश्रेष्ठ
hr: Najbolje od mene
hu: Legjobb tőlem
id: Yang terbaik dari saya
it: Migliore di me
ja: 私のイチ押し
lt: Mano geriausia
lv: Labākais no manis
no: Det beste av meg
oc: Mon melhor
pl: Najlepsze wpisy
pt: O melhor de mim
ro: Cel mai bun dintre mine
ru: Лучшее
sk: Najlepšie zo mňa
sl: Najboljše od mene
sr: Најбоље од мене
sv: Det bästa av mig
te: నాకు ఉత్తమ
th: ดีที่สุดของฉัน
tr: En iyilerim
uk: Найкраще, що в мене є.
vi: Tốt nhất của tôi

source: Blog languages
ar: لغات المدونة
bg: Езици в блога
bn: ব্লগ ভাষা
ca: Idiomes del blog
cs: Jazyky blogu
da: Blog sprog
de: Sprachen des Blogs
el: Blog γλώσσες
eo: Bloglingvoj
es_ar: Idiomas del blog
et: Blogi keeled
eu: Blogen hizkuntzak
fi: Blogin kielet
he: שפות בלוג
hi: ब्लॉग भाषाएँ
hr: Jezici bloga
hu: Blognyelvek
id: Bahasa blog
it: Lingue del blog
ja: ブログの言語
lt: Blogo kalbos
lv: Emuāru valodas
no: Bloggspråk
oc: Lengas del blòg
pl: Języki bloga
pt: línguas do blog
ro: Limbi blog
ru: Языки блога
sk: Jazyky blogu
sl: Jeziki bloga
sr: Језици блога
sv: Bloggspråk
te: బ్లాగు భాషలు
th: ภาษาของบล็อก
tr: Blog dilleri
uk: Мови блогу
vi: Ngôn ngữ blog

source: With entries counts
ar: مع عدد المدخلات
bg: С броя на вписванията
bn: এন্ট্রি কাউন্টের সাথে
ca: Amb les entrades compta
cs: S počtem článků
da: Med poster tæller
de: Mit der Eintragszahl
el: Με καταμέτρηση εγγραφών
eo: Kun eniroj kalkulas
es_ar: Con contador de entradas
et: Kirjete arvuga loeb
eu: Sarrerak zenbatzen dituen
fi: Blogimerkintöjen lukumäärän kera
he: עם ערכים ספירות
hi: प्रविष्टियों की गणना के साथ
hr: S unosima se računa
hu: bejegyzésszámlálóval
id: Dengan jumlah entri
it: Con conteggio voci
ja: エントリ数付き
lt: Su įrašų skaičiumi
lv: Ar ierakstu skaitu
no: Med antall oppføringer
oc: Amb de comptes d'entradas
pl: Z liczbą wpisów
pt: Com contagens das entradas
ro: Cu numărul de intrări
ru: Показывать количество записей
sk: So vstupmi sa počíta
sl: Z vpisi šteje
sr: Пребројавање ставки
sv: Med poster räknas
te: ఎంట్రెస్ కౌంటీలతో
th: จำนวนรายการ
tr: Giriş sayıları ile
uk: З підрахунком заявок
vi: Với số lượng mục nhập

source: Include sub cats in count
ar: تضمين القطط الفرعية في العد
bg: Включване на подкотките в броя
bn: গুনতে সাব বিড়াল অন্তর্ভুক্ত করো
ca: Inclou subgats en el recompte
cs: Zahrnout subb kočky do počtu
da: Inkludér underkatte i antal
de: Subkategorien in der Zählung einschliessen
el: Συμπερίληψη υπογάτων στην αρίθμηση
eo: Enkalkulu subkatojn
es_ar: Incluir subgatos en el recuento
et: Kaasa arvatud alamkassid loendisse
eu: Sartu azpi-katuak zenbatzean
fi: Sisällytä aliluokat laskureihin
he: הכללת תת-חתולים בספירת
hi: सब बिल्लियाँ गिनती में शामिल करें
hr: Uključi podmačke u broj
hu: Beleértve a macskákat is a számolásba
id: Sertakan sub kucing dalam hitungan
it: Includi i sub gatti in numero
ja: サブ猫をカウントに含める
lt: Įskaičiuokite subkatus į skaičių
lv: Skaitā iekļaujiet apakškaķus
no: Inkluder underkatter i opptellingen
oc: Incluir los sos gats dins lo compte
pl: Uwzględnij pod-koty w liczbie
pt: Incluir os sub-gatos na contagem
ro: Include subpisici în număr
ru: Включать под-кошек в число
sk: Zahrňte do počtu podmačky
sl: V štetje vključi podmačke
sr: Укључи и под-мачке у број
sv: Inkludera underkatter i antal
te: లెక్కలో సబ్ పిల్లులు
th: รวมหมวดย่อยในการนับ
tr: Alt kedileri de sayıma dahil edin
uk: Враховувати підкотів у підрахунку
vi: Bảo gồm các loại con trong số lượng

source: Include empty categories
ar: تضمين الفئات الفارغة
bg: Включване на празни категории
bn: ফাঁকা শ্রেণীবিভাগ অন্তর্ভুক্ত করো
ca: Incloeu categories buides
cs: Zahrnout prázdné kategorie
da: Inkludér tomme kategorier
de: Importiere leere Kategorien
el: Συμπερίληψη κενών κατηγοριών
eo: Inkluzivi malplenajn kategoriojn
es_ar: Incluir categorías vacías
et: Sisaldab tühje kategooriaid
eu: Sartu kategoria hutsak
fi: Sisällytä tyhjät luokat
he: הכללת סיווגים ריקים
hi: खाली श्रेणियां शामिल करें
hr: Uključi prazne kategorije
hu: Üres kategóriák felvétele
id: Menyertakan kategori kosong
it: Includi categorie vuote
ja: 空のカテゴリを含める
lt: Įtraukti tuščias kategorijas
lv: Iekļaut tukšas kategorijas
no: Inkluder tomme kategorier
oc: Incluire de categorias voidas
pl: Dołącz puste kategorie
pt: Incluir categorias vazias
ro: Include categorii goale
ru: Включить пустые категории
sk: Zahrňte prázdne kategórie
sl: Vključite prazne kategorije
sr: Обухвати празне категорије
sv: Inkludera tomma kategorier
te: ఖాళీ వర్గాలను చేర్చుము
th: รวมหมวดหมู่ที่ว่างเปล่า
tr: Boş kategorileri dahil edin
uk: Включити порожні категорії
vi: Bao gồm các danh mục trống

source: Subscribe links
ar: روابط الاشتراك
bg: Абонаментни връзки
bn: সাবস্ক্রাইব লিঙ্ক
ca: Enllaços de subscripció
cs: Odkazy k odběru
da: Abonnér links
de: Links für Abonnements
el: Συνδρομή συνδέσμων
eo: Abonu ligilojn
es_ar: Enlaces de suscripción
et: Telli lingid
eu: Harpidetu estekak
fi: Tilaa-linkit
he: יצירת קישור ' קישורים '
hi: सदस्यता लें
hr: Veze za pretplatu
hu: Feliratkozó hivatkozások
id: Tautan berlangganan
it: Iscriviti link
ja: 定期受信リンク
lt: Sekti nuorodas
lv: Abonēšanas saites
no: Abonner på lenker
oc: Ligams d'abonament
pl: Odnośniki subskrybcji
pt: Link para subscrever
ro: Aboneaza-te link-uri
ru: Ссылки подписки
sk: Odkazy na odber
sl: Povezave za naročanje
sr: Пријави линкове
sv: Prenumerera länkar
te: సబ్స్కర్ లింకులు
th: ลิงก์สมัครสมาชิก
tr: Abone bağlantıları
uk: Посилання на підписку
vi: Liên kết đăng ký

source: Subscribe
ar: اشترك
bg: Абонирайте се за
bn: সাবস্ক্রাইব
ca: Subscriu-te
cs: Odebírat
da: Abonnér
de: Abonnements
el: Εγγραφή
eo: Abonu
es_ar: Suscribirse
et: Telli
eu: Harpidetu
fi: Tilaa
he: מינוי
hi: सदस्यता लें
hr: Pretplatite se
hu: Feliratkozás
id: Berlangganan
it: Abbonati
ja: 定期受信
lt: Sekti naujienas
lv: Abonēt
no: Abonner
oc: S’abonar
pl: Subskrybuj
pt: Subscrever
ro: Abonează-te
ru: Подписаться
sk: Prihlásiť sa na odber
sl: Naročite se
sr: Пријави се
sv: Prenumerera
te: సబ్స్చేర్బె
th: สมัครสมาชิก
tr: Abone Olun
uk: Підписатися
vi: Đăng ký

source: Feeds type:
ar: نوع التغذية:
bg: Вид на захранването:
bn: ফিড টাইপ:
ca: Tipus d'alimentació:
cs: Typ zdrojů:
de: Typ des Feeds
el: Τύπος ροών:
eo: Tipo de nutraĵoj:
es_ar: Tipo de redifusión web:
et: Söötade tüüp:
eu: Jario mota:
fi: Syötteen tyyppi:
he: סוג ערוצי תוכן:
hi: फ़ीड्स प्रकार:
hr: Vrsta feedova:
hu: Feed típusa:
id: Jenis umpan:
it: Tipo di alimentazione:
ja: フィードタイプ：
lt: Rss tipai:
lv: Plūsmas veids:
no: Fôrtype:
oc: Tipe de fluxes:
pl: Rodzaje kanałów:
pt: Tipo de feeds RSS
ro: Tip flux:
ru: Тип фида:
sk: Typ informačného kanála:
sl: Vrsta virov:
sr: Тип фидова:
sv: Typ av flöden:
te: ఫీడ్స్ రకము:
th: ประเภทของฟีด:
tr: Besleme türü:
uk: Тип корму:
vi: Loại nguồn cấp dữ liệu:

source: Feed reader
ar: قارئ التغذية
bg: Четец на емисии
bn: ফিড রিডার
ca: Lector de feeds
cs: Čtečka zdroje
da: Feed læser
el: Αναγνώστης ροών
eo: Feedleganto
es_ar: Agregador
et: Söötmise lugeja
eu: Jario irakurlea
fi: Syötteenlukija
he: קורא ערוצי תוכן
hi: फीड रीडर
hr: Čitač feedova
hu: Feed olvasó
id: Pembaca umpan
it: Lettore feed
ja: フィードリーダー
lt: Rss skaityklė
lv: Plūsmas lasītājs
no: Feed-leser
oc: Lector de flux
pl: Czytnik kanałów
pt: Leitor de Feed RSS
ro: Cititor fluxuri
ru: RSS ридер
sk: Čítačka krmiva
sl: Bralnik virov
sr: Читалачки
sv: Läsare för flöde
te: ఫీడ్ రీడర్
th: โปรแกรมอ่านฟีด
tr: Besleme okuyucu
uk: Зчитувач стрічки
vi: Trình đọc tin RSS

source: Somewhere else
ar: مكان آخر
bg: Някъде другаде
bn: অন্য কোথাও
ca: Algun altre lloc
cs: někde jinde
da: Et andet sted
de: Weitere Neuigkeiten
el: Κάπου αλλού
eo: Aliloke
es_ar: En algún otro lugar
et: Kusagil mujal
eu: Nonbait
fi: Muualla
he: במקום אחר
hi: कहीं और
hr: Negdje drugdje
hu: Valahol máshol
id: Di tempat lain
it: Da qualche altra parte
ja: 他のサイト
lt: Kitur
lv: Kaut kur citur
no: Et annet sted
oc: Endacòm mai
pl: Gdzieś indziej
pt: Noutro sítio
ro: Altul undeva
ru: Где-нибудь еще
sk: Niekde inde
sl: Nekje drugje
sr: Негде другде
sv: Någonstans annat
te: మరెక్కడో
th: ที่ไหนสักแห่ง
tr: Başka bir yerde
uk: Десь в іншому місці.
vi: Ở đâu đó khác

source: Entries limit:
ar: حد الإدخالات:
bg: Ограничение на записванията:
bn: প্রচেষ্টা সীমা:
ca: Límit d'entrades:
cs: Limit článků:
da: Grænse for indgange:
de: Limit der Einträge:
el: Όριο καταχωρήσεων:
eo: Limo de eniroj:
es_ar: Limite de entradas:
et: Piirangud:
eu: Sarrera muga:
fi: Blogimerkintöjen yläraja:
he: מגבלת רשומות:
hi: प्रविष्टियों की सीमा:
hr: Ograničenje unosa:
hu: Bejegyzések száma:
id: Batas entri:
it: Limite di inserimenti:
ja: エントリの制限：
lt: Įrašų limitas:
lv: Ieejas limits:
no: Begrensning på antall bidrag:
oc: Limit de dintradas:
pl: Limit wpisów:
pt: Limite das entradas:
ro: Limită intrări:
ru: Максимальное количество записей:
sk: Limit vstupov:
sl: Omejitev prijav:
sr: Ограничење уноса:
sv: Gräns för inlägg:
te: టపాల పరిమితి:
th: จำนวนรายการที่จำกัด:
tr: Giriş sınırı:
uk: Кількість місць обмежена:
vi: Giới hạn số lượng bài dự thi:

source: Text
ar: نص
bg: Текст
bn: টেক্সট
da: Tekst
el: Κείμενο
eo: Teksto
es_ar: Texto
et: Tekst
eu: Testua
fi: Teksti
he: טקסט
hi: पाठ
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
lt: Tekstas
lv: Teksts
no: Tekst
oc: Tèxt
pl: Tekst
pt: Texto
ru: Текст
sl: Besedilo
sr: Текст
te: పాఠ్యం
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản

source: Text:
ar: النص:
bg: Текст:
bn: লেখা:
da: Tekst:
el: Κείμενο:
eo: Teksto:
es_ar: Texto:
et: Tekst:
eu: Testua:
fi: Teksti:
he: תמליל:
hi: पाठः
hr: Tekst:
hu: Szöveg:
id: Teks:
it: Testo:
ja: テキスト：
lt: Tekstas:
lv: Teksts:
no: Tekst:
oc: Tèxt:
pl: Tekst:
pt: Texto:
ru: Текст:
sl: Besedilo:
sr: Текст:
te: పాఠ్యం:
th: ข้อความ:
tr: Metin:
uk: СМС:
vi: Văn bản:

source: Uncategorized
ar: غير مصنف
bg: Без категория
ca: Sense categoria
cs: Bez kategorie
da: Ikke Kategoriseret
de: Nicht kategorisiert
el: Αταξινόμητο
eo: Nekategoriita
es_ar: Sin categoría
et: Mittekategoriseeritud
eu: Kategoriarik gabe
fi: Ei luokkaa
he: לא מסווג
hi: अवर्गीकृत
hr: Nekategorizirano
hu: Kategorizálatlan
ja: 未分類
lt: Nerūšiuota
lv: Bez kategorijas
oc: Pas categorizat
pl: Bez kategorii
pt: Sem categoria
ro: Neclasificat
ru: Внекатегорийно
sk: Nezaradené do kategórie
sl: Nekategorizirano
sr: Некатегоризовано
sv: Okategoriserad
te: అవర్గీకృతం
th: ไม่จัดหมวดหมู่
uk: Без категорії
vi: Chưa phân loại

source: Last entries
ar: الإدخالات الأخيرة
bg: Последни вписвания
bn: শেষ এন্ট্রি
ca: Últimes entrades
cs: Poslední články
da: Seneste poster
de: Neuste Einträge
el: Τελευταίες καταχωρήσεις
eo: Lastaj enskriboj
es_ar: Últimas entradas
et: Viimased kanded
eu: Azken sarrerak
fi: Viimeisimmät merkinnät
he: רשומות אחרונות
hi: अंतिम प्रविष्टियां
hr: Posljednji unosi
hu: Legutolsó bejegyzések
id: Entri terakhir
it: Ultime voci
ja: 最終エントリ
lt: Paskutiniai įrašai
lv: Pēdējie ieraksti
no: Siste oppføringer
oc: Darrièras entradas
pl: Ostatnie wpisy
pt: Últimas entradas
ro: Ultimele intrări
ru: Последние записи
sk: Posledné záznamy
sl: Zadnji vnosi
sr: Последњи уноси
sv: Senaste inläggen
te: ఇటీవలి టపాలు
th: รายการล่าสุด
tr: Son girişler
uk: Останні записи
vi: Các mục nhập cuối cùng

source: Tag:
ar: علامة:
bg: Етикет:
bn: ট্যাগ:
ca: Etiqueta:
cs: Štítek:
da: Mærke:
el: Ετικέτα:
eo: Etikedo:
es_ar: Etiqueta:
et: Silt:
eu: Etiketa:
fi: Avainsana:
he: תג:
hi: टैग:
hr: Označiti:
hu: Címke:
ja: タグ：
lt: Žyma:
lv: Tags:
oc: Etiqueta:
pt: Etiqueta:
ro: Etichetă:
ru: Тег:
sk: Značka:
sl: Oznaka:
sr: Ознака:
te: టాగ్:
th: แท็ก:
tr: Etiket:
uk: Мітка:
vi: Thẻ:

source: Last comments
ar: التعليقات الأخيرة
bg: Последни коментари
bn: শেষ মন্তব্য
ca: Últims comentaris
cs: Poslední komentáře
da: Sidste kommentarer
de: Neuste Kommentare
el: Τελευταία σχόλια
eo: Lastaj komentoj
es_ar: Últimos comentarios
et: Viimased kommentaarid
eu: Azken iruzkinak
fi: Viimeisimmät kommentit
he: הערות אחרונות
hi: पिछली टिप्पणी
hr: Zadnji komentari
hu: Utolsó hozzászólások
id: Komentar terakhir
it: Ultimi commenti
ja: 最終コメント
lt: Paskutiniai komentarai
lv: Pēdējie komentāri
no: Siste kommentarer
oc: Darrièrs comentaris
pl: Ostatnie komentarze
pt: Últimos Comentários
ro: Ultimele comentarii
ru: Последние комментарии
sk: Posledné komentáre
sl: Zadnji komentarji
sr: Последњи коментари
sv: Senaste kommentarer
te: ఇటీవలి వ్యాఖ్యలు
th: ความคิดเห็นล่าสุด
tr: Son ahkamlar
uk: Останні коментарі
vi: Những bình luận gần đây

source: Comments limit:
ar: حد التعليقات:
bg: Ограничение на коментарите:
bn: মন্তব্য সীমা:
ca: Límit de comentaris:
cs: Limit komentářů:
da: Begrænsning af kommentarer:
de: Limit der Kommentare:
el: Όριο σχολίων:
eo: Limo de komentoj:
es_ar: Limite de comentarios:
et: Kommentaaride piir:
eu: Iruzkinen muga:
fi: Kommenttien lukumäärän yläraja:
he: מגבלת הערות:
hi: टिप्पणियाँ सीमा:
hr: Ograničenje komentara:
hu: Hozzászólások száma:
id: Batas komentar:
it: Limite di commenti:
ja: コメントの制限：
lt: Komentarų limitas:
lv: Komentāru ierobežojums:
no: Grensen for kommentarer:
oc: Limit dels comentaris:
pl: Limit komentarzy:
pt: Limite dos comentários:
ro: Limita comentariilor:
ru: Максимальное количество комментариев:
sk: Limit komentárov:
sl: Omejitev komentarjev:
sr: Ограничење коментара:
sv: Gräns för kommentarer:
te: వ్యాఖ్యల పరిమితి:
th: ข้อจำกัดความเห็น:
tr: Yorum sınırı:
uk: Обмеження на коментарі:
vi: Giới hạn bình luận:

source: This blog's entries %s feed
ar: إدخالات هذه المدونة %s تغذية
bg: Записи в този блог %s feed
bn: এই ব্লগের এন্ট্রি %s ফিড
ca: Les entrades d'aquest bloc %s alimenten
cs: %s zdroj článků tohot blogu.
da: Denne blogs poster %s feed
de: Die Einträge dieses Blogs per %s-Feed abonnieren
el: Οι καταχωρήσεις του ιστολογίου %s τροφοδοτούν
eo: La enskriboj de ĉi tiu blogo %s nutras
es_ar: Redifusión web %s de entradas de este blog
et: Selle blogi sissekanded %s feed
eu: Blog honen sarrerak %s jarioa
fi: Tämän blogin merkintöjen %s-syöte
he: רשומות בלוג אלה %s ערוץ תוכן
hi: इस ब्लॉग की प्रविष्टियाँ %s फ़ीड
hr: Feed unosa ovog bloga %s
hu: A blog bejegyzéseinek %s feedje
id: Entri blog ini %s feed
it: Voci di questo blog %s feed
ja: このブログのエントリ %s のフィード
lt: Šio blogo įrašų %s rss
lv: Šī emuāra ieraksti %s plūsma
no: Innlegg på denne bloggen %s feed
oc: Las dintradas d'aqueste blòg %s flux
pl: Kanał %s dla wpisów z tego bloga
pt: Feed RSS para as entradas %s deste blog
ro: Intrările acestui blog %s feed
ru: Лента новостей %s записей блога
sk: Položky tohto blogu %s feed
sl: Vir vnosov tega bloga %s
sr: Уноси овог блога %s фида
sv: Den här bloggens poster %s feed
te: ఈ బ్లాగుల ఎంట్రీలు %s ఫీడ్
th: บทความในบล็อกนี้ %s ฟีด
tr: Bu blogun girdileri %s beslemesi
uk: Стрічка записів цього блогу %s
vi: Các bài viết trên blog này %s feed

source: This blog's comments %s feed
ar: تعليقات هذه المدونة %s تغذية
bg: Коментари в този блог %s feed
bn: এই ব্লগের মন্তব্য %s ফিড
ca: Els comentaris d'aquest bloc %s feed
cs: %s zdroj komentářů tohoto blogu
da: Denne blogs kommentarer %s feed
de: Die Kommentare dieses Blogs per %s-Feed abonnieren
el: Σχόλια αυτού του ιστολογίου %s feed
eo: La komentoj de ĉi tiu blogo %s nutras
es_ar: Redifusión web %s de comentarios de este blog
et: Selle blogi kommentaarid %s feed
eu: Blog honen iruzkinen %s jarioa
fi: Tämän blogin kommenttien %s-syöte
he: הערות בבלוג זה %s ערוץ תוכן
hi: इस ब्लॉग की टिप्पणियाँ%s फ़ीड
hr: Feed komentara %s ovog bloga
hu: A blog hozzászólásainak %s feedje
id: Komentar blog ini %s feed
it: Commenti di questo blog %s feed
ja: このブログのコメント %s のフィード
lt: Šio blogo komentarų %s rss
lv: Šī emuāra komentāru %s plūsma
no: Denne bloggens kommentarer %s feed
oc: Flux %s dels comentaris d'aqueste blòg
pl: Kanał %s dla komentarzy z tego bloga
pt: Feed RSS para os comentários %s deste blog
ro: Comentariile acestui blog %s flux
ru: Лента новостей %s комментариев блога
sk: Komentáre tohto blogu %s feed
sl: Vir komentarjev tega bloga %s
sr: Коментари овог блога %s
sv: Denna bloggs kommentarer %s feed
te: ఈ బ్లాగుల వ్యాఖ్యలు %s ఫీడ్
th: ความคิดเห็นในบล็อกนี้ %s ฟีด
tr: Bu blogun yorumları %s beslemesi
uk: Стрічка коментарів цього блогу %s
vi: Phần bình luận của blog này %s feed

source: Entries feed
ar: إدخال تغذية
bg: Подаване на записи
bn: এন্ট্রি ফিড
ca: Font d'entrades
cs: Zdroj článků
da: Indgange feed
de: Feed für Einträge
el: Τροφοδοσία καταχωρήσεων
eo: Enskriboj nutras
es_ar: Redifusión web de entradas
et: Sissetulekute söötmine
eu: Sarrerak jarioa
fi: Blogimerkintöjen syöte
he: הזנת רשומות
hi: प्रविष्टियाँ फीड
hr: Feed unosa
hu: Bejegyzések feedje
id: Memasukkan umpan
it: Feed di voci
ja: エントリのフィード
lt: Įrašų rss
lv: Ierakstu plūsma
no: Innganger feed
oc: Flux de las entradas
pl: Kanał wpisów
pt: Feed RSS para entradas
ro: Flux intrări
ru: RSS записей
sk: Informačný kanál záznamov
sl: Vir vnosov
sr: Фид уноса
sv: Inlägg flöde
te: టపాల ఫీడు
th: รายการป้อนข้อมูล
tr: Girişler beslemesi
uk: Стрічка заявок
vi: Danh sách bài viết

source: Comments feed
ar: تغذية التعليقات
bg: Коментари
bn: Comments ফিড
ca: Font de comentaris
cs: Zdroj komentářů
da: Kommentarer feed
de: Feed für Kommentare
el: Ροή σχολίων
eo: Fluo de komentoj
es_ar: Redifusión web de comentarios
et: Kommentaarid feed
eu: Iruzkinen jarioa
fi: Kommenttien syöte
he: הזנת הערות
hi: टिप्पणियाँ फीड
hr: Feed komentara
hu: Hozzászólások feedje
id: Umpan komentar
it: Feed commenti
ja: コメントのフィード
lt: Komentarų rss
lv: Komentāru plūsma
no: Kommentarer
oc: Flux dels comentaris
pl: Kanał komentarzy
pt: Feed RSS para comentários
ro: Feed de comentarii
ru: RSS комментариев
sk: Informačný kanál komentárov
sl: Vir komentarjev
sr: Фид коментара
sv: Kommentar flöde
te: వ్యాఖ్యల ఫీడు
th: ความคิดเห็นฟีด
tr: Yorumlar besleme
uk: Стрічка коментарів
vi: Dòng bình luận

source: Title (optional)
ar: العنوان (اختياري)
bg: Заглавие (по избор)
bn: নাম (ঐচ্ছিক)
ca: Títol (opcional)
cs: Název (volitelné)
da: Titel (valgfrit)
de: Titel (optional)
el: Τίτλος (προαιρετικό)
eo: Titolo (laŭvola)
es_ar: Título (opcional)
et: Pealkiri (vabatahtlik)
eu: Izenburua (aukerakoa)
fi: Otsikko (valinnainen)
he: כותרת (אופציונלי)
hi: शीर्षक (वैकल्पिक)
hr: naslov (neobavezno)
hu: Cím (nem kötelező)
id: Judul (opsional)
it: Titolo (facoltativo)
ja: タイトル (オプション)
lt: Pavadinimas (neprivaloma)
lv: Nosaukums (neobligāti)
no: Tittel (valgfritt)
oc: Títol (facultatiu)
pl: Tytuł (opcjonalnie)
pt: Título (opcional)
ro: Titlu (opţional)
ru: Заголовок (необязательно)
sk: Názov (voliteľné)
sl: Naslov (neobvezno)
sr: Наслов (опционо)
sv: Titel (valfritt)
te: శీర్షిక (ఐచ్చికం)
th: หัวข้อ (ไม่บังคับ)
tr: Başlık (isteğe bağlı)
uk: Назва (необов'язково)
vi: Tiêu đề (tùy chọn)

source: All pages
ar: جميع الصفحات
bg: Всички страници
bn: সকল পৃষ্ঠা
ca: Totes les pàgines
cs: Všechny stránky
da: Alle sider
de: Alle Seiten
el: Όλες οι σελίδες
eo: Ĉiuj paĝoj
es_ar: Todas las páginas
et: Kõik leheküljed
eu: Orrialde guztiak
fi: Kaikilla sivuilla
he: כל הדפים
hi: सभी पृष्ठ
hr: Sve stranice
hu: Minden oldal
id: Semua halaman
it: Tutte le pagine
ja: すべてのページ
lt: Visi puslapiai
lv: Visas lapas
no: Alle sider
oc: Totas las paginas
pl: Wszystkie strony
pt: Todas as páginas
ro: Toate paginile
ru: Все страницы
sk: Všetky strany
sl: Vse strani
sr: Све странице
sv: Alla sidor
te: అన్ని పేజీలు
th: ทุกหน้า
tr: Tüm sayfalar
uk: Всі сторінки
vi: Tất cả các trang

source: Home page only
ar: الصفحة الرئيسية فقط
bg: Само начална страница
bn: শুধু হোমপেজ
ca: Només la pàgina d'inici
cs: Pouze úvodní stránka
da: Kun startside
de: Nur auf Startseite
el: Αρχική σελίδα μόνο
eo: Hejmpaĝo nur
es_ar: Solo en página de inicio
et: Ainult koduleht
eu: Hasierako orria soilik
fi: Vain etusivulla
he: דף הבית בלבד
hi: सिर्फ घर पृष्ठ
hr: Samo početna stranica
hu: Csak a honlapot
id: Halaman beranda saja
it: Solo pagina iniziale
ja: ホームページのみ
lt: Tik namų puslapis
lv: Tikai mājas lapa
no: Kun startsiden
oc: Pagina d'accueil solament
pl: Tylko strona główna
pt: Página inicial só
ro: Doar pagina de start
ru: Долько домашняя страница
sk: Iba domovská stránka
sl: Samo domača stran
sr: Само почетна страница
sv: Endast startsidan
te: హోమ్ పేజీ మాత్రమే
th: หน้าแรกเท่านั้น
tr: Yalnızca ana sayfa
uk: Тільки головна сторінка
vi: Trang chủ duy nhất

source: Except on home page
ar: باستثناء الصفحة الرئيسية
bg: Освен на началната страница
bn: বাড়ির পাতায় ছাড়া
ca: Excepte a la pàgina d'inici
cs: Kromě domovské stránky
da: Undtagen på startsiden
de: Ausser auf der Startseite
el: Εκτός από την αρχική σελίδα
eo: Krom sur la ĉefpaĝo
es_ar: Excepto en la página de inicio
et: Välja arvatud avalehel
eu: Hasierako orrialdean izan ezik
fi: Muualla paitsi etusivulla
he: פרט לדף הבית
hi: घर के पृष्ठ को छोड़कर
hr: Osim na početnoj stranici
hu: Kivéve a kezdőlapon
id: Kecuali di halaman beranda
it: Tranne nella home page
ja: ホームページ以外の場合
lt: Išskyrus pagrindiniame puslapyje
lv: Izņemot mājaslapu
no: Unntatt på startsiden
oc: Levat sus la pagina d'accueil
pl: Z wyjątkiem na stronie głównej
pt: Exceto na página inicial
ro: Cu excepția paginii principale
ru: За исключением домашней страницы
sk: Okrem domovskej stránky
sl: Razen na domači strani
sr: Осим на почетној страници
sv: Utom på hemsidan
te: ఇంటి పేజీలో తప్ప
th: ยกเว้นหน้าแรก
tr: Ana sayfa hariç
uk: За винятком головної сторінки
vi: Trừ trang chủ

source: Display on:
ar: عرض على:
bg: Показване на дисплея:
bn: ডিসপ্লে:
ca: Mostra a:
cs: Zobrazit na:
da: Vis på:
de: Anzeige an:
el: Εμφάνιση σε:
eo: Montru sur:
es_ar: Pantalla encendida:
et: Näidata:
eu: Erakutsi:
fi: Näytetään:
he: הצגה ב:
hi: पर प्रदर्शन:
hr: Prikaži na:
hu: Megjelenítés:
id: Layar menyala:
it: Visualizza su:
ja: 表示先：
lt: Ekranas įjungtas:
lv: Parādīt:
no: Vis på:
oc: Afichar sus:
pl: Wyświetl na:
pt: Tela em:
ro: Afișaj pe:
ru: Отобразить в:
sk: Zobraziť na:
sl: Prikaz na:
sr: Прикажи на:
sv: Visning på:
te: ప్రదర్శన:
th: แสดงบน:
tr: Ekran açık:
uk: Дисплей увімкнено:
vi: Hiển thị trên:

source: Do not display on archive main page
bg: Да не се показва на главната страница на архива
he: אל תציג בעמוד הראשי של הארכיון
hu: Ne jelenjen meg az archívum főoldalán

source: Content only
ar: المحتوى فقط
bg: Само съдържание
bn: শুধুমাত্র বিষয়বস্তু
ca: Només contingut
cs: Pouze obsah
da: Kun indhold
de: Nur Inhalt
el: Μόνο περιεχόμενο
eo: Nur enhavo
es_ar: Sólo contenido
et: Ainult sisu
eu: Edukia soilik
fi: Vain sisältö (ilman ympäröivää laatikkoa)
he: תוכן בלבד
hi: केवल सामग्री
hr: Samo sadržaj
hu: Csak tartalom
id: Hanya konten
it: Solo contenuto
ja: コンテンツのみ
lt: Tik turinys
lv: Tikai saturs
no: Kun innhold
oc: Contengut solament
pl: Tylko zawartość
pt: Somente conteúdo
ro: Doar conținut
ru: Только контент
sk: Iba obsah
sl: Samo vsebina
sr: Само садржај
sv: Endast innehåll
te: కంటెంట్ మాత్రమే
th: เนื้อหาเท่านั้น
tr: Yalnızca içerik
uk: Тільки вміст
vi: Nội dung duy nhất
