Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Delete all logs
ar: حذف جميع السجلات
bg: Изтриване на всички дневници
bn: সব লগ মুছে ফেলুন
ca: Suprimeix tots els registres
cs: Smazat všechny logy
da: Slet alle logs
de: Alle Logs löschen
el: Διαγραφή όλων των αρχείων καταγραφής
eo: Forigu ĉiujn protokolojn
es_ar: Borrar todos los registros
et: Kustuta kõik logid
eu: Ezabatu erregistro guztiak
fi: Poista kaikki lokitiedostot
he: מחיקת כל היומנים
hi: सभी लॉग को मिटाएँ
hr: Izbriši sve zapise
hu: Minden napló törlése
id: Menghapus semua log
it: Elimina tutti i log
ja: すべてのログを削除
lt: Trinti visus registrus
lv: Dzēst visus žurnālus
no: Slett alle logger
oc: Suprimir totes los registres
pl: Usuń wszystkie logi
pt: Excluir todos os logs
ro: Şterge toate jurnalele
ru: Удалить все логи
sk: Vymažte všetky protokoly
sl: Izbriši vse dnevnike
sr: Избриши све евиденције
sv: Ta bort alla loggar
te: అన్ని లాగ్లను తొలగించు
th: ลบบันทึกทั้งหมด
tr: Tüm günlükleri sil
uk: Видалити всі журнали
vi: Xóa tất cả nhật ký

source: Logs deleted.
ar: تم حذف السجلات.
bg: Изтрити дневници.
bn: লগ মুছে ফেলা হয়েছে.
ca: Registres suprimits.
cs: Logy smazány.
da: Logs slettet.
de: Logs gelöscht.
el: Οι καταγραφές διαγράφηκαν.
eo: Protokoloj forigitaj.
es_ar: Registros borrados.
et: Logid kustutatud.
eu: Erregistroak ezabatu dira.
fi: Lokitiedostot poistettu.
he: היומנים נמחקו.
hi: लॉग्स मिटाया.
hr: Dnevnici izbrisani.
hu: Naplók törlése.
id: Log dihapus.
it: Registri eliminati.
ja: ログを削除しました。
lt: Registras ištrintas.
lv: Žurnāli izdzēsti.
no: Logger slettet.
oc: Los jornals suprimits.
pl: Logi usunięto.
pt: Logs excluídos.
ro: Jurnale șterse.
ru: Логи удалены.
sk: Denníky boli odstránené.
sl: Dnevniki izbrisani.
sr: Евиденција је избрисана.
sv: Loggar borttagna.
te: లాగ్స్ తొలగించబడినది.
th: บันทึกถูกลบแล้ว
tr: Günlükler silindi.
uk: Журнали видалено.
vi: Nhật ký đã bị xóa.

source: Failed to delete logs.
ar: فشل في حذف السجلات.
bg: Неуспешно изтриване на дневници.
bn: লগ মুছে ফেলতে ব্যর্থ.
ca: No s'han pogut suprimir els registres.
cs: Odstranění protokolů se nezdařilo.
da: Kunne ikke slette logs.
de: Löschen der Logs misslungen.
el: Αποτυχία διαγραφής αρχείων καταγραφής.
eo: Malsukcesis forigi protokolojn.
es_ar: Error al borrar registros.
et: Logide kustutamine ebaõnnestus.
eu: Ezin izan dira erregistroak ezabatu.
fi: Lokitiedostoja ei saatu poistettua.
he: מחיקת היומנים נכשלה.
hi: लॉग को मिटाने में असफल.
hr: Brisanje zapisa nije uspjelo.
hu: A naplók törlése nem sikerült.
id: Gagal menghapus log.
it: Impossibile eliminare i registri.
ja: ログを削除できませんでした。
lt: Nepavyko ištrinti žurnalų.
lv: Neizdevās izdzēst žurnālus.
no: Kunne ikke slette logger.
oc: Fracàs a la supression dels jornals.
pl: Nie udało się usunąć logów.
pt: Falha ao excluir os registros.
ro: Ștergerea jurnalelor a eșuat.
ru: Не удалось удалить журналы.
sk: Nepodarilo sa odstrániť denníky.
sl: Dnevnikov ni bilo mogoče izbrisati.
sr: Брисање евиденције није успело.
sv: Det gick inte att ta bort loggar.
te: లోగ్లను తొలగించుటలో విఫలమైంది.
th: ไม่สามารถลบบันทึกได้
tr: Günlükler silinemedi.
uk: Не вдалося видалити журнали.
vi: Không thể xóa nhật ký.

source: Logs record all activity and connection to your blog history. Unless you need to keep this history, consider deleting these logs from time to time.
ar: تسجيل جميع الأنشطة والاتصال بسجل المدونات الخاص بك. ما لم تكن بحاجة إلى الاحتفاظ بهذا التاريخ، فكر في حذف هذه السجلات من وقت لآخر.
bg: В дневниците се записват всички дейности и връзки с историята на блога ви. Освен ако не е необходимо да съхранявате тази история, помислете за изтриване на тези логове от време на време.
bn: লোগো আপনার ব্লগ ইতিহাসের সকল কার্যকলাপ এবং সংযোগ রেকর্ড করে. এই ইতিহাস বজায় রাখার প্রয়োজনীয়তা না থাকায়, সময় থেকে এই লগগুলো মুছে ফেলা.
ca: Els registres registren tota l'activitat i la connexió a l'historial del vostre bloc. A menys que hàgiu de mantenir aquest historial, penseu a suprimir aquests registres de tant en tant.
cs: Záznamy zaznamenávají veškerou aktivitu a připojení k historii blogu. Pokud nepotřebujete uchovávat tuto historii, zvažte čas od času jejich smazání.
da: Logs registrerer al aktivitet og forbindelse til din bloghistorik. Medmindre du behøver at beholde historikken, kan du overveje at slette disse logs fra tid til anden.
de: In den Protokollen werden alle Aktivitäten und Verbindungen zu Ihrem Blogverlauf aufgezeichnet. Wenn Sie diesen Verlauf nicht aufbewahren müssen, sollten Sie diese Protokolle von Zeit zu Zeit löschen.
el: Καταγράφει όλη τη δραστηριότητα και τη σύνδεση με το ιστορικό του ιστολογίου σας. Εκτός αν χρειάζεστε να διατηρήσετε αυτό το ιστορικό, σκεφτείτε να διαγράψετε αυτά τα αρχεία καταγραφής από καιρό σε καιρό.
eo: Registroj registras ĉiun agadon kaj konekton al via bloghistorio. Krom se vi bezonas konservi ĉi tiun historion, konsideru forigi ĉi tiujn protokolojn de tempo al tempo.
es_ar: Los logs registran toda la actividad y conexión con el historial de tu blog. A menos que necesites conservar este historial, considera borrar estos registros de vez en cuando.
et: Logid salvestavad kogu tegevuse ja ühenduse oma blogi ajalooga. Kui teil ei ole vaja seda ajalugu säilitada, kaaluge aeg-ajalt nende logide kustutamist.
eu: Erregistroek zure blogaren historiarako jarduera eta konexio guztiak erregistratzen dituzte. Historia hau gorde behar ez baduzu behintzat, kontuan hartu erregistro hauek noizean behin ezabatzea.
fi: Koska lokitiedostot tallentavat tiedot kaikista yhteydenotoista blogiin sekä kaiken admin-puolen toiminnan, nämä tiedot kannattaa poistaa aika ajoin, jollei niiden säilyttämiseen ole erityistä syytä.
he: היומנים מקליטים את כל הפעילות והחיבור אל היסטוריית הבלוג. אלא אם כן אתה צריך לשמור על ההיסטוריה הזאת, לשקול מחיקת יומנים אלה מעת לעת.
hi: अपने ब्लॉग इतिहास के लिए सभी गतिविधि और कनेक्शन का रिकॉर्ड लॉग इन करें. जब तक आप इस इतिहास को बनाए रखने की जरूरत है, इन लॉग को समय समय पर हटाने पर विचार करें.
hr: Dnevnici bilježe sve aktivnosti i veze s poviješću vašeg bloga. Osim ako ne morate čuvati ovu povijest, razmislite o brisanju ovih zapisa s vremena na vrijeme.
hu: A naplók rögzítik az összes tevékenységet és a blogtörténethez való kapcsolódást. Hacsak nem kell megőriznie ezt az előzményt, fontolja meg, hogy időről időre törölje ezeket a naplókat.
id: Log mencatat semua aktivitas dan koneksi ke riwayat blog Anda. Kecuali jika Anda perlu menyimpan riwayat ini, pertimbangkan untuk menghapus log ini dari waktu ke waktu.
it: I registri registrano tutte le attività e la connessione alla cronologia del tuo blog. A meno che non sia necessario mantenere questa cronologia, considera l'eliminazione di questi registri di tanto in tanto.
ja: ログは、すべてのアクティビティとあなたのブログの履歴への接続を記録します。この履歴を保持する必要がない限り、時々これらのログを削除することを検討してください。
lt: Žurnaluose įrašoma visa veikla ir ryšys su tinklaraščio istorija. Jei jums nereikia išsaugoti šios istorijos, apsvarstykite galimybę retkarčiais ištrinti šiuos žurnalus.
lv: Žurnāli reģistrē visas darbības un savienojumus ar jūsu emuāra vēsturi. Ja vien jums nav jāsaglabā šī vēsture, apsveriet iespēju ik pa laikam dzēst šos žurnālus.
no: Logger registrerer all aktivitet og alle tilkoblinger til blogghistorikken din. Med mindre du har behov for å beholde denne historikken, bør du vurdere å slette disse loggene fra tid til annen.
oc: Los jornals enregistran tota activitat e connexion a l'istoric de vòstre blòg. Levat se avètz besonh de gardar aqueste istoric, pensatz a suprimir aquestes jornals de temps en temps.
pl: Rejestruj wszystkie działania i połączenie z historią bloga. O ile nie musisz zachować tej historii, rozważ usunięcie tych wpisów od czasu do czasu.
pt: Registros registram todas as atividades e conexões ao histórico do seu blog. A menos que você precise manter este histórico, considere excluir estes logs de vez em quando.
ro: Înregistrează toată activitatea și conexiunea la istoricul tău de blog. Cu excepția cazului în care ai nevoie să păstrezi acest istoric, ia în considerare ștergerea acestor jurnale din când în când.
ru: Записи о всех действиях и подключении к истории вашего блога. Если вам не нужна эта история, время от времени следует удалять журналы.
sk: Denníky zaznamenávajú všetku aktivitu a pripojenie k histórii vášho blogu. Ak nepotrebujete uchovávať túto históriu, zvážte občasné vymazanie týchto denníkov.
sl: Dnevniki beležijo vse dejavnosti in povezave z zgodovino vašega spletnega dnevnika. Razen če morate hraniti to zgodovino, razmislite o občasnem brisanju teh dnevnikov.
sr: Евиденција записа све активности и повезивање са историјом блога. Уколико не желите да задржите ову историју, размотрите брисање ових евиденција с времена на време.
sv: Loggar spela in all aktivitet och anslutning till din blogghistorik. Om du inte behöver hålla denna historia, överväga att ta bort dessa loggar från tid till annan.
te: లాగ్ మీ బ్లాగు చరిత్రకు అన్ని కార్యకలాపాలు మరియు అనుసంధానమును రికార్డు చేయుచున్నది. మీరు ఈ చరిత్రను కాపాడవలసిన అవసరం లేని, సమయం నుండి ఈ లోపాలను మెలింగ్ ఆలోచన.
th: บันทึกจะบันทึกกิจกรรมและการเชื่อมต่อทั้งหมดกับประวัติบล็อกของคุณ เว้นแต่คุณจำเป็นต้องเก็บประวัติเหล่านี้ไว้ ควรพิจารณาการลบบันทึกเหล่านี้เป็นครั้งคราว
tr: Günlükler, blog geçmişinizdeki tüm etkinlikleri ve bağlantıları kaydeder. Bu geçmişi saklamanız gerekmediği sürece, zaman zaman bu günlükleri silmeyi düşünün.
uk: Журнали фіксують всю активність і зв'язок з історією вашого блогу. Якщо вам не потрібно зберігати цю історію, подумайте про те, щоб час від часу видаляти ці журнали.
vi: Nhật ký ghi lại tất cả hoạt động và kết nối đến lịch sử blog của bạn. Trừ khi bạn cần giữ lại lịch sử này, hãy cân nhắc xóa các nhật ký này định kỳ.

source: Entries metadata
ar: إدخالات البيانات الوصفية
bg: Метаданни на вписванията
bn: এন্ট্রি মেটাডাটা
ca: Metadades de les entrades
cs: Metadata záznamů
da: Indgange metadata
de: Metadata der Einträge
el: Μεταδεδομένα καταχωρήσεων
eo: Metadatenoj de eniroj
es_ar: Metadatos de las entradas
et: Kirjed metaandmed
eu: Sarreren metadatuak
fi: Merkintöjen metatiedot
he: מטה-נתונים של רשומות
hi: प्रविष्टियों का मेटाडाटा
hr: Metapodaci o unosima
hu: Bejegyzések metaadatok
id: Metadata entri
it: Metadati delle voci
ja: エントリメタデータ
lt: Įrašų metaduomenys
lv: Ierakstu metadati
no: Metadata for oppføringer
oc: Metadonadas d'entradas
pl: Zapisy metadanych
pt: Entradas de metadados
ro: Intrări metadate
ru: Метаданные записей
sk: Metadáta položiek
sl: Metapodatki o vnosih
sr: Метаподаци уноса
sv: Poster metadata
te: ఎంటెన్ మెటాడేటా
th: ข้อมูลเมตาของรายการ
tr: Girişler meta verileri
uk: Метадані записів
vi: Thông tin metadata của các mục nhập

source: Synchronize entries metadata
ar: مزامنة البيانات الوصفية للمدخلات
bg: Синхронизиране на метаданните на записите
bn: এন্ট্রি মেটাডাটা
ca: Sincronitza les metadades de les entrades
cs: Synchronizovat metadata záznamů
da: Synkronisér poster metadata
de: Metadata der Einträge synchronisieren
el: Συγχρονισμός μεταδεδομένων καταχωρήσεων
eo: Sinkronigi metadatumojn de eniroj
es_ar: Sincronizar los metadatos de las entradas
et: Kirjete metaandmete sünkroniseerimine
eu: Sinkronizatu sarreren metadatuak
fi: Synkronisoi merkintöjen metatiedot
he: סינכרון מטה-נתונים של רשומות
hi: प्रविष्टियों को तुल्यकालित करें
hr: Sinkronizacija metapodataka unosa
hu: Bejegyzések metaadatainak szinkronizálása
id: Menyinkronkan metadata entri
it: Sincronizza le voci metadati
ja: エントリメタデータを同期
lt: Sinchronizuoti įrašų metaduomenis
lv: Sinhronizējiet ierakstu metadatus
no: Synkroniser metadata for oppføringer
oc: Sincronizar las metadonadas d'entradas
pl: Synchronizuj metadane wpisów
pt: Sincronizar metadados de entradas
ro: Sincronizează metadatele intrărilor
ru: Синхронизировать метаданные записей
sk: Synchronizujte metadáta záznamov
sl: Sinhronizirajte metapodatke vnosov
sr: Синхронизуј уносе метаподатака
sv: Synkronisera poster metadata
te: ఎంట్రీలను మెటాడేటాను సింక్రోజ్ చేయుము
th: ซิงโครไนซ์ข้อมูลเมตาของรายการ
tr: Giriş meta verilerini senkronize edin
uk: Синхронізувати метадані записів
vi: Đồng bộ hóa metadata của các mục nhập

source: Synchronizing metadata of entries %1$d to %2$d of %3$d.
ar: مزامنة البيانات الوصفية للإدخالات %1$d إلى %2$d من %3$d.
bg: Синхронизиране на метаданни от записи %1$d към %2$d на %3$d.
ca: Sincronitzant les metadades de les entrades %1$d a %2$d de %3$d.
cs: Synchronizace metadat záznamů %1$d s %2$d z %3$d.
da: Synkronisering af metadata for poster %1$d til %2$d af %3$d.
de: Synchronisierung der Metadaten der Einträge %1$d mit %2$d von %3$d.
el: Συγχρονισμός των μεταδεδομένων των καταχωρίσεων %1$d στο %2$d του %3$d.
eo: Sinkronigas metadatenojn de enigoj %1$d al %2$d el %3$d.
et: Kirjete metaandmete sünkroniseerimine %1$d aadressile %2$d aadressil %3$d.
eu: %1$d sarreren %2$d-tik %3$d-ra metadatuak sinkronizatzen.
fi: Merkintöjen %1$d metatietojen synkronointi osoitteeseen %2$d osoitteessa %3$d.
he: סנכרון מטא-דאטה של ​​ערכים %1$d עד %2$d מתוך %3$d.
hr: Sinkronizacija metapodataka unosa %1$d do %2$d od %3$d.
hu: A %1$d bejegyzések metaadatainak szinkronizálása a %3$dbejegyzésekkel %2$d.
id: Menyinkronkan metadata entri %1$d ke %2$d dari %3$d.
it: Sincronizzazione dei metadati delle voci %1$d con %2$d di %3$d.
ja: エントリ %1$d のメタデータを %3$dの %2$d に同期させる。
lt: Įrašų %1$d metaduomenų sinchronizavimas su %2$d %3$d.
lv: Ierakstu metadatu sinhronizēšana %1$d ar %3$d%2$d.
no: Synkronisering av metadata for oppføringene %1$d til %2$d i %3$d.
pl: Synchronizacja metadanych wpisów %1$d z %2$d z %3$d.
pt: Sincronização dos metadados das entradas %1$d para %2$d de %3$d.
ro: Sincronizarea metadatelor din intrările %1$d cu %2$d din %3$d.
sk: Synchronizácia metadát záznamov %1$d s %2$d z %3$d.
sl: Sinhronizacija metapodatkov vnosov %1$d s %2$d %3$d.
sv: Synkronisering av metadata för poster %1$d till %2$d av %3$d.
te: %3$d లో %1$d నుండి %2$d వరకు ఎంట్రీల మెటాడేటాను సమకాలీకరిస్తోంది.
th: การซิงโครไนซ์ข้อมูลเมตาของรายการ %1$d กับ %2$d ของ %3$d.
tr: %1$d girişlerinin meta verilerini %3$dadresindeki %2$d ile senkronize etme.
uk: Синхронізація метаданих записів %1$d з %2$d та %3$d.
vi: Đồng bộ hóa metadata của các mục từ %1$d đến %2$d của %3$d.

source: Entries metadata synchronize done.
ar: تم مزامنة البيانات الوصفية للمدخلات.
bg: Синхронизирането на метаданните на вписванията е завършено.
bn: এন্ট্রি মেটাডাটা সমার্থক করা হয়েছে.
ca: S'ha fet la sincronització de metadades de les entrades.
cs: Synchronizace metadat byla dokončena.
da: Indgange metadata synkroniseres udført.
de: Synchronisierung Metadata der Einträge erledigt.
el: Ο συγχρονισμός μεταδεδομένων καταχωρήσεων ολοκληρώθηκε.
eo: Eniroj metadatenoj sinkronigas farita.
es_ar: Sincronización de metadatos de entradas realizada.
et: Kirjed metaandmete sünkroniseerimine tehtud.
eu: Sarrerak metadatuak sinkronizatzen dira.
fi: Blogimerkintöjen metatietojen synkronisointi tehty.
he: בוצע סינכרון של מטה-נתונים של רשומות.
hi: प्रविष्टि मेटाडाटा सिंक्रोनाइज़ करें.
hr: Metapodaci unosa sinkroniziraju se.
hu: Bejegyzések metaadatok szinkronizálása megtörtént.
id: Sinkronisasi metadata entri telah selesai.
it: Voci metadati sincronizzati completati.
ja: 項目メタデータの同期が完了しました。
lt: Įrašų metaduomenų sinchronizavimas atliktas.
lv: Ierakstu metadatu sinhronizācija ir pabeigta.
no: Synkronisering av metadata for oppføringer fullført.
oc: Las metadonadas d'entradas se sincronizan fachas.
pl: Zakończono synchronizację metadanych.
pt: Insira os metadados sincronizados.
ro: Înregistrările se sincronizează cu metadatele terminate.
ru: Синхронизация метаданных завершена.
sk: Synchronizácia metadát je dokončená.
sl: Sinhronizacija metapodatkov vnosov končana.
sr: Уноси метаподатака се синхронизују.
sv: Inlägg metadata synkroniseras gjort.
th: การซิงโครไนซ์ข้อมูลเมตาของรายการเสร็จสมบูรณ์
tr: Girişler meta veri senkronizasyonu tamamlandı.
uk: Синхронізація метаданих записів завершена.
vi: Dữ liệu metadata của các mục đã được đồng bộ hóa.

source: Failed to synchronize entries metadata.
ar: فشل مزامنة البيانات الوصفية للإدخالات.
bg: Не успя да синхронизира метаданните на записите.
bn: এন্ট্রি মেটাডাটা সমার্থক করতে ব্যর্থ.
ca: No s'han pogut sincronitzar les metadades de les entrades.
cs: Synchronizace metadat záznamů se nezdařila.
da: Kunne ikke synkronisere poster metadata.
de: Synchronisierung Metadata der Einträge misslungen.
el: Αποτυχία συγχρονισμού μεταδεδομένων καταχωρήσεων.
eo: Malsukcesis sinkronigi metadatumojn de eniroj.
es_ar: Error al sincronizar los metadatos de las entradas.
et: Kirjete metaandmete sünkroniseerimine ebaõnnestus.
eu: Ezin izan dira sarreren metadatuak sinkronizatu.
fi: Blogimerkintöjen metatietojen synkronisointi epäonnistui.
he: נכשל בסינכרון רשומות מטה-נתונים.
hi: प्रविष्टियों के मेटाडाटा को तुल्यकालित करने में विफल.
hr: Sinkronizacija metapodataka unosa nije uspjela.
hu: Nem sikerült szinkronizálni a bejegyzések metaadatait.
id: Gagal menyinkronkan metadata entri.
it: Sincronizzazione dei metadati delle voci non riuscita.
ja: エントリメタデータの同期に失敗しました。
lt: Nepavyko sinchronizuoti įrašų metaduomenų.
lv: Neizdevās sinhronizēt ierakstu metadatus.
no: Kunne ikke synkronisere metadata for oppføringer.
oc: Fracàs a la sincronizacion de las metadonadas d'entradas.
pl: Nie udało się zsynchronizować metadanych wpisów.
pt: Falha ao sincronizar metadados das entradas.
ro: Sincronizarea metadatelor intrărilor a eșuat.
ru: Не удалось синхронизировать метаданные записи.
sk: Synchronizácia metadát položiek zlyhala.
sl: Metapodatkov vnosov ni bilo mogoče sinhronizirati.
sr: Синхронизовање уноса метаподатака није успело.
sv: Det gick inte att synkronisera poster metadata.
te: ఎంట్రీ మెటాడేటాను సింక్రోజ్ చేయటంలో విఫలమైంది.
th: ไม่สามารถซิงโครไนซ์ข้อมูลเมตาของรายการได้
tr: Giriş meta verileri senkronize edilemedi.
uk: Не вдалося синхронізувати метадані записів.
vi: Không thể đồng bộ hóa metadata của các mục.

source: Synchronize all entries metadata could be useful after importing content in your blog or do bad operation on database tables.
ar: مزامنة جميع البيانات الوصفية للمدخلات يمكن أن تكون مفيدة بعد استيراد المحتوى في مدونتك أو القيام بعملية سيئة على جداول قاعدة البيانات.
bg: Синхронизиране на метаданните на всички записи може да бъде полезно след импортиране на съдържание в блога ви или да направите лоша операция върху таблиците на базата данни.
bn: সমস্ত এন্ট্রি মেটাডাটা আপনার ব্লগে ইম্পোর্ট করার পরে অথবা ডাটাবেস টেবিলের উপর খারাপ অপারেশন করার পরে উপযোগী হতে পারে.
ca: Sincronitzar totes les metadades de les entrades podria ser útil després d'importar contingut al vostre bloc o fer un mal funcionament a les taules de bases de dades.
cs: Synchronizovat metadata všech položek mohou být užitečná po importu obsahu ve vašem blogu nebo po chybné operaci v databázových tabulkách.
da: Synkronisér alle poster metadata kan være nyttige efter import af indhold i din blog eller gør dårlig operation på databasetabeller.
de: Synchronisieren Sie alle Einträge Metadaten könnte nützlich sein, nach dem Importieren von Inhalten in Ihrem Blog oder tun schlechte Operation auf Datenbanktabellen.
el: Συγχρονισμός όλων των μεταδεδομένων καταχωρήσεων θα μπορούσε να είναι χρήσιμη μετά την εισαγωγή περιεχομένου στο blog σας ή να κάνει κακή λειτουργία στους πίνακες της βάσης δεδομένων.
eo: Sinkronigi ĉiujn metadatumojn de enskriboj povus esti utila post importado de enhavo en via blogo aŭ fari malbonan operacion sur datumbazaj tabloj.
es_ar: Sincronizar todos los metadatos de las entradas podría ser útil después de importar contenido en su blog o hacer una mala operación en las tablas de la base de datos.
et: Sünkroniseerida kõik kirjed metaandmed võiks olla kasulik pärast importiva sisu oma blogi või teha halb operatsiooni andmebaasi tabelid.
eu: Sarreren metadatuak sinkronizatzea erabilgarria izan daiteke zure blogeko edukia inportatu ondoren edo datu-baseen tauletan eragiketa txarra egin ondoren.
fi: Kaikkien blogimerkintöjen metatietojen synkronisointi voi olla tarpeen, kun sisältöä on tuotu blogiin tai tietokantataulutoiminto on epäonnistunut.
he: סינכרון כל המטה-נתונים של הרשומות יכול להיות שימושי לאחר יבוא תוכן בבלוג או ביצוע פעולה רעה בטבלאות מסד הנתונים.
hi: सभी प्रविष्टियों मेटाडाटा को तुल्यकालित करता है अपने ब्लॉग में सामग्री का आयात करने के बाद या डेटाबेस टेबल पर बुरा ऑपरेशन करने के बाद उपयोगी हो सकता है.
hr: Sinkronizacija metapodataka svih unosa mogla bi biti korisna nakon uvoza sadržaja u vaš blog ili lošeg rada na tablicama baze podataka.
hu: Az összes bejegyzés metaadatainak szinkronizálása hasznos lehet a blog tartalmának importálása után, vagy rossz műveletet végezhet az adatbázis tábláin.
id: Sinkronisasi semua metadata entri dapat berguna setelah mengimpor konten di blog Anda atau melakukan operasi yang tidak baik pada tabel database.
it: Sincronizzare tutti i metadati delle voci potrebbe essere utile dopo aver importato contenuti nel tuo blog o fare operazioni errate sulle tabelle del database.
ja: すべてのエントリメタデータを同期することは、ブログにコンテンツをインポートしたり、データベース表で不良操作を行ったりした後に便利です。
lt: Sinchronizuoti visus įrašus metaduomenys gali būti naudinga importuoti turinį į savo tinklaraštį arba padaryti blogą operaciją duomenų bazės lentelėse.
lv: Sinhronizējiet visus ierakstus, metadati var būt noderīgi pēc satura importēšanas jūsu emuārā vai sliktas darbības datu bāzes tabulās.
no: Synkroniser alle metadata for oppføringer kan være nyttig etter at du har importert innhold i bloggen din eller gjort en dårlig operasjon på databasetabeller.
oc: Sincronizar totas las dintradas las metadonadas poirián èsser utilas après aver importat de contengut dins vòstre blòg o far un marrit foncionament sus las taulas de basa de donadas.
pl: Synchronizuj wszystkie metadane wpisów mogą być przydatne po zaimportowaniu zawartości w Twoim blogu lub wykonaj złą operację na tabelach bazy danych.
pt: Sincronizar todos os metadados das entradas pode ser útil após importar conteúdo em seu blog ou fazer mau funcionamento nas tabelas de banco de dados.
ro: Sincronizarea tuturor metadatelor intrărilor ar putea fi utilă după importarea conținutului de pe blog sau operarea greșită a tabelelor din baza de date.
ru: Синхронизировать все метаданные записей может быть полезно после импорта контента в вашем блоге или неправильной работы с таблицами базы данных.
sk: Synchronizácia metadát všetkých záznamov môže byť užitočná po importovaní obsahu do vášho blogu alebo pri nesprávnej operácii s tabuľkami databázy.
sl: Sinhronizacija metapodatkov vseh vnosov je lahko uporabna po uvozu vsebine v vaš spletni dnevnik ali po napačnem delovanju tabel baze podatkov.
sr: Синхронизуј све ставке метаподатака може бити корисно након увоза садржаја на блогу или ради лоше операције на столовима базе података.
sv: Synkronisera alla poster metadata kan vara användbart efter att ha importerat innehåll i din blogg eller göra fel drift på databastabeller.
te: అన్ని ఎంట్రీ మెటాడతా అనుసంధానించండి మీ బ్లాగులో సారూప్యత, డేటాబేస్ టేబుల్పై చెడు ఆపరేషన్ తర్వాత ఉపయోగకరంగా ఉండవచ్చు.
th: การซิงโครไนซ์ข้อมูลเมตาของรายการทั้งหมดอาจมีประโยชน์หลังจากนำเข้าเนื้อหาในบล็อกของคุณหรือเมื่อมีการดำเนินการที่ไม่ถูกต้องกับตารางฐานข้อมูล
tr: Tüm girişlerin meta verilerini senkronize etmek, blogunuza içerik aktardıktan veya veritabanı tablolarında kötü işlem yaptıktan sonra yararlı olabilir.
uk: Синхронізація метаданих всіх записів може бути корисною після імпорту контенту в ваш блог або неправильної роботи з таблицями бази даних.
vi: Đồng bộ hóa metadata của tất cả các mục có thể hữu ích sau khi nhập nội dung vào blog của bạn hoặc thực hiện các thao tác không đúng trên các bảng cơ sở dữ liệu.
