Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: If you use <code>url(...)</code> in your CSS files, be sure to use <code>url(index.php?tf=...)</code> to correctly load theme resources (imported CSS, images, etc.), except for URL types in the form <code>data:image</code>.<br>Example: do <code>@import url(index.php?tf=css/layout.css);</code> instead of <code>@import url(css/layout.css);</code>.
ar: మీరు మీ CSS ఫైల్‌లలో <code>url(...)</code>ని ఉపయోగిస్తుంటే, <code>data:image</code> రూపంలోని URL రకాలను మినహాయించి, థీమ్ వనరులను (దిగుమతి చేసుకున్న CSS, చిత్రాలు మొదలైనవి) సరిగ్గా లోడ్ చేయడానికి <code>url(index.php?tf=...)</code>ని ఉపయోగించాలని నిర్ధారించుకోండి.<br>ఉదాహరణ: <code>@import url(css/layout.css);</code>కి బదులుగా <code>@import url(index.php?tf=css/layout.css);</code>ని చేయండి.
bg: Ако използвате <code>url(...)</code> в CSS файловете си, не забравяйте да използвате <code>url(index.php?tf=...),</code> за да заредите правилно ресурсите на темата (импортирани CSS, изображения и т.н.), с изключение на типове URL във формата <code>data:image</code>.<br>Пример: направете <code>@import url(index.php?tf=css/layout.css);</code> вместо <code>@import url(css/layout.css);.</code>.
ca: Si feu servir <code>url(...)</code> als vostres fitxers CSS, assegureu-vos d'utilitzar <code>url(index.php?tf=...)</code> per carregar correctament els recursos del tema (CSS importat, imatges, etc.), excepte per als tipus d'URL amb el format <code>data:image</code>.<br>Exemple: feu <code>@import url(index.php?tf=css/layout.css);</code> en lloc de <code>@import url(css/layout.css);</code>.
cs: Pokud v souborech CSS používáte <code>url(...)</code>, nezapomeňte použít <code>url(index.php?tf=...)</code>, abyste správně načetli zdroje tématu (importované CSS, obrázky atd.), s výjimkou typů URL ve tvaru <code>data:image</code>.<br>Příklad: proveďte <code>@import url(index.php?tf=css/layout.css);</code> místo <code>@import url(css/layout.css);.</code>.
da: Hvis du bruger <code>url(...)</code> i dine CSS-filer, skal du sørge for at bruge <code>url(index.php?tf=...)</code> for at indlæse temaressourcer korrekt (importeret CSS, billeder osv.), undtagen URL-typer i formatet <code>data:image</code>.<br>Eksempel: Udfør <code>@import url(index.php?tf=css/layout.css);</code> i stedet for <code>@import url(css/layout.css);</code>.
de: Wenn Sie <code>url(...)</code> in Ihren CSS-Dateien verwenden, stellen Sie sicher, dass Sie <code>url(index.php?tf=...)</code> verwenden, um Theme-Ressourcen (importierte CSS, Bilder usw.) korrekt zu laden, außer für URL-Typen in der Form <code>data:image</code>.<br>Beispiel: verwenden Sie <code>@import url(index.php?tf=css/layout.css);</code> anstelle von <code>@import url(css/layout.css);</code>.
el: Αν χρησιμοποιείτε <code>url(...)</code> στα αρχεία CSS σας, βεβαιωθείτε ότι χρησιμοποιείτε <code>url(index.php?tf=...)</code> για να φορτώσετε σωστά τους πόρους του θέματος (εισαγόμενα CSS, εικόνες, κ.λπ.), εκτός από τους τύπους URL της μορφής <code>data:image</code>.<br>Παράδειγμα: κάντε <code>@import url(index.php?tf=css/layout.css);</code> αντί για <code>@import url(css/layout.css);</code>.
eo: Se vi uzas <code>url(...)</code> en viaj CSS-dosieroj, nepre uzu <code>url(index.php?tf=...)</code> por ĝuste ŝargi temajn rimedojn (importitan CSS, bildojn, ktp.), krom URL-tipoj en la formo <code>data:image</code>.<br>Ekzemplo: faru <code>@import url(index.php?tf=css/layout.css);</code> anstataŭ <code>@import url(css/layout.css);</code>.
et: Kui kasutate CSS-failides <code>url(...)</code>, siis kasutage kindlasti <code>url(index.php?tf=...)</code>, et laadida korrektselt teema ressursse (imporditud CSS, pildid jne), välja arvatud URL-tüübid kujul <code>data:image</code>.<br>Näide: tehke <code>@import url(index.php?tf=css/layout.css);</code> asemel <code>@import url(css/layout.css);</code>.
eu: CSS fitxategietan <code>url(...)</code> erabiltzen baduzu, ziurtatu <code>url(index.php?tf=...)</code> erabiltzen duzula gaiaren baliabideak (inportatutako CSS, irudiak, etab.) behar bezala kargatzeko, <code>data:image</code> formatuko URL motak izan ezik.<br>Adibidea: egin <code>@import url(index.php?tf=css/layout.css);</code> <code>@import url(css/layout.css);</code>-ren ordez.
fi: Jos käytät <code>url(...)</code> CSS-tiedostoissa, muista käyttää <code>url(index.php?tf=...)</code>, jotta teeman resurssit (tuodut CSS:t, kuvat jne.) ladataan oikein, lukuun ottamatta URL-tyyppejä muodossa <code>data:image</code>.<br>Esimerkki: tee <code>@import url(index.php?tf=css/layout.css);</code> eikä <code>@import url(css/layout.css);</code>.
he: אם אתם משתמשים ב-<code>url(...)</code> בקבצי ה-CSS שלכם, ודאו שאתם משתמשים ב-<code>url(index.php?tf=...)</code> כדי לטעון נכון את משאבי ערכת הנושא (CSS מיובא, תמונות וכו'), למעט סוגי URL בצורה <code>data:image</code>.<br>דוגמה: בצעו <code>@import url(index.php?tf=css/layout.css);</code> במקום <code>@import url(css/layout.css);</code>.
hr: Ako koristite <code>url(...)</code> u svojim CSS datotekama, obavezno koristite <code>url(index.php?tf=...)</code> za ispravno učitavanje resursa teme (uvezeni CSS, slike itd.), osim za URL tipove u obliku <code>data:image</code>.<br>Primjer: napravite <code>@import url(index.php?tf=css/layout.css);</code> umjesto <code>@import url(css/layout.css);</code>.
hu: Ha a CSS fájlokban <code>url(...)-t</code> használsz, győződj meg róla, hogy az <code>url(index.php?tf=...)</code> használatával helyesen töltöd be a téma erőforrásait (importált CSS, képek, stb.), kivéve a <code>data:image</code> formájú URL típusokat.<br>Példa: <code>@import url(index.php?tf=css/layout.css);</code> helyett <code>@import url(css/layout.css);</code>.
id: Jika Anda menggunakan <code>url(...)</code> dalam berkas CSS Anda, pastikan untuk menggunakan <code>url(index.php?tf=...)</code> untuk memuat sumber daya tema dengan benar (CSS yang diimpor, gambar, dan lain-lain), kecuali untuk tipe URL dalam bentuk <code>data:image</code>.<br>Contoh: lakukan <code>@impor url(index.php?tf=css/layout.css);</code> alih-alih <code>@impor url(css/layout.css);</code>.
it: Se si usa <code>url(...)</code> nei file CSS, assicurarsi di usare <code>url(index.php?tf=...)</code> per caricare correttamente le risorse del tema (CSS importati, immagini, ecc.), tranne per i tipi di URL nella forma <code>data:image</code>.<br>Esempio: fare <code>@import url(index.php?tf=css/layout.css);</code> invece di <code>@import url(css/layout.css);</code>.
ja: CSS ファイルで <code>url(...)</code> を使用する場合は、<code>data:image</code> 形式の URL タイプを除き、テーマ リソース (インポートされた CSS、画像など) を正しく読み込むために必ず <code>url(index.php?tf=...)</code> を使用してください。<br>例: <code>@import url(css/layout.css);</code> ではなく、<code>@import url(index.php?tf=css/layout.css);</code> を使用します。
lt: Jei CSS failuose naudojate <code>url(...)</code>, būtinai naudokite <code>url(index.php?tf=...)</code>, kad teisingai įkeltumėte temos išteklius (importuotus CSS, paveikslėlius ir t. t.), išskyrus URL tipus, kurių forma yra <code>data:image</code>.<br>Pavyzdys: vietoj <code>@import url(index.php?tf=css/layout.css);</code> naudokite <code>@import url(css/layout.css);</code>.
lv: Ja savos CSS failos izmantojat <code>url(...)</code>, noteikti izmantojiet <code>url(index.php?tf=...)</code>, lai pareizi ielādētu tēmas resursus (importētos CSS, attēlus u.c.), izņemot URL tipus formā <code>data:image</code>.<br>Piemērs: veiciet <code>@import url(index.php?tf=css/layout.css);</code> nevis <code>@import url(css/layout.css);.</code>.
no: Hvis du bruker <code>url(...)</code> i CSS-filene dine, må du sørge for å bruke <code>url(index.php?tf=</code>...) for å laste inn temaressurser (importert CSS, bilder osv.) på riktig måte, med unntak av URL-typer i formen <code>data:image</code>.<br>Eksempel: gjør @import url <code>(index.php?tf=css/layout</code>.css); i stedet for <code>@import url(css/layout</code>.css) <code>;</code>.
pl: Jeśli używasz <code>url(...)</code> w plikach CSS, upewnij się, że używasz <code>url(index.php?tf=...)</code>, aby poprawnie załadować zasoby motywu (zaimportowany CSS, obrazy itp.), z wyjątkiem typów URL w postaci <code>data:image</code>.<br>Przykład: wykonaj <code>@import url(index.php?tf=css/layout.css);</code> zamiast <code>@import url(css/layout.css);</code>.
pt: Se utilizar <code>url(...)</code> nos seus ficheiros CSS, certifique-se de que utiliza <code>url(index.php?tf=...)</code> para carregar corretamente os recursos do tema (CSS importado, imagens, etc.), exceto para tipos de URL no formato <code>data:image</code>.<br>Exemplo: faça <code>@import url(index.php?tf=css/layout.css);</code> em vez de <code>@import url(css/layout.css);</code>.
ro: Dacă utilizați <code>url(...)</code> în fișierele CSS, asigurați-vă că utilizați <code>url(index.php?tf=...)</code> pentru a încărca corect resursele temei (CSS importate, imagini etc.), cu excepția tipurilor de URL sub forma <code>data:image</code>.<br>Exemplu: faceți <code>@import url(index.php?tf=css/layout.css);</code> în loc de <code>@import url(css/layout.css);</code>.
sk: Ak v súboroch CSS používate <code>url(...)</code>, nezabudnite použiť <code>url(index.php?tf=...)</code>, aby ste správne načítali zdroje témy (importované CSS, obrázky atď.), okrem typov URL v tvare <code>data:image</code>.<br>Príklad: namiesto <code>@import url(index.php?tf=css/layout.css);</code> použite <code>@import url(css/layout.css);.</code>.
sl: Če v datotekah CSS uporabljate <code>url(...)</code>, za pravilno nalaganje virov teme (uvoženi CSS, slike itd.), razen za vrste URL v obliki <code>data:image</code>, uporabite url <code>(index.php?tf=...)</code>.<br>Primer: namesto <code>@import url(index.php?tf=css/layout.css);</code> uporabite <code>@import url(css/layout.css);.</code>.
sv: Om du använder <code>url(...)</code> i dina CSS-filer, se till att använda <code>url(index.php?tf=...)</code> för att korrekt ladda temaresurser (importerad CSS, bilder, etc.), förutom för URL-typer i formen <code>data:image</code>.<br>Exempel: gör <code>@import url(index.php?tf=css/layout.css);</code> istället för <code>@import url(css/layout.css);</code>.
te: మీరు మీ CSS ఫైల్‌లలో <code>url(...)</code>ని ఉపయోగిస్తుంటే, <code>data:image</code> రూపంలోని URL రకాలను మినహాయించి, థీమ్ వనరులను (దిగుమతి చేసుకున్న CSS, చిత్రాలు మొదలైనవి) సరిగ్గా లోడ్ చేయడానికి <code>url(index.php?tf=...)</code>ని ఉపయోగించాలని నిర్ధారించుకోండి.<br>ఉదాహరణ: <code>@import url(css/layout.css);</code>కి బదులుగా <code>@import url(index.php?tf=css/layout.css);</code>ని చేయండి.
th: หากคุณใช้<code>url(...)</code>ในไฟล์ CSS ของคุณ โปรดใช้<code>url(index.php?tf=...)</code>เพื่อโหลดทรัพยากรของธีมอย่างถูกต้อง (CSS ที่นำเข้า, รูปภาพ ฯลฯ) ยกเว้นประเภท URL ในรูปแบบ<code>data:image</code><br>ตัวอย่าง: ใช้ do<code>@import url(index.php?tf=css/layout.css);</code>แทนที่จะใช้<code>@import url(css/layout.css);</code>
tr: CSS dosyalarınızda <code>url(...)</code> kullanıyorsanız, <code>data:image</code> biçimindeki URL türleri dışında tema kaynaklarını (içe aktarılan CSS, resimler vb.) doğru şekilde yüklemek için <code>url(index.php?tf=...)</code> kullandığınızdan emin olun.<br>Örnek: <code>@import url(css/layout.css);</code> yerine <code>@import url(index.php?tf=css/layout.css);</code> yapın.
uk: Якщо ви використовуєте <code>url(...)</code> у своїх CSS-файлах, обов'язково використовуйте <code>url(index.php?tf=...)</code> для коректного завантаження ресурсів теми (імпортованих CSS, зображень тощо), крім типів URL у вигляді <code>data:image</code>.<br>Приклад: зробіть <code>@import url(index.php?tf=css/layout.css);</code> замість <code>@import url(css/layout.css);</code>.
vi: Nếu bạn sử dụng <code>url(...)</code> trong các tệp CSS của mình, hãy đảm bảo sử dụng <code>url(index.php?tf=...)</code> để tải đúng các tài nguyên chủ đề (CSS được nhập, hình ảnh, v.v.), trừ các loại URL có dạng <code>data:image</code>.<br>Ví dụ: sử dụng <code>@import url(index.php?tf=css/layout.css);</code> thay vì <code>@import url(css/layout.css);</code>.

source: This file is not overloadable. Please check your var folder permissions.
ar: هذا الملف غير قابل للتحميل الزائد. يرجى التحقق من أذونات مجلد var الخاص بك.
bg: Този файл не може да се претоварва. Моля, проверете разрешенията на папката var.
ca: Aquest fitxer no es pot sobrecarregar. Si us plau, comproveu els permisos de la carpeta var.
cs: Tento soubor nelze přetížit. Zkontrolujte prosím oprávnění složky var.
da: Denne fil kan ikke overbelastes. Tjek venligst tilladelserne til din var-mappe.
de: Diese Datei ist nicht überladbar. Bitte überprüfen Sie die Berechtigungen Ihres var-Ordners.
el: Αυτό το αρχείο δεν μπορεί να υπερφορτωθεί. Ελέγξτε τα δικαιώματα του φακέλου var.
eo: Ĉi tiu dosiero ne estas troŝarĝebla. Bonvolu kontroli la permesojn de via dosierujo "var".
et: See fail ei ole ülekoormatav. Palun kontrollige oma var-kausta õigusi.
eu: Fitxategi hau ezin da gainkargatu. Mesedez, egiaztatu zure var karpetaren baimenak.
fi: Tämä tiedosto ei ole ylikuormitettavissa. Tarkista var-kansion käyttöoikeudet.
he: קובץ זה אינו ניתן לעומס יתר. אנא בדוק את הרשאות תיקיית ה-var שלך.
hr: Ova datoteka se ne može preopteretiti. Molimo provjerite dozvole mape var.
hu: Ez a fájl nem túlterhelhető. Kérjük, ellenőrizze a var mappa jogosultságait.
id: Berkas ini tidak dapat dimuat secara berlebihan. Silakan periksa izin folder var Anda.
it: Questo file non è sovraccaricabile. Controllare i permessi della cartella var.
ja: このファイルはオーバーロードできません。var フォルダのパーミッションを確認してください。
lt: Šis failas nėra perkraunamas. Patikrinkite var aplanko teises.
lv: Šis fails nav pārslogojams. Lūdzu, pārbaudiet savas var mapes atļaujas.
no: Denne filen kan ikke overbelastes. Vennligst sjekk tillatelsene til var-mappen din.
pl: Ten plik nie jest przeciążalny. Sprawdź uprawnienia do folderu var.
pt: Este ficheiro não é sobrecarregável. Verifique as permissões da pasta var.
ro: Acest fișier nu este supraîncărcabil. Vă rugăm să verificați permisiunile folderului var.
sk: Tento súbor nie je preťažiteľný. Skontrolujte oprávnenia priečinka var.
sl: Te datoteke ni mogoče preobremeniti. Preverite dovoljenja mape var.
sv: Den här filen är inte överbelastningsbar. Kontrollera behörigheterna för din var-mapp.
te: ఈ ఫైల్ ఓవర్‌లోడ్ చేయబడదు. దయచేసి మీ var ఫోల్డర్ అనుమతులను తనిఖీ చేయండి.
th: ไฟล์นี้ไม่สามารถโหลดซ้ำได้ โปรดตรวจสอบสิทธิ์การเข้าถึงโฟลเดอร์ var ของคุณ
tr: Bu dosya aşırı yüklenebilir değildir. Lütfen var klasörü izinlerinizi kontrol edin.
uk: Цей файл не перевантажується. Будь ласка, перевірте права доступу до теки var.
vi: Tệp này không thể được ghi đè. Vui lòng kiểm tra quyền truy cập của thư mục var.

source: Templates files
ar: ملفات القوالب
bg: Файлове с шаблони
bn: টেমপ্লেট ফাইল
ca: Arxius de plantilles
cs: Šablonové soubory
da: Skabeloner filer
de: Template-Dateien
el: Αρχεία προτύπων
eo: Dosieroj de ŝablonoj
es_ar: Archivos de plantillas
et: Mallide failid
eu: Txantiloien fitxategiak
fi: Mallitiedostot
he: קובצי תבניות
hi: टैम्प्लेट्स
hr: Datoteke s predlošcima
hu: Sablonok fájlok
id: File templat
it: File di modelli
ja: テンプレートファイル
lt: Šablonų failai
lv: Veidņu faili
no: Maler filer
oc: Fichièrs de modèls
pl: Pliki szablonu
pt: Ficheiros "Template"
ro: Fișiere șabloane
ru: Файлы шаблонов
sk: Súbory šablón
sl: Datoteke s predlogami
sr: Датотеке предлошка
sv: Mallar filer
te: టెంప్లెట్లు దస్త్రములు
th: ไฟล์แม่แบบ
tr: Şablon dosyaları
uk: Файли шаблонів
vi: Tệp mẫu

source: CSS files
bg: CSS файлове
bn: CSS ফাইল
ca: Fitxers CSS
cs: CSS soubory
de: CSS-Dateien
eo: CSS dosieroj
es_ar: Archivos CSS
et: CSS-failid
eu: CSS fitxategiak
fi: CSS-tiedostot
he: קובצי CSS
hi: CSS फ़ाइलें
hr: CSS datoteke
hu: CSS fájlok
id: File CSS
ja: CSSファイル
lt: CSS failai
lv: CSS faili
no: CSS-filer
oc: Fichièrs CSS
pl: Pliki CSS
pt: Ficheiros CSS
ru: CSS файлы
sk: CSS súbory
sl: datoteke CSS
sr: CSS датотеке
te: CSS దస్త్రములు
th: ไฟล์ CSS
tr: CSS dosyaları
uk: Файли CSS
vi: Tệp CSS

source: JavaScript files
ar: ملفات جافا سكريبت
bg: Файлове на JavaScript
bn: জাভাস্ক্রিপ্ট ফাইল
ca: Fitxers JavaScript
cs: JavaScript soubory
da: JavaScript filer
de: JavaScript-Dateien
el: JavaScript αρχεία
eo: JavaScript dosieroj
es_ar: Archivos JavaScript
et: JavaScript failid
eu: JavaScript fitxategiak
fi: JavaScript-tiedostot
he: קובצי JavaScript
hi: JavaScript फ़ाइलें
hr: JavaScript datoteke
hu: JavaScript fájlok
id: File JavaScript
it: File JavaScript
ja: JavaScriptファイル
lt: JavaScript failai
lv: JavaScript faili
no: JavaScript-filer
oc: Fichièrs JavaScript
pl: Pliki JavaScript
pt: Ficheiros JavaScrip
ro: Fișiere JavaScript
ru: JavaScript файлы
sk: súbory JavaScript
sl: datoteke JavaScript
sv: JavaScript-filer
te: జావాస్క్రిప్ట్ దస్త్రములు
th: ไฟล์ JavaScript
tr: JavaScript dosyaları
uk: Файли JavaScript
vi: Tệp JavaScript

source: Locales files
ar: الملفات المحلية
bg: Файлове с локали
bn: স্থানীয় ফাইল
ca: Fitxers locals
cs: Soubory Locales
da: Landestandarder filer
de: Lokale Dateien
el: Τοπικά αρχεία
eo: Lokaj dosieroj
es_ar: Ficheros de localizaciones
et: Locales failid
eu: Tokiko fitxategiak
fi: Lokalisointitiedostot
he: קובצי Locales
hi: स्थानीय फ़ाइलें
hr: Lokalne datoteke
hu: Locales fájlok
id: File lokal
it: File di localizzazione
ja: ロケールファイル
lt: Vietovių failai
lv: Lokalizācijas faili
no: Lokale filer
oc: Los fichièrs de localizacion
pl: Pliki językowe
pt: Arquivos de localidades
ro: Fișiere locale
ru: Файлы локалей
sk: Lokálne súbory
sl: Področne datoteke
sr: Датотеке локала
sv: Språkfiler filer
te: Locales దస్త్రములు
th: ไฟล์ท้องถิ่น
tr: Yerel dosyalar
uk: Файли локалей
vi: Tệp Locales

source: PHP files
ar: ملفات PHP
bg: Файлове на PHP
bn: PHP ফাইল
ca: Fitxers PHP
cs: PHP soubory
da: PHP filer
de: PHP-Dateien
el: PHP αρχεία
eo: PHP-dosieroj
es_ar: Archivos PHP
et: PHP failid
eu: PHP fitxategiak
fi: CSS-tiedostot
he: קבצי PHP
hi: पीएचपी फ़ाइलें
hr: PHP datoteke
hu: PHP fájlok
id: File PHP
it: File PHP
ja: PHPファイル
lt: PHP failai
lv: PHP faili
no: PHP-filer
oc: Fichièrs PHP
pl: Pliki PHP
pt: Arquivos PHP
ro: Fișiere PHP
ru: PHP-файлы
sk: PHP súbory
sl: datoteke PHP
sr: PHP датотеке
sv: PHP-filer
te: PHP ఫైల్స్
th: ไฟล์ PHP
tr: PHP dosyaları
uk: Файли PHP
vi: Tệp PHP

source: No file
ar: لا يوجد ملف
bg: Няма файл
bn: কোনো ফাইল নেই
ca: Cap fitxer
cs: Žádný soubor
da: Ingen fil
de: Keine Datei
el: Κανένα αρχείο
eo: Neniu dosiero
es_ar: Sin archivo
et: Ei ole faili
eu: Fitxategirik ez
fi: Ei tiedostoja
he: אין קובץ
hi: कोई फ़ाइल नहीं
hr: Nema datoteke
hu: Nincs fájl
id: Tidak ada file
it: Nessun file
ja: ファイルはありません
lt: Failo nėra
lv: Nav faila
no: Ingen fil
oc: Cap de fichièr
pl: Brak plików
pt: Nenhum ficheiro.
ro: Nici un fişier
ru: Нет файла
sk: Žiadny súbor
sl: Ni datoteke
sr: Aucun fichier
sv: Ingen fil
te: ఫైళ్ళు లేవు
th: ไม่มีไฟล์
tr: Dosya yok
uk: Немає файлу
vi: Không có tệp

source: Customized:
ar: حسب الطلب:
bg: Персонализирани:
ca: Personalitzat:
cs: Na míru:
da: Tilpasset:
de: Maßgeschneidert:
el: Προσαρμοσμένη:
eo: Personigita:
et: Kohandatud:
eu: Pertsonalizatua:
fi: Räätälöity:
he: מותאם אישית:
hr: Prilagođeno:
hu: Testreszabott:
id: Disesuaikan:
it: Personalizzato:
ja: カスタマイズされた：
lt: Pritaikyta:
lv: Pielāgots:
no: Tilpasset:
pl: Dostosowane:
pt: Personalizado:
ro: Personalizat:
sk: Prispôsobené:
sl: Prilagojeno:
sv: Anpassad:
te: అనుకూలీకరించబడింది:
th: ปรับแต่งตามความต้องการ
tr: Özelleştirilmiş:
uk: На замовлення:
vi: Tùy chỉnh:

source: From theme:
ar: من الموضوع:
bg: От темата:
bn: থিম থেকে:
ca: Del tema:
cs: Z tématu:
da: Fra tema:
de: Vom Theme:
el: Από θέμα:
eo: El temo:
es_ar: Del tema:
et: Teemast:
eu: Gaitik:
fi: Teemasta:
he: מהערכה:
hi: प्रसंग से:
hr: Iz teme:
hu: A témából:
id: Dari tema:
it: Dal tema:
ja: テーマから:
lt: Iš temos:
lv: No tēmas:
no: Fra tema:
oc: Dempuèi lo tèma:
pl: Z motywu:
pt: Do tema:
ro: Din temă:
ru: Из темы:
sk: Z témy:
sl: Iz teme:
sr: Од теме:
sv: Från tema:
te: థీమ్ నుండి:
th: จากธีม:
tr: Temadan:
uk: Не по темі:
vi: Từ chủ đề:

source: From parent:
ar: من الوالد:
bg: От родителя:
bn: প্যারেন্ট থেকে:
ca: Dels pares:
cs: Z rodiče:
da: Fra forældre:
de: Vom übergeordneten Element
el: Από τον γονέα:
eo: De gepatro:
es_ar: De los padres:
et: Lapsevanema poolt:
eu: Gurasoengandik:
fi: Emoteemasta:
he: מהורה:
hi: माता-पिता से:
hr: Od roditelja:
hu: A szülőtől:
id: Dari orang tua:
it: Dal genitore:
ja: 親から:
lt: Iš tėvų:
lv: No vecākiem:
no: Fra foreldrene:
oc: Del parent:
pl: Od rodzica:
pt: Do pai:
ro: De la părinte:
ru: От родителя:
sk: Od rodiča:
sl: Od starša:
sr: Од родитеља:
sv: Från föräldrar:
te: తల్లిదారు నుండి:
th: จากผู้ปกครอง:
tr: Ebeveynden:
uk: Від батька:
vi: Từ phụ huynh:

source: From template set:
ar: من مجموعة القالب:
bg: От комплекта шаблони:
bn: টেমপ্লেট:
ca: Del conjunt de plantilles:
cs: Ze sady šablon:
da: Fra skabelon sæt:
de: Aus Vorlage:
el: Από το σύνολο προτύπων:
eo: El ŝablono aro:
es_ar: Del juego de plantillas:
et: Mudelikomplektist:
eu: Txantiloi multzotik:
fi: Mallisarjasta:
he: מערך תבנית:
hi: टेम्पलेट सेट से:
hr: Iz skupa predložaka:
hu: Sablonkészletből:
id: Dari set template:
it: Da template impostato:
ja: テンプレートセットから:
lt: Iš šablonų rinkinio:
lv: No veidņu kopas:
no: Fra malsettet:
oc: Dempuèi lo jòc de modèls:
pl: Z zestawu szablonów:
pt: Do conjunto de templates:
ro: Din setul de șablon:
ru: Из набора шаблонов:
sk: Zo sady šablón:
sl: Iz nabora predlog:
sr: Од скупа предложака:
sv: Från mall set:
te: ట్యాప్లెట్ సెట్ నుండి:
th: จากชุดแม่แบบ:
tr: Şablon setinden:
uk: З набору шаблонів:
vi: Từ bộ mẫu:

source: File does not exist.
ar: الملف غير موجود.
bg: Файлът не съществува.
bn: ফাইল নেই.
ca: L'arxiu no existeix.
cs: Soubor neexistuje.
da: Filen findes ikke.
de: Datei existiert nicht
el: Το αρχείο δεν υπάρχει
eo: Dosiero ne ekzistas.
es_ar: El archivo no existe.
et: Faili ei ole olemas.
eu: Fitxategia ez da existitzen.
fi: Tiedostoja ei ole.
he: הקובץ אינו קיים.
hi: फ़ाइल मौज़ूद नहीं है.
hr: Mapa ne postoji.
hu: A fájl nem létezik.
id: File tidak ada.
it: Il file non esiste.
ja: ファイルが存在しません。
lt: Failas neegzistuoja
lv: Fails neeksistē.
no: Filen finnes ikke.
oc: Lo fichièr existís pas.
pl: Plik nie istnieje.
pt: O ficheiro não existe.
ro: Fișierul nu există.
ru: Файл не существует.
sk: Súbor neexistuje.
sl: Datoteka ne obstaja.
sr: Датотека не постоји.
sv: Filen finns inte.
te: ఫైలు లేనే లేదు.
th: ไฟล์ไม่มีอยู่
tr: Dosya mevcut değil.
uk: Файл не існує.
vi: Tệp không tồn tại.

source: File %s is not readable
ar: الملف %s غير قابل للقراءة
bg: Файлът %s не може да се чете
bn: %s ফাইলটি পঠনযোগ্য নয়
ca: El fitxer %s no es pot llegir
cs: Soubor %s je nečitelný.
da: Filen %s er ikke læsbar
de: Datei %s ist nicht lesbar
el: Το αρχείο %s δεν είναι αναγνώσιμο
eo: Dosiero %s ne estas legebla
es_ar: El archivo %s no puede ser leído
et: Faili %s ei saa lugeda
eu: %s fitxategia ezin da irakurtzen
fi: Tiedosto %s ei ole luettavissa
he: קובץ %s אינו קריא
hi: फ़ाइल %s पढ़ने योग्य नहीं है
hr: Datoteka %s nije čitljiva
hu: A %s fájl nem olvasható
id: File %s tidak dapat dibaca
it: Il file %s non è leggibile
ja: ファイル %s は読み込み可能ではありません
lt: Failas %s yra neperskaitomas
lv: Fails %s nav lasāms
no: Filen %s er ikke lesbar
oc: Lo fichièr %s es pas legible
pl: Plik %s nie może być odczytany
pt: Ficheiro %s não é legível
ro: Fișierul %s nu poate fi citit
ru: Файл %s не читабельный
sk: Súbor %s nie je čitateľný
sl: Datoteka %s ni berljiva
sr: Датотека %s није читљива
sv: Filen %s är inte läsbar
te: దస్త్రం %s చదువుకోలేదు
th: ไฟล์ %s ไม่สามารถอ่านได้
tr: Dosya %s okunabilir değil
uk: Файл %s не читається
vi: Tệp ` %s ` không thể đọc được.
