Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Perform selected actions
ar: تنفيذ الإجراءات المحددة
bg: Извършване на избрани действия
bn: নির্বাচিত কাজগুলো পারফর্ম করো
ca: Realitza les accions seleccionades
cs: Provádění vybraných akcí
da: Udfør valgte handlinger
de: Ausgewählte Aktionen durchführen
el: Εκτέλεση επιλεγμένων ενεργειών
eo: Faru elektitajn agojn
es_ar: Realizar las acciones seleccionadas
et: Valitud tegevuste sooritamine
eu: Egin hautatutako ekintzak
fi: Suorita valitut toiminnot
he: ביצוע פעולות נבחרות
hi: चयनित क्रिया संपादित करें
hr: Izvršite odabrane radnje
hu: Kiválasztott műveletek végrehajtása
id: Melakukan tindakan yang dipilih
it: Eseguire le azioni selezionate
ja: 選択したアクションを実行する
lt: Atlikti pasirinktus veiksmus
lv: Veiciet izvēlētās darbības
no: Utfør valgte handlinger
oc: Executar las accions seleccionadas
pl: Wykonywanie wybranych działań
pt: Executar acções seleccionadas
ro: Efectuarea acțiunilor selectate
ru: Выполнение выбранных действий
sk: Vykonajte vybrané akcie
sl: Izvedite izbrana dejanja
sr: Извршите изабране радње
sv: Utför valda åtgärder
te: ఎంపికచేసిన చర్యలను పెంచుము
th: ดำเนินการเลือกการกระทำ
tr: Seçilen eylemleri gerçekleştirin
uk: Виконайте вибрані дії
vi: Thực hiện các hành động đã chọn

source: Are you sure you perform these ations?
ar: هل أنت متأكد من تنفيذ هذه العمليات؟
bg: Сигурни ли сте, че извършвате тези действия?
bn: আপনি কি নিশ্চিত আপনি এই ations পরিবেশন করবেন?
ca: Esteu segur que feu aquestes accions?
cs: Jste si jisti, že tyto akce provádíte?
da: Er du sikker på, at du udfører disse handlinger?
de: Sind Sie sicher, dass Sie diese Aufgaben erfüllen?
el: Είστε σίγουροι ότι εκτελείτε αυτές τις ενέργειες;
eo: Ĉu vi certas, ke vi plenumas ĉi tiujn aciojn?
es_ar: ¿Está seguro de que realiza estas aciones?
et: Kas te olete kindel, et te täidate neid tegevusi?
eu: Ziur al zaude azio hauek egiten dituzula?
fi: Oletko varma, että suoritat nämä toimenpiteet?
he: אתם בטוחים שאתם מבצעים את זה?
hi: क्या आप सुनिश्चित हैं कि आप इन उपायों को करते हैं?
hr: Jeste li sigurni da izvodite ove radnje?
hu: Biztos, hogy ezeket a műveleteket végzi?
id: Apakah Anda yakin Anda melakukan hal ini?
it: Siete sicuri di aver eseguito queste operazioni?
ja: 本当にこれらを実行しているのか？
lt: Ar tikrai atliekate šiuos veiksmus?
lv: Vai esat pārliecināts, ka veicat šīs darbības?
no: Er du sikker på at du utfører disse handlingene?
oc: Sètz segur que realizatz aquelas accions?
pl: Czy na pewno wykonujesz te czynności?
pt: Tem a certeza de que efectua estas acções?
ro: Sunteți sigur că efectuați aceste operații?
ru: Уверены ли вы, что выполняете эти действия?
sk: Si si istý, že vykonávaš tieto úkony?
sl: Ali ste prepričani, da izvajate ta dejanja?
sr: Да ли сте сигурни да обављате ове ације?
sv: Är du säker på att du utför dessa ationer?
te: మీరు ఖచ్చితంగా ఈ చేర్పులను నిర్వహించావు?
th: คุณแน่ใจหรือไม่ว่าคุณได้ดำเนินการเหล่านี้แล้ว?
tr: Bu işlemleri yaptığınızdan emin misiniz?
uk: Ви впевнені, що виконуєте ці дії?
vi: Bạn có chắc chắn rằng bạn đã thực hiện các thao tác này không?

source: Uninstall plugin "%s"
ar: إلغاء تثبيت البرنامج المساعد"%s"
bg: Деинсталиране на плъгин "%s"
bn: প্লাগইন "%s" আনইনস্টল করুন
ca: Desinstal·leu el connector "%s"
cs: Odinstalování pluginu "%s"
da: Afinstaller plugin "%s"
de: Plugin deinstallieren "%s"
el: Απεγκατάσταση πρόσθετου "%s"
eo: Malinstali kromprogramon "%s"
es_ar: Desinstalar plugin "%s"
eu: Desinstalatu plugina "%s"
fi: Poista plugin "%s"
he: הסרת תוסף ההתקנה "%s"
hi: प्लग-इन की स्थापना रद्द करें "%s"
hr: Deinstaliraj dodatak "%s"
hu: A plugin eltávolítása "%s"
id: Copot pemasangan plugin "%s"
it: Disinstallare il plugin "%s"
ja: プラグインのアンインストール "%s"
lt: Įskiepio pašalinimas "%s"
lv: Atinstalēt spraudni "%s"
no: Avinstaller plugin "%s"
oc: Desinstallar lo plug « %s »
pl: Odinstaluj wtyczkę "%s"
pt: Desinstalar o plugin "%s"
ro: Dezinstalare plugin "%s"
ru: Деинсталляция плагина "%s"
sk: Odinštalovať doplnok "%s"
sl: Odstrani vtičnik "%s"
sr: Деинсталирај прикључак "%s"
sv: Avinstallera plugin "%s"
te: అన్స్టాల్ ప్లగిన్ "%s"
th: ถอนการติดตั้งปลั๊กอิน "%s"
tr: Eklentiyi kaldır "%s"
uk: Видаліть плагін "%s"
vi: Gỡ cài đặt plugin "%s"

source: Uninstall theme "%s"
ar: إلغاء تثبيت السمة "%s"
bg: Деинсталиране на темата "%s"
bn: থিম "%s" আনইনস্টল করুন
ca: Desinstal·la el tema "%s"
cs: Odinstalovat téma "%s"
da: Afinstaller tema "%s"
de: Thema deinstallieren "%s"
el: Απεγκατάσταση θέματος "%s"
eo: Malinstali temon "%s"
es_ar: Desinstalar tema "%s"
et: Eemalda teema "%s"
eu: Desinstalatu "%s" gaia
fi: Poista teema "%s"
he: הסרת ערכת התקנה "%s"
hi: विषयवस्तु "%s" की स्थापना रद्द करें
hr: Deinstaliraj temu "%s"
hu: Téma eltávolítása "%s"
id: Copot pemasangan tema "%s"
it: Disinstallare il tema "%s"
ja: テーマのアンインストール "%s"
lt: Pašalinti temą "%s"
lv: Atinstalējiet motīvu "%s"
no: Avinstaller tema "%s"
oc: Desinstallar lo tèma « %s »
pl: Odinstaluj motyw "%s"
pt: Desinstalar o tema "%s"
ro: Dezinstalați tema "%s"
ru: Деинсталлировать тему "%s"
sk: Odinštalovať tému "%s"
sl: Odstrani temo "%s"
sr: Деинсталирај тему "%s"
sv: Avinstallera temat "%s"
te: థీమ్ స్థాపించుము "%s"
th: ถอนการติดตั้งธีม "%s"
tr: Temayı kaldır "%s"
uk: Видаліть тему "%s"
vi: Gỡ cài đặt chủ đề "%s"

source: The module "%1$s" version %2$s offers advanced uninstall process:
ar: توفر الوحدة النمطية "%1$s" الإصدار %2$s عملية متقدمة لإلغاء التثبيت:
bg: Модулът "%1$s" версия %2$s предлага усъвършенстван процес на деинсталиране:
ca: El mòdul "%1$s" versió %2$s ofereix un procés de desinstal·lació avançat:
cs: Modul "%1$s" verze %2$s nabízí pokročilý proces odinstalace:
da: Modulet "%1$s" version %2$s tilbyder en avanceret afinstallationsproces:
de: Das Modul "%1$s" Version %2$s bietet einen erweiterten Deinstallationsprozess:
el: Η ενότητα "%1$s" έκδοση %2$s προσφέρει προηγμένη διαδικασία απεγκατάστασης:
eo: La modulo "%1$s" versio %2$s proponas altnivelan malinstalan procezon:
et: Moodul "%1$s" versioon %2$s pakub täiustatud eemaldamisprotsessi:
eu: "%1$s" moduluak, %2$s bertsioak, desinstalazio prozesu aurreratua eskaintzen du:
fi: Moduuli "%1$s" versio %2$s tarjoaa kehittyneen poistoprosessin:
he: המודול "%1$s" גרסה %2$s מציע תהליך הסרה מתקדם:
hr: Modul "%1$s" verzije %2$s nudi napredni postupak deinstalacije:
hu: A modul "%1$s" %2$s verziója fejlett eltávolítási folyamatot kínál:
id: Modul "%1$s" versi %2$s menawarkan proses uninstall lanjutan:
it: Il modulo "%1$s" versione %2$s offre un processo di disinstallazione avanzato:
ja: モジュール "%1$s" バージョン %2$s は、高度なアンインストールプロセスを提供します：
lt: Modulis "%1$s" versija %2$s siūlo išplėstinį pašalinimo procesą:
lv: Modulis "%1$s" versija %2$s piedāvā uzlabotu atinstalēšanas procesu:
no: Modulen "%1$s" versjon %2$s tilbyr avansert avinstallasjonsprosess:
pl: Moduł "%1$s" w wersji %2$s oferuje zaawansowany proces odinstalowywania:
pt: O módulo "%1$s" versão %2$s oferece um processo de desinstalação avançado:
ro: Modulul "%1$s" versiunea %2$s oferă un proces avansat de dezinstalare:
sk: Modul "%1$s" verzia %2$s ponúka pokročilý proces odinštalovania:
sl: Modul "%1$s" različica %2$s ponuja napreden postopek odstranitve:
sv: Modulen "%1$s" version %2$s erbjuder avancerad avinstallationsprocess:
te: మాడ్యూల్ "%1$s" వెర్షన్ %2$s అధునాతన అన్‌ఇన్‌స్టాల్ ప్రక్రియను అందిస్తుంది:
th: โมดูล "%1$s" เวอร์ชัน %2$s มีกระบวนการถอนการติดตั้งขั้นสูง:
tr: Modül "%1$s" sürüm %2$s gelişmiş kaldırma işlemi sunar:
uk: Модуль "%1$s" версії %2$s пропонує розширений процес видалення:
vi: Module "%1$s" phiên bản %2$s cung cấp quy trình gỡ cài đặt nâng cao:

source: Cope with old core classes (< 2.26)
ar: البابا مع الفئات الأساسية القديمة (< 2.26)
bg: Справяне със стари основни класове (< 2.26)
bn: পুরনো কোর ক্লাস (< 2.26)
ca: Fer front a les classes bàsiques antigues (< 2,26)
cs: Řádek se starými třídami jádra (< 2.26)
da: Kopper med gamle kerneklasser (< 2.26)
de: Umgang mit alten Kernklassen (< 2,26)
el: Κλάσεις σχοινιού με παλαιό πυρήνα (< 2.26)
eo: Travivi kun malnovaj kernaj klasoj (< 2.26)
es_ar: Hacer frente a las clases básicas antiguas (< 2,26)
et: Toimetulek vanade põhiklassidega (< 2.26)
eu: Oinarrizko klase zaharrei aurre egin (< 2.26)
fi: Selviytyminen vanhoista perusluokista (< 2.26)
he: Cope עם מחלקות ליבה ישנות (< 2.26)
hi: पुराने कोर कक्षाओं के साथ मुकाबला (< 2.26)
hr: Nositi se sa starim osnovnim klasama (< 2.26)
hu: Birkózzon meg a régi alaposztályokkal (< 2.26)
id: Mengatasi kelas inti yang lama (< 2,26)
it: Copie con vecchie classi centrali (< 2.26)
ja: 古いコアクラスに対応 (< 2.26)
lt: Susidoroti su senomis pagrindinėmis klasėmis (< 2.26)
lv: Tikt galā ar vecām pamatklasēm (< 2,26)
no: Håndtere gamle kjerneklasser (< 2.26)
oc: Afrontar las ancianas classas de còr (< 2,26)
pl: Pojemnik ze starymi klasami rdzenia (< 2.26)
pt: Cope com classes de núcleo antigas (< 2.26)
ro: Copie cu clasele vechi de bază (< 2.26)
ru: Сфера охвата старыми базовыми классами (< 2.26)
sk: Vyrovnajte sa so starými základnými triedami (< 2,26)
sl: Obvladovanje starih osnovnih razredov (< 2,26)
sr: Избори се са старим основним класама (< 2.26)
sv: Klara av gamla core-klasser (< 2.26)
te: పాత కోర్ తరగతులతో కోప్ (< 2.26)
th: รองรับคลาสแกนหลักเก่า (< 2.26)
tr: Eski çekirdek sınıflarla başa çıkma (< 2.26)
uk: Впоратися зі старими основними класами (< 2.26)
vi: Xử lý các lớp lõi cũ (< 2.26)

source: Generic antispam plugin for Dotclear
ar: إضافة مكافحة البريد المزعج العامة ل Dotclear
bg: Общ антиспам плъгин за Dotclear
bn: Dotclear এর জন্য সাধারণ অ্যান্টিস্প্যাম প্লাগ-ইন
ca: Connector genèric antispam per a Dotclear
cs: Obecný antispumový plugin pro Dotclear
da: Generisk antispam plugin til Dotclear
de: Standard Antispam Plugin für Dotclear
el: Γενικό πρόσθετο antispam για το Dotclear
eo: Ĝenerala kontraŭspama kromaĵo por Dotclear
es_ar: Plugin antispam genérico para Dotclear
et: Üldine antispam plugin Dotcleari jaoks
eu: Dotclear-erako spamaren aurkako plugin generikoa
fi: Spämmäyksenesto-osa Dotclearia varten
he: תוסף antispam גנרי עבור Dotclear
hi: डाटासाफ़ के लिए जेनेरिक एंटीस्पैम प्लगइनName
hr: Generički antispam dodatak za Dotclear
hu: Általános antispam plugin a Dotclearhez
id: Plugin antispam generik untuk Dotclear
it: Plugin antispam generico per Dotclear
ja: Dotclear 用の汎用アンチスパムプラグイン
lt: Bendrasis "Dotclear" antispaam įskiepis
lv: Vispārējs pretspam spraudnis Dotclear
no: Generisk antispam-plugin for Dotclear
oc: Ensamblador antispam generic per Dotclear
pl: Ogólna wtyczka antyspamowa dla Dotclear
pt: Plugin genérico antispam para Dotclear
ro: Plugin generic antispam pentru Dotclear
ru: Универсальный антиспам плагин для Dotclear
sk: Všeobecný antispamový plugin pre Dotclear
sl: Generični antispam vtičnik za Dotclear
sr: Генерички антиспам прикључак за Dotife
sv: Generisk antispam-plugin för Dotclear
te: Dotclear కొరకు జెనరాక్ యాంటిస్పామ్ ప్లగిన్
th: ปลั๊กอินป้องกันสแปมทั่วไปสำหรับ Dotclear
tr: Dotclear için genel antispam eklentisi
uk: Універсальний антиспам-плагін для Dotclear
vi: Plugin chống spam chung cho Dotclear

source: Akismet interface for Dotclear
ar: واجهة أكيست ل Dotclear
bg: Интерфейс на Akismet за Dotclear
bn: Dotclear এর জন্য Akismet ইন্টারফেস
ca: Interfície Akismet per a Dotclear
cs: Rozhraní Akismet pro Dotclear
da: Akismet grænseflade for Dotclear
de: Akismet Interface für Dotclear
el: Περιβάλλον Akismet για Dotclear
eo: Akismet-interfaco por Dotclear
es_ar: Interfaz de Akismet para Dotclear
et: Akismeti liides Dotcleari jaoks
eu: Dotclear-erako Akismet interfazea
fi: Akismet-liittymä Dotclearia varten
he: ממשק Akismet עבור Dotclear
hi: डीओटेड के लिए एकॉमेट इंटरफेस
hr: Akismet sučelje za Dotclear
hu: Akismet interfész a Dotclear számára
id: Antarmuka Akismet untuk Dotclear
it: Interfaccia Akismet per Dotclear
ja: Dotclear 用の Akismet インターフェイス
lt: "Akismet" sąsaja su "Dotclear
lv: Akismet interfeiss Dotclear
no: Akismet-grensesnitt for Dotclear
oc: Interfàcia Akismet per Dotclear
pl: Interfejs Akismet dla Dotclear
pt: Interface Akismet para Dotclear
ro: Interfață Akismet pentru Dotclear
ru: Akismet интерфейс для точной очистки
sk: Rozhranie Akismet pre Dotclear
sl: Vmesnik Akismet za Dotclear
sr: Акисмет интерфејс за Dotcase
sv: Akismet gränssnitt för Dotclear
te: Dotclear కోసం Akismet ఇంటర్ఫేస్
th: อินเทอร์เฟซ Akismet สำหรับ Dotclear
tr: Dotclear için Akismet arayüzü
uk: Інтерфейс Akismet для Dotclear
vi: Giao diện Akismet cho Dotclear

source: Trackback validity check
ar: التحقق من صحة المسار
bg: Проверка на валидността на Trackback
bn: ট্র্যাকব্যাক বৈধতা পরীক্ষা
ca: Comprovació de validesa del trackback
cs: Kontrola platnosti Trackback
da: Trackback validitetskontrol
de: Trackback Überprufung
el: Έλεγχος εγκυρότητας Trackback
eo: Kontrolo de valideco de Trackback
es_ar: Comprobación de la validez del trackback
et: Trackback kehtivuse kontroll
eu: Trackback baliozkotasuna egiaztatzea
fi: Takaisinviittausten oikeellisuustarkistus
he: בדיקת תקינות Trackback
hi: ट्रेकबैक वैधता जाँच
hr: Provjera valjanosti povratnog traga
hu: Trackback érvényességének ellenőrzése
id: Pemeriksaan validitas pelacakan kembali
it: Controllo della validità del trackback
ja: トラックバックの有効性チェック
lt: Trackback galiojimo patikrinimas
lv: Trackback derīguma pārbaude
no: Gyldighetskontroll av trackback
oc: Verificacion de validitat del trackback
pl: Sprawdzenie ważności Trackback
pt: Verificar validade do Trackback
ro: Verificare validitate Trackback
ru: Проверка Trackback на действительность
sk: Kontrola platnosti spätného sledovania
sl: Preverjanje veljavnosti povratne sledi
sr: Провера ваљаности за праћење
sv: Trackback giltighetskontroll
te: ట్రాక్బ్యాక్ వాలీ పరిశీలము
th: การตรวจสอบความถูกต้องของแทร็กแบ็ก
tr: Trackback geçerlilik kontrolü
uk: Перевірка валідності трекбеку
vi: Kiểm tra tính hợp lệ của Trackback

source: Manage post attachments
ar: إدارة مرفقات المنشور
bg: Управление на прикачени файлове към публикациите
bn: পোস্ট অ্যাটাচমেন্ট পরিচালনা করুন
ca: Gestiona els fitxers adjunts de publicacions
cs: Správa příloh příspěvků
da: Håndtér vedhæftede filer
de: Anlagen verwalten.
el: Διαχείριση συνημμένων δημοσιεύσεων
eo: Administri afiŝojn
es_ar: Gestión de archivos adjuntos
et: Halda postituse manuseid
eu: Kudeatu mezuen eranskinak
fi: Merkintöjen liitetiedostojen hallinta
he: ניהול קבצים מצורפים
hi: पोस्ट संलग्नक प्रबंधित करें
hr: Upravljanje privicima objave
hu: Hozzászólás mellékletek kezelése
id: Mengelola lampiran postingan
it: Gestisci i post allegati
ja: 投稿の添付ファイルを管理
lt: Tvarkyti posto priedus
lv: Pārvaldīt ziņu pielikumus
no: Administrer vedlegg til innlegg
oc: Gestionar los fichièrs jonches del messatge
pl: Zarządzaj załącznikami postów
pt: Gerenciar anexos
ro: Gestionează atașamentele postărilor
ru: Управление вложениями
sk: Spravujte prílohy príspevkov
sl: Upravljajte priloge objav
sr: Управљај прилозима поште
sv: Hantera bifogade filer
te: పోస్ట్ యాటాక్మెంట్లను చేర్చు
th: จัดการไฟล์แนบโพสต์
tr: Gönderi eklerini yönetme
uk: Керування вкладеними файлами
vi: Quản lý tệp đính kèm bài đăng

source: Serve entries as simple web pages
ar: خدمة الإدخالات كصفحات ويب بسيطة
bg: Поднасяне на записите като прости уеб страници
bn: সহজ ওয়েব পেজ হিসাবে সার্ভ এন্ট্রি
ca: Publiceu les entrades com a pàgines web senzilles
cs: Serve záznamy jako jednoduché webové stránky
da: Serverer poster som simple websider
de: Einträge als einfache Webseite speichern
el: Σερβίρετε καταχωρήσεις ως απλές ιστοσελίδες
eo: Servu enskribojn kiel simplajn retpaĝojn
es_ar: Servir entradas como simples páginas web
et: Serveerida sissekandeid lihtsate veebilehtedena
eu: Hornitu sarrerak web orri soil gisa
fi: Julkaise blogimerkintöjä normaaleina verkkosivuina
he: שרת רשומות כדפי רשת פשוטים.
hi: साधारण वेब पृष्ठ के रूप में प्रविष्टियों की सेवा
hr: Poslužite unose kao jednostavne web stranice
hu: A bejegyzések egyszerű weboldalként történő kiszolgálása
id: Menyajikan entri sebagai halaman web sederhana
it: Serve voci come semplici pagine web
ja: 単純な Web ページとしてエントリを提供します
lt: Pateikite įrašus kaip paprastus tinklalapius
lv: Pasniedziet ierakstus kā vienkāršas tīmekļa lapas
no: Server oppføringer som enkle websider
oc: Servir las entradas coma de paginas web simplas
pl: Pokaż wpisy jako proste strony internetowe
pt: Servir entradas como páginas web simples
ro: Intrări pe server ca pagini web simple
ru: Работайте записями как простые веб-страницы
sk: Podávajte záznamy ako jednoduché webové stránky
sl: Postrezite vnose kot preproste spletne strani
sr: Служи уносе као једноставне веб странице
sv: Servera poster som enkla webbsidor
te: సాధారణ వెబ్ పేజీలుగా సెర్వ్ ఎంట్రీలను
th: ให้บริการรายการเป็นหน้าเว็บเพจแบบง่าย
tr: Girişleri basit web sayfaları olarak sunun
uk: Подавайте записи у вигляді простих веб-сторінок
vi: Hiển thị các mục dưới dạng trang web đơn giản

source: Manage every blog configuration directive
ar: إدارة كل توجيه إعدادات المدونة
bg: Управление на всяка директива за конфигурация на блога
bn: প্রতিটি ব্লগ কনফিগারেশন ডিরেক্টিভ পরিচালনা করুন
ca: Gestioneu cada directiva de configuració del bloc
cs: Spravovat každou konfigurační direktivu blogu
da: Håndtér hvert blog-konfigurationsdirektiv
de: Verwalten von allen Blog-Konfigurationsrichtlinien
el: Διαχείριση κάθε οδηγίας ρύθμισης ιστολογίου
eo: Administri ĉiun blogan agordan direktivon
es_ar: Gestionar todas las directivas de configuración del blog
et: Halda iga blogi konfiguratsiooni direktiivi
eu: Kudeatu blogaren konfigurazio zuzentarau guztiak
fi: Kaikkien blogiasetusten hallinta
he: ניהול כל הנחיית תצורת בלוג
hi: प्रत्येक ब्लॉग विन्यास निर्देश प्रबंधित करें
hr: Upravljajte svakom direktivom o konfiguraciji bloga
hu: Minden blog konfigurációs irányelv kezelése
id: Kelola setiap arahan konfigurasi blog
it: Gestisci ogni direttiva di configurazione del blog
ja: すべてのブログ設定ディレクティブを管理
lt: Valdykite kiekvieną tinklaraščio konfigūracijos direktyvą
lv: Pārvaldiet katru emuāra konfigurācijas direktīvu
no: Administrer alle bloggkonfigurasjonsdirektiver
oc: Gestionar cada directiva de configuracion de blòg
pl: Zarządzaj każdą dyrektywą konfiguracji bloga
pt: Gerenciar todas as diretivas de configuração do blog
ro: Gestionează fiecare directivă de configurare a blogului
ru: Управление каждой директивой настройки блога
sk: Spravujte každú smernicu konfigurácie blogu
sl: Upravljajte vsako konfiguracijsko direktivo spletnega dnevnika
sr: Управљајте свим директивом конфигурације блога
sv: Hantera varje bloggkonfigurationsdirektiv
te: ప్రతి బ్లాగు ఆకృతీకరణను నిర్వచించుము
th: จัดการทุกคำสั่งกำหนดค่าของบล็อก
tr: Her blog yapılandırma yönergesini yönetin
uk: Керуйте кожною директивою конфігурації блогу
vi: Quản lý mọi chỉ thị cấu hình blog

source: Uninstall cleanly plugins and themes
ar: إلغاء تثبيت الإضافات والسمات بشكل نظيف
bg: Деинсталирайте чисто плъгини и теми
bn: পরিষ্কারভাবে প্লাগইন এবং থিমগুলি আনইনস্টল করুন
ca: Desinstal·leu els connectors i els temes de manera neta
cs: Odinstalujte čistě pluginy a témata
da: Afinstaller plugins og temaer rent
de: Saubere Deinstallation von Plugins und Themes
el: Απεγκαταστήστε καθαρά plugins και θέματα
eo: Malinstalu pure kromaĵojn kaj temojn
es_ar: Desinstalación limpia de plugins y temas
et: Uninstallige puhtalt pluginad ja teemad
eu: Desinstalatu pluginak eta gaiak garbi
fi: Poista siististi liitännäiset ja teemat
he: הסר התקנה נקייה של תוספים וערכות נושא
hi: सफाई प्लगइन्स और थीम को अनइंस्टॉल करें
hr: Čisto deinstalirajte dodatke i teme
hu: Tiszta eltávolítás pluginek és témák
id: Copot pemasangan plugin dan tema dengan bersih
it: Disinstallare in modo pulito plugin e temi
ja: プラグインとテーマをクリーンにアンインストール
lt: Švariai pašalinkite įskiepius ir temas
lv: Tīri atinstalējiet spraudņus un motīvus
no: Avinstaller plugins og temaer på en ren måte
oc: Desinstallar netament los ensambladors e los tèmas
pl: Czyste odinstalowywanie wtyczek i motywów
pt: Desinstalar plugins e temas de forma limpa
ro: Dezinstalarea curată a plugin-urilor și temelor
ru: Чистое удаление плагинов и тем
sk: Odinštalujte čisto pluginy a témy
sl: Čisto odstranite vtičnike in teme
sr: Чисто деинсталирајте додатке и теме
sv: Avinstallera plugins och teman från Cleanly
te: ప్లగిన్‌లు మరియు థీమ్‌లను శుభ్రంగా అన్‌ఇన్‌స్టాల్ చేయండి
th: ถอนการติดตั้งปลั๊กอินและธีมอย่างสมบูรณ์
tr: Eklentileri ve temaları temiz bir şekilde kaldırın
uk: Видалення плагінів і тем в чистому вигляді
vi: Gỡ cài đặt sạch sẽ các plugin và chủ đề.

source: Dotclear editor
ar: محرر Dotclear
bg: Редактор на Dotclear
ca: Editor de Dotclear
cs: Editor Dotclear
el: Επεξεργαστής Dotclear
eo: Dotclear-redaktisto
et: Dotcleari redaktor
eu: Dotclear editorea
fi: Dotclear-editori
he: עורך דוטקליר
hr: Dotclear uređivač
hu: Dotclear szerkesztő
id: Editor Dotclear
it: Editor Dotclear
ja: Dotclearエディター
lt: Dotclear redaktors
lv: Dotclear redaktors
no: Dotclear-redaktør
pl: Edytor Dotclear
pt: Editor Dotclear
ro: Editorul Dotclear
sk: Editor Dotclear
sl: Urejevalnik Dotclear
sv: Dotclear-redigeraren
te: డాట్‌క్లియర్ ఎడిటర్
th: ตัวแก้ไข Dotclear
tr: Dotclear düzenleyici
uk: Редактор Dotclear
vi: Trình soạn thảo Dotclear

source: Theme Editor
ar: محرر السمة
bg: Редактор на теми
bn: থিম সম্পাদক
ca: Editor de temes
cs: Editor vzhledu
da: Tema Editor
el: Επεξεργαστής Θέματος
eo: Temo-Redaktilo
es_ar: Editor de temas
et: Teema toimetaja
eu: Gaien editorea
fi: Teemanmuokkaus
he: עורך ערכה
hi: प्रसंग संपादक
hr: Uređivač tema
hu: Téma szerkesztő
id: Editor Tema
it: Editor Tema
ja: テーマエディタ
lt: Temų redaktorius
lv: Tēmas redaktors
no: Temaredaktør
oc: Editor de tèmas
pl: Edytor motywów
pt: Editor do tema
ro: Editor de teme
ru: Редактор тем
sk: Editor motívov
sl: Urejevalnik tem
sr: Уредник тема
sv: Tema redigerare
te: అలంకార కూర్పరి
th: ตัวแก้ไขธีม
tr: Tema Düzenleyici
uk: Редактор тем
vi: Trình chỉnh sửa chủ đề

source: Simple menu for Dotclear
ar: القائمة البسيطة لـ Dotlear
bg: Просто меню за Dotclear
bn: Dotclear এর জন্য সহজ মেনু
ca: Menú senzill per a Dotclear
cs: Jednoduché menu pro Dotclear
da: Simpel menu til Dotclear
de: Einfaches Menü für Dotclear
el: Απλό μενού για Dotclear
eo: Simpla menuo por Dotclear
es_ar: Menú sencillo para Dotclear
et: Dotcleari lihtne menüü
eu: Dotclear-erako menu sinplea
fi: Yksinkertainen Dotclear-valikko
he: תפריט פשוט עבור Dotclear
hi: डीओटेड के लिए सरल मेनू
hr: Jednostavan izbornik za Dotclear
hu: Egyszerű menü a Dotclear számára
id: Menu sederhana untuk Dotclear
it: Semplice menu per Dotclear
ja: Dotclear 用のシンプルメニュー
lt: Paprastas "Dotclear" meniu
lv: Vienkārša Dotclear izvēlne
no: Enkel meny for Dotclear
oc: Menú simple per Dotclear
pl: Proste menu dla Dotclear
pt: Menu simples para Dotclear
ro: Meniu simplu pentru Dotclear
ru: Простое меню для Dotclear
sk: Jednoduché menu pre Dotclear
sl: Preprost meni za Dotclear
sr: Једноставан мени за Doutcese
sv: Enkel meny för Dotclear
te: Dotస్పష్టం కొరకు Name
th: เมนูง่ายๆ สำหรับ Dotclear
tr: Dotclear için basit menü
uk: Просте меню для Dotclear
vi: Thực đơn đơn giản cho Dotclear
