Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Antispam
ar: مكافحة البريد المزعج
bg: Антиспам
bn: এন্টিস্প্যাম
eo: Kontraŭspamo
eu: Spamaren aurkakoa
fi: Spämmäyksenesto
he: אנטיספאם
hi: एंटीस्पैम
hr: Protiv neželjene pošte
hu: Spamszűrő
ja: アンチスパム
pl: Antyspam
ru: Антиспам
sr: Антиспам
sv: Stimulera
te: ఆంటిస్పామ్
th: แอนตี้สแปม
uk: Антиспам
vi: Chống spam

source: All spam comments older than %s day(s) will be automatically deleted.
ar: سيتم حذف جميع تعليقات البريد المزعج الأقدم من %s يوم تلقائيًا.
bg: Всички спам коментари, по-стари от %s ден(и), ще бъдат автоматично изтрити.
bn: %s দিন(গুলির) চেয়ে পুরানো সমস্ত স্প্যাম মন্তব্য স্বয়ংক্রিয়ভাবে মোছা হবে।
ca: Tots els comentaris de correu brossa anteriors a %s dies se suprimiran automàticament.
cs: Všechny spam komentáře starší než %s dnů(y) budou automaticky smazány.
da: Alle spam-kommentarer ældre end %s dag(e) vil automatisk blive slettet.
de: Alle Spam-Kommentare, die älter als %s Tag(e) sind, werden automatisch gelöscht.
el: Όλα τα σχόλια spam παλαιότερα από %s ημέρες θα διαγραφούν αυτόματα.
eo: Ĉiuj spamkomentoj pli aĝaj ol %s tago(j) estos aŭtomate forigitaj.
es_ar: Todos los comentarios no deseados mas antiguos que %s día(s) serán automáticamente eliminados.
et: Kõik rämpsposti kommentaarid, mis on vanemad kui %s päev(ad), kustutatakse automaatselt.
eu: %s egun baino zaharragoak diren spam iruzkin guztiak automatikoki ezabatuko dira.
fi: Kaikki %s päivää vanhemmat spämmikommentit poistetaan automaattisesti.
he: כל הערות spam ישנות מ- %s יום יימחקו אוטומטית.
hi: %s दिन (दिनों) से पुरानी सभी स्पैम टिप्पणियाँ स्वचालित रूप से हटा दी जाएँगी.
hr: Svi neželjeni komentari stariji od %s dana bit će automatski izbrisani.
hu: Az összes %s napnál öregebb spam automatikusan törlődni fog.
id: Semua komentar spam yang berusia lebih dari %s hari akan dihapus secara otomatis.
it: Tutti i commenti spam più vecchi di %s giorno(i) verranno automaticamente eliminati.
ja: %s 日を経過したすべてのスパムコメントは自動的に削除されます。
lt: Senesni nei %s dienų spamo komentarai bus automatiškai ištrinami.
lv: Visi nevēlamie komentāri, kas vecāki par %s dienu(-ām), tiks automātiski izdzēsti.
no: Alle spamkommentarer som er eldre enn %s dag(er), blir automatisk slettet.
oc: Totes los comentaris indesirables mai ancians que %s jorn(s) seràn suprimits automaticament.
pl: Wszystkie niechciane komentarze starsze niż %s dni będą automatycznie usuwane.
pt: Todos os comentários spam com mais de %s dia(s) serão suprimidos automaticamente.
ro: Toate comentariile spam mai vechi de %s zile vor fi șterse automat.
ru: Все спам комментарии старше чем %s дней будут удалены автоматически.
sk: Všetky spamové komentáre staršie ako %s dní budú automaticky vymazané.
sl: Vsi neželeni komentarji, starejši od %s dni, bodo samodejno izbrisani.
sr: Сви spam коментари старији од %s дана (а) ће бити аутоматски избрисани.
sv: Alla spamkommentarer äldre än %s dag(ar) kommer att raderas automatiskt.
te: అన్ని స్పామ్ వ్యాఖ్యలు %s రోజు (లు) స్వయంచాలితంగా తొలగించబడతాయి.
th: ความคิดเห็นสแปมทั้งหมดที่มีอายุมากกว่า %s วัน จะถูกลบโดยอัตโนมัติ
tr: %s gün(ler)inden daha eski tüm spam yorumlar otomatik olarak silinecektir.
uk: Усі спам-коментарі, старші за %s днів, будуть автоматично видалені.
vi: Tất cả các bình luận spam cũ hơn %s ngày sẽ bị xóa tự động.

source: You can modify this duration in the %s.
ar: يمكنك تعديل هذه المدة في %s.
bg: Можете да промените тази продължителност в %s.
bn: আপনি %s-এ এই সময়কাল সংশোধন করতে পারেন।
ca: Podeu modificar aquesta durada al %s.
cs: Tuto dobu trvání můžete upravit na stránce %s.
da: Du kan ændre denne varighed i %s.
de: Sie können diese Dauer in der %s ändern.
el: Μπορείτε να τροποποιήσετε αυτή τη διάρκεια στο %s.
eo: Vi povas modifi ĉi tiun daŭron en la %s.
es_ar: Puede modificar esta duración en %s.
et: Seda kestust saab muuta aadressil %s.
eu: Iraupen hau %satalean alda dezakezu.
fi: Voit muuttaa tätä kestoa osoitteessa %s.
he: אתה יכול לשנות את משך הזמן הזה ב-%s.
hi: आप इस अवधि को %s में संशोधित कर सकते हैं.
hr: Ovo trajanje možete promijeniti u %s.
hu: Ezt az időtartamot a %soldalon módosíthatja.
id: Anda dapat memodifikasi durasi ini di %s.
it: È possibile modificare questa durata in %s.
ja: この期間は %sで変更できます。
lt: Šią trukmę galite keisti %s.
lv: Šo ilgumu varat mainīt sadaļā %s.
no: Du kan endre denne varigheten på %s.
oc: Podètz modificar aquesta durada dins lo %s.
pl: Czas ten można zmienić na stronie %s.
pt: Esta duração pode ser modificada no sítio %s.
ro: Puteți modifica această durată în %s.
ru: Вы можете изменить эту продолжительность в разделе %s.
sk: Toto trvanie môžete upraviť v %s.
sl: To trajanje lahko spremenite v %s.
sr: Можете да промените ово трајање у %s.
sv: Du kan ändra denna varaktighet i %s.
te: మీరు ఈ వ్యవధిని %sలో సవరించవచ్చు.
th: คุณสามารถปรับเปลี่ยนระยะเวลานี้ได้ใน %s.
tr: Bu süreyi %sadresinden değiştirebilirsiniz.
uk: Ви можете змінити цю тривалість на сторінці %s.
vi: Bạn có thể điều chỉnh thời lượng này trong tệp ` %s`.

source: Delete junk comments older than
ar: حذف التعليقات غير المرغوب فيها الأقدم من
bg: Изтриване на ненужни коментари, по-стари от
bn: পুরোনো জাঙ্ক মন্তব্য মুছে ফেলুন
ca: Suprimeix els comentaris brossa anteriors a
cs: Vymazat podezřelé komentáře starší než
da: Slet junk kommentarer ældre end
de: Lösche Müll-Kommentare älter als
el: Διαγραφή σχολίων ανεπιθύμητης αλληλογραφίας παλαιότερων από
eo: Forigi rubajn komentojn pli malnovajn ol
es_ar: Eliminar comentarios no deseados mas antiguos que
et: Kustuta rämpskommentaarid, mis on vanemad kui
eu: Ezabatu zabor iruzkinak baino zaharragoak
fi: Poista spämmikommentit, jotka ovat vanhempia kuin
he: מחיקת הערות זבל הישנות מ -
hi: इससे पुरानी डाक टिप्पणियों को मिटाएँ
hr: Izbriši bezvrijedne komentare starije od
hu: Töröld azokat a spam hozzászólásokat, melyek idősebbek
id: Menghapus komentar sampah yang lebih lama dari
it: Elimina commenti indesiderati più vecchi di
ja: 次の日数を経過したジャンクコメントを削除：
lt: Trinti šiukšlėmis pažymųtus komentarus senesnius nei
lv: Dzēst nevēlamos komentārus, kas vecāki par
no: Slett uønskede kommentarer eldre enn
oc: Suprimir los comentaris bruts mai ancians que
pl: Usuń śmieciowe komentarze starsze niż
pt: Eliminar comentários spam mais velhos do que
ro: Șterge comentariile din folderul junk mai vechi de
ru: Удалить спам комментарии старше чем
sk: Odstrániť nevyžiadané komentáre staršie ako
sl: Izbriši neželene komentarje, starejše od
sr: Брисање нежељених коментара од
sv: Ta bort skräpkommentarer äldre än
te: @ action: button
th: ลบความคิดเห็นขยะที่เก่ากว่า
tr: Daha eski gereksiz yorumları sil
uk: Видаляйте непотрібні коментарі, старіші за
vi: Xóa các bình luận rác cũ hơn

source: Set -1 to disabled this feature ; recommended delay is 7 days.
ar: اضبط -1 لتعطيل هذه الميزة؛ التأخير الموصى به هو 7 أيام.
bg: Задайте -1, за да деактивирате тази функция; препоръчителното забавяне е 7 дни.
bn: এই বৈশিষ্ট্যটি অক্ষম করতে -1 সেট করুন; প্রস্তাবিত বিলম্ব 7 দিন।
ca: Establiu -1 per desactivar aquesta funció; El retard recomanat és de 7 dies.
cs: Nastavením -1 tuto funkci zakážete ; doporučené zpoždění je 7 dní.
da: Sæt -1 for at deaktivere denne funktion; anbefalet forsinkelse er 7 dage.
de: Setzen Sie -1, um diese Funktion zu deaktivieren; die empfohlene Verzögerung beträgt 7 Tage.
el: Ορίστε -1 για να απενεργοποιήσετε αυτή τη λειτουργία- η συνιστώμενη καθυστέρηση είναι 7 ημέρες.
eo: Agordu -1 por malŝalti ĉi tiun funkcion; rekomendita prokrasto estas 7 tagoj.
es_ar: Establezca -1 para desactivar esta función; el retraso recomendado es de 7 días.
et: Selle funktsiooni väljalülitamiseks seadke -1 ; soovitatav viivitus on 7 päeva.
eu: Ezarri -1 eginbide hau desgaitzeko; gomendatutako atzerapena 7 egunekoa da.
fi: Aseta -1, jos haluat poistaa tämän ominaisuuden käytöstä; suositeltu viive on 7 päivää.
he: הגדר -1 לביטול תכונה זו; עיכוב מומלץ הוא 7 ימים.
hi: सेट -1 इस सुविधा को अक्षम करने के लिए; अनुशंसित देरी 7 दिन है।
hr: Postavite -1 da onemogućite ovu značajku; preporučena odgoda je 7 dana.
hu: A funkció kikapcsolásához állítsa be a -1 értéket ; az ajánlott késleltetés 7 nap.
id: Tetapkan -1 untuk menonaktifkan fitur ini; penundaan yang disarankan adalah 7 hari.
it: Impostare -1 per disattivare questa funzione; il ritardo consigliato è di 7 giorni.
ja: この機能を無効にするには-1を設定する；推奨される遅延は7日間である。
lt: Nustatykite -1, kad ši funkcija būtų išjungta; rekomenduojamas atidėjimas yra 7 dienos.
lv: Iestatiet -1, lai atspējotu šo funkciju; ieteicamā kavēšanās ir 7 dienas.
no: Sett -1 for å deaktivere denne funksjonen; anbefalt forsinkelse er 7 dager.
oc: Definissètz -1 per desactivar aquesta foncionalitat ; lo retard recomandat es de 7 jorns.
pl: Ustaw -1, aby wyłączyć tę funkcję; zalecane opóźnienie wynosi 7 dni.
pt: Defina -1 para desativar esta função; o atraso recomendado é de 7 dias.
ro: Setați -1 pentru a dezactiva această funcție; întârzierea recomandată este de 7 zile.
ru: Установите -1, чтобы отключить эту функцию; рекомендуемая задержка составляет 7 дней.
sk: Nastavte -1 na vypnutie tejto funkcie; odporúčané oneskorenie je 7 dní.
sl: Nastavite -1, da onemogočite to funkcijo; priporočena zamuda je 7 dni.
sr: Поставите -1 да бисте онемогућили ову функцију; препоручено одлагање је 7 дана.
sv: Ställ in -1 för att inaktivera denna funktion; rekommenderad fördröjning är 7 dagar.
te: ఈ లక్షణాన్ని నిలిపివేయడానికి -1ని సెట్ చేయండి; సిఫార్సు చేసిన ఆలస్యం 7 రోజులు.
th: ตั้งค่า -1 เพื่อปิดใช้งานคุณสมบัตินี้; ระยะเวลาที่แนะนำคือ 7 วัน
tr: Bu özelliği devre dışı bırakmak için -1 olarak ayarlayın; önerilen gecikme 7 gündür.
uk: Встановіть -1, щоб вимкнути цю функцію; рекомендована затримка становить 7 днів.
vi: Đặt giá trị -1 để vô hiệu hóa tính năng này ; thời gian trì hoãn được khuyến nghị là 7 ngày.

source: Moderate only spam comments/trackbacks
ar: الإشراف على التعليقات/التعليقات/التعقيبات غير المرغوب فيها فقط
bg: Модериране само на спам коментари/тракове
ca: Modera només comentaris/trackbacks de correu brossa
cs: Moderovat pouze spamové komentáře/trackbacky
da: Moderér kun spam-kommentarer/trackbacks
de: Nur Spam-Kommentare/Trackbacks moderieren
el: Μετριοποίηση μόνο των spam comments/trackbacks
eo: Moderaj nur spamkomentoj/religoj
et: Modereeri ainult rämpsposti kommentaare/tagasisideid
eu: Spam iruzkinak/trackback-ak soilik moderatu
fi: Moderoi vain roskapostikommentit/trackbackit
he: ניהול תגובות ספאם/טראקבקים בלבד
hr: Moderiraj samo neželjene komentare/trackbackove
hu: Csak spam kommentek/visszahivatkozások moderálása
id: Memoderasi hanya komentar spam/tautan balik
it: Moderare solo i commenti/trackback di spam
ja: スパムコメント/トラックバックのみをモデレートする
lt: Moderuoti tik nepageidaujamus komentarus / atgalinius įrašus
lv: Moderēt tikai surogātpasta komentārus/atpakaļsaites
no: Moderer kun spam-kommentarer/trackbacks
pl: Moderuj tylko spamerskie komentarze/trackbacki
pt: Moderar apenas comentários/trackbacks de spam
ro: Moderați doar comentariile/trackback-urile spam
sk: Moderovať iba spamové komentáre/spätné odkazy
sl: Moderirajte samo neželene komentarje/povratne povezave
sv: Moderera endast spamkommentarer/trackbacks
te: స్పామ్ వ్యాఖ్యలు/ట్రాక్‌బ్యాక్‌లను మాత్రమే మోడరేట్ చేయండి
th: กรองเฉพาะความคิดเห็น/การติดตามกลับที่เป็นสแปมในระดับปานกลาง
tr: Yalnızca spam yorumları/geri izlemeleri denetleyin
uk: Модерувати лише спам-коментарі/відгуки
vi: Chỉ cho phép bình luận/trackback không spam.

source: This option is only useful if comments and/or trackbacks are moderated (see blog settings above). In this case, messages recognised by one of the active spam filters as not being spam will be published immediately, without being moderated; only those recognised as spam will be moderated.
bg: Тази опция е полезна само ако коментарите и/или проследяванията са модерирани (вижте настройките на блога по-горе). В този случай съобщенията, разпознати от един от активните филтри за спам като не спам, ще бъдат публикувани незабавно, без да бъдат модерирани; само тези, разпознати като спам, ще бъдат модерирани.
fi: Tämä vaihtoehto on hyödyllinen vain, jos kommentit ja/tai trackbackit ovat moderoituja (katso blogin asetukset edellä). Tässä tapauksessa viestit, jotka jokin aktiivinen roskapostisuodatin tunnistaa roskapostiksi, julkaistaan välittömästi ilman moderointia; vain roskapostiksi tunnistetut viestit moderoidaan.
he: אפשרות זו שימושית רק אם התגובות ו/או הטרקבאקים עוברים סינון (ראו הגדרות הבלוג לעיל). במקרה זה, הודעות שזוהו על ידי אחד ממסנני הספאם הפעילים כלא ספאם יפורסמו מיד, ללא סינון; רק הודעות שזוהו כספאם יעברו סינון.
hu: Ez az opció csak akkor hasznos, ha a kommentek és/vagy a trackbackek moderálva vannak (lásd a blog beállításait fentebb). Ebben az esetben az aktív spamszűrők egyike által nem spamként felismert üzenetek azonnal, moderálás nélkül kerülnek közzétételre; csak a spamként felismert üzenetek kerülnek moderálásra.
id: Opsi ini hanya berguna jika komentar dan/atau trackback dimoderasi (lihat pengaturan blog di atas). Dalam hal ini, pesan yang dikenali oleh salah satu filter spam yang aktif sebagai bukan spam akan segera dipublikasikan, tanpa dimoderasi; hanya pesan yang dikenali sebagai spam yang akan dimoderasi.
lv: Šī opcija ir noderīga tikai tad, ja komentāri un/vai atpakaļsaites ir moderētas (skatiet bloga iestatījumus iepriekš). Šādā gadījumā ziņas, kuras kāds no aktīvajiem surogātpasta filtriem atzīst par surogātpasta ziņām, tiks publicētas nekavējoties, bez moderēšanas; moderētas tiks tikai tās, kuras tiks atzītas par surogātpasta ziņām.

source: Set spam filters.
ar: تعيين فلاتر البريد المزعج.
bg: Задайте филтри за спам.
bn: স্প্যাম ফিল্টার নির্ধারণ করুন.
ca: Estableix filtres de correu brossa.
cs: Nastavit filtry spamu.
da: Angiv spamfiltre.
de: Spam Filter setzen.
el: Ορισμός φίλτρων ανεπιθύμητης αλληλογραφίας.
eo: Agordu spam-filtrilojn.
es_ar: Establecer filtros de spam.
et: Rämpspostifiltrite seadistamine.
eu: Ezarri spam-iragazkiak.
fi: Säädä spämmisuodattimia.
he: הגדרת מסנני דואר זבל.
hi: स्पैम फ़िल्टर सेट करें.
hr: Postavite filtre neželjene pošte.
hu: Spamszűrők beállítása.
id: Mengatur filter spam.
it: Imposta filtri spam.
ja: スパムフィルターを設定します。
lt: Nustatykite nepageidaujamų laiškų filtrus.
lv: Iestatiet surogātpasta filtrus.
no: Still inn spamfiltre.
oc: Definissètz los filtres de corrièr indesirable.
pl: Ustaw filtry spamu.
pt: Definir filtros de spam.
ro: Setează filtrele spam.
ru: Установить фильтры спама.
sk: Nastavte spamové filtre.
sl: Nastavite filtre za neželeno pošto.
sr: Подесите spam филтере.
sv: Ange skräppostfilter.
te: స్పామ్ ఫిల్టర్లను అమర్చు
th: ตั้งค่าตัวกรองสแปม
tr: Spam filtrelerini ayarlayın.
uk: Встановіть фільтри спаму.
vi: Cài đặt bộ lọc spam.

source: IP Blocklist / Allowlist Filter
ar: قائمة حظر IP / تصفية القائمة المسموح بها
bg: Филтър за блокиране на IP адреси / списък с разрешения
bn: IP কালোতালিকা / সাদাতালিকা ফিল্টার
ca: Llista de bloqueig d'IP / Filtre de llista permesa
cs: IP blocklist / allowlist filtr
da: Ip Blokliste / Tilladlistefilter
el: Ip Blocklist / Φίλτρο Επιτρέπονται
eo: IP Bloklisto / Permesita Filtrilo
es_ar: Filtro de IP Lista blanca/Lista negra
et: IP blokeerimisnimekirja / lubamisnimekirja filter
eu: IP Blokeatu Zerrenda / Baimendu Zerrenda Iragazkia
fi: Suodatus estä-IP/salli-IP-listojen mukaan
he: מסנן IP Blocklist/מסנן רשימה
hi: आईपी ब्लॉकलिस्ट/अनुमति सूची फिल्टर
hr: Filtar popisa blokiranih/dopuštenih IP adresa
hu: IP Feketelista / Fehérlista szűrő
id: Filter Daftar Blokir / Daftar Izin IP
it: Blocklist IP / Filtro Lista Permessi
ja: IPアドレスのブラックリスト／ホワイトリスト
lt: IP Blocklist sąrašas / Allowlist filtras
lv: IP bloķēšanas saraksts / atļauto sarakstu filtrs
no: Filter for IP-blokkliste/tillatelsesliste
oc: Lista de blocatge IP / Filtre de lista d'autorizacions
pl: Filtr IP typu czarna / biała lista
pt: lista negra de IP / Filtro Lista Branca
ro: IP Blocklist / Filtru Allowlist
ru: Черный/белый список IP
sk: IP Blocklist / Filter zoznamu povolených
sl: Filter seznama blokiranih/dovoljenih naslovov IP
sr: Филтер IP блоклиста/Allowlist
sv: IP-blockeringslista / Allowlist Filter
te: IP Blocklist/అనుమతి జాబితా ఫిల్టర్
th: รายการบล็อก IP / รายการอนุญาตกรอง
tr: IP Engelleme Listesi / İzin Listesi Filtresi
uk: Фільтр блокування IP-адрес / фільтр дозволів
vi: Danh sách chặn IP / Danh sách cho phép IP

source: Filtered by %1$s with rule %2$s.
ar: تمت تصفية بواسطة %1$s مع القاعدة %2$s.
bg: Филтрирано от %1$s с правило %2$s.
bn: %2$s বিধি সহ %1$s দ্বারা ফিল্টার করা হয়েছে।
ca: Filtrat per %1$s amb la regla %2$s.
cs: Filtrováno dle %1$s s pravidlem %2$s.
da: Filtreret af %1$s med regel %2$s.
de: Gefiltert von %1$s mit der Regel %2$s.
el: Φιλτραρισμένο από %1$s με τον κανόνα %2$s.
eo: Filtrite per %1$s kun regulo %2$s.
es_ar: Filtrado por %1$s con la regla %2$s.
et: Filtreeritud %1$s reegliga %2$s.
eu: %1$s iragazkia %2$sarauarekin.
fi: Suodattimena %1$s, sääntönä %2$s.
he: מסונן על ידי %1$s עם כלל %2$s.
hi: नियम %2$s के साथ %1$s द्वारा फ़िल्टर किया गया.
hr: Filtrirano prema %1$s s pravilom %2$s.
hu: %1$s szűrte %2$s feltétel alapján.
id: Difilter oleh %1$s dengan aturan %2$s.
it: Filtrato per %1$s con la regola %2$s.
ja: ルール「%2$s」に従い %1$s によってフィルタされました。
lt: Filtruota pagal %1$s taikant taisyklę %2$s.
lv: Filtrēts pēc %1$s ar kārtulu %2$s.
no: Filtrert av %1$s med regelen %2$s.
oc: Filtrat per %1$s amb la règla %2$s.
pl: Przefiltrowane przez %1$s z regułą %2$s.
pt: Filtrado por %1$s com a regra %2$s.
ro: Filtrat de %1$s cu regula %2$s.
ru: Фильтровать по %1$s с правилом %2$s.
sk: Filtrované podľa %1$s s pravidlom %2$s.
sl: Filtrirano po %1$s s pravilom %2$s.
sr: Филтрирано од %1$s са правилом %2$s.
sv: Filtrerad av %1$s med regel %2$s.
te: దస్త్రం %1$s పాలన %2$s.
th: กรองโดย %1$s ด้วยกฎ %2$s
tr: %1$s tarafından %2$skuralı ile filtrelenmiştir.
uk: Відфільтровано за %1$s з правилом %2$s.
vi: Được lọc bởi %1$s với quy tắc %2$s.

source: IP address has been successfully added.
ar: تم إضافة عنوان IP بنجاح.
bg: IP адресът е добавен успешно.
bn: IP এড্রেস সফলভাবে যোগ করা হয়েছে।
ca: L'adreça IP s'ha afegit correctament.
cs: IP adresa byla úspěšně přidána.
da: IP-adressen er blevet tilføjet.
de: IP-Adresse wurde erfolgreich hinzugefügt.
el: Η διεύθυνση IP προστέθηκε με επιτυχία.
eo: IP-adreso estis sukcese aldonita.
es_ar: La dirección IP se agregó con éxito.
et: IP-aadress on edukalt lisatud.
eu: IP helbidea behar bezala gehitu da.
fi: IP-osoite saatiin lisätyksi.
he: כתובת IP נוספה בהצלחה.
hi: आईपी पता सफलतापूर्वक जोड़ा गया है.
hr: IP adresa je uspješno dodana.
hu: Az IP címet sikeresen hozzáadtam.
id: Alamat IP telah berhasil ditambahkan.
it: L'indirizzo IP è stato aggiunto correttamente.
ja: IPアドレスは正常に追加されました。
lt: IP adresas sėkmingai pridėtas.
lv: IP adrese ir veiksmīgi pievienota.
no: IP-adressen har blitt lagt til.
oc: L'adreça IP es estada aponduda amb succès.
pl: Adres IP został pomyślnie dodany.
pt: O endereço de IP foi adicionado com sucesso.
ro: Adresa IP a fost adăugată cu succes.
ru: IP адрес успешно добавлен.
sk: IP adresa bola úspešne pridaná.
sl: Naslov IP je bil uspešno dodan.
sr: IP адреса је успешно додата.
sv: IP-adressen har lagts till.
te: IP చిరునామాను సమర్ధవంతంగా చేర్చబడింది.
th: ได้เพิ่มที่อยู่ IP สำเร็จแล้ว
tr: IP adresi başarıyla eklendi.
uk: IP-адресу успішно додано.
vi: Địa chỉ IP đã được thêm thành công.

source: IP addresses have been successfully removed.
ar: تم إزالة عناوين IP بنجاح.
bg: IP адресите са успешно премахнати.
bn: IP এড্রেসসমূহ সফলভাবে মুছে ফেলা হয়েছে।
ca: Les adreces IP s'han eliminat correctament.
cs: IP adresa byla úspěšně odstraněna.
da: IP-adresser er blevet fjernet.
de: IP-Adresse wurde erfolgreich entfernt.
el: Οι διευθύνσεις IP αφαιρέθηκαν με επιτυχία.
eo: IP-adresoj estis sukcese forigitaj.
es_ar: La dirección IP se a eliminado con éxito.
et: IP-aadressid on edukalt eemaldatud.
eu: IP helbideak behar bezala kendu dira.
fi: IP-osoite saatiin poistetuksi.
he: כתובות IP סולקו בהצלחה.
hi: आईपी पता सफलतापूर्वक हटा दिया गया है.
hr: IP adrese su uspješno uklonjene.
hu: Az IP címet sikeresen eltávolítottam.
id: Alamat IP telah berhasil dihapus.
it: Gli indirizzi IP sono stati rimossi con successo.
ja: IPアドレスは正常に削除されました。
lt: IP adresas sųkmingai pašalintas.
lv: IP adreses ir veiksmīgi noņemtas.
no: IP-adresser har blitt fjernet.
oc: Las adreças IP son estadas suprimidas amb succès.
pl: Adres IP został pomyślnie usunięty.
pt: Endereço IP removido com sucesso.
ro: Adresele IP au fost șterse cu succes.
ru: IP адрес успешно удален.
sk: Adresy IP boli úspešne odstránené.
sl: Naslovi IP so bili uspešno odstranjeni.
sr: ИП адресе су успешно уклоњене.
sv: IP-adresser har tagits bort.
te: IP చిరునామాను విజయవంతంగా తొలగించారు.
th: ที่อยู่ IP ได้ถูกนำออกเรียบร้อยแล้ว
tr: IP adresleri başarıyla kaldırıldı.
uk: IP-адреси успішно видалено.
vi: Địa chỉ IP đã được xóa thành công.

source: Blocklist
ar: قائمة الحظر
bg: Списък с блокове
bn: কালোতালিকা
ca: Llista de bloqueig
cs: Seznam blokací
da: Blokeringsliste
de: Blockliste
el: Λίστα
eo: Bloklisto
es_ar: Lista negra
et: Blokeerimisnimekiri
eu: Blokeo zerrenda
fi: Estä-IP-lista
he: רשימת Blocklist
hi: ब्लॉकसूची
hr: Popis blokiranih
hu: Feketelista
id: Daftar Blokir
ja: ブラックリスト
lt: Blokų sąrašas
lv: Bloķēšanas saraksts
no: Blokkliste
oc: Lista de blocatge
pl: Czarna lista
pt: Lista negra
ro: Lista neagră
ru: Черный список
sk: Zoznam blokovaných
sl: Seznam blokiranih
sr: Листа блокада
sv: Blocklista
te: బ్లక్టిజాబితా
th: บัญชีดำ
tr: Karaliste
uk: Блок-лист
vi: Danh sách chặn

source: Allowlist
ar: القائمة المسموح بها
bg: Списък с разрешения
bn: সাদাতালিকা
ca: Llista permesa
cs: Seznam povolení
da: Tilladte
de: Erlaubnisliste
el: Επιτρεπόμενη
eo: Permesita listo
es_ar: Lista blanca
eu: Baimendu zerrenda
fi: Salli-IP-lista
he: רשימת בחירה
hi: स्वीकार्य सूची
hr: Popis dopuštenih
hu: Fehérlista
id: Daftar yang diizinkan
ja: ホワイトリスト
lt: Leidimų sąrašas
lv: Atļauju saraksts
no: Tillat liste
oc: Lista d'autorizacion
pl: Biała lista
pt: Lista branca
ro: Listă excepții
ru: Белый список
sk: Zoznam povolených
sl: Seznam dovoljenih
sr: Листа алоwлиста
sv: Tillåtlista
te: అనుమతించు జాబితా
th: รายการอนุญาต
tr: Beyazliste
uk: Список дозволених
vi: Danh sách cho phép

source: No IP address in list.
ar: لا يوجد عنوان IP في القائمة.
bg: Няма IP адрес в списъка.
bn: লিস্টে কোনো IP এড্রেস নেই।
ca: No hi ha cap adreça IP a la llista.
cs: Žádná IP adresa v seznamu.
da: Ingen IP-adresse på listen.
de: Keine IP-Adresse in der Liste.
el: Καμία διεύθυνση IP στη λίστα.
eo: Neniu IP-adreso en listo.
es_ar: No hay direcciones IP en la lista.
et: Loetelus puudub IP-aadress.
eu: Ez dago IP helbiderik zerrendan.
fi: Luettelossa ei IP-osoitteita.
he: אין כתובת IP ברשימה.
hi: कोई आईपी पता सूची में नहीं है.
hr: Nema IP adrese na popisu.
hu: Nincs IP cím a listában.
id: Tidak ada alamat IP dalam daftar.
it: Nessun indirizzo IP nella lista.
ja: リストにIPアドレスがありません。
lt: Sąraše nėra IP adreso
lv: Sarakstā nav IP adreses.
no: Ingen IP-adresse i listen.
oc: Pas d'adreça IP dins la lista.
pl: Brak adresów IP na liście.
pt: Nenhum endereço IP na lista.
ro: Nicio adresă IP în listă
ru: Нет IP адресов в списке.
sk: V zozname nie je žiadna IP adresa.
sl: Na seznamu ni naslova IP.
sr: Нема ИП адресе у листи.
sv: Ingen IP-adress i listan.
te: జాబితాలో IP చిరునామాను లేదు.
th: ไม่มีที่อยู่ IP ในรายการ
tr: Listede IP adresi yok.
uk: Немає IP-адреси у списку.
vi: Không có địa chỉ IP trong danh sách.
