Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: It may be useful to backup your media folder. This compress all content of media folder into a single zip file. Notice : with some hosters, the media folder cannot be compressed with this plugin if it is too big.
ar: قد يكون من المفيد نسخ مجلد الوسائط الخاص بك احتياطيا. هذا يضغط على كل محتوى مجلد الوسائط في ملف مضغوط واحد. ملاحظة: مع بعض المضيفين، لا يمكن ضغط مجلد الوسائط مع هذه الإضافة إذا كانت كبيرة جداً.
bg: Може да е полезно да направите резервно копие на папката с мултимедийни файлове. Това компресира цялото съдържание на медийната папка в един zip файл. Забележка: при някои хостери медийната папка не може да бъде компресирана с тази приставка, ако е твърде голяма.
bn: আপনার মিডিয়া ফোল্ডার ব্যাক করার জন্য এটি উপযোগী হতে পারে. এটি মিডিয়া ফোল্ডারের সমস্ত বিষয়বস্তু একক জিপ ফাইলে সংকোচন করে. নোটিশ: কিছু হোস্টারসহ মিডিয়া ফোল্ডার এই প্লাগিনের সাথে সংকুচিত হতে পারে না যদি এটা খুব বড় হয়.
ca: Pot ser útil fer una còpia de seguretat de la carpeta multimèdia. Això comprimeix tot el contingut de la carpeta multimèdia en un únic fitxer zip. Avís: amb alguns hosts, la carpeta multimèdia no es pot comprimir amb aquest connector si és massa gran.
cs: Může být užitečné zálohovat složku s médii. Toto komprimuje veškerý obsah složky médií do jednoho souboru zip. Poznámka : s některými hostiteli nelze složku médií komprimovat s tímto pluginem, pokud je příliš velká.
da: Det kan være nyttigt at sikkerhedskopiere din mediemappe. Dette komprimerer alt indhold af mediemappen i en enkelt zip-fil. Bemærk : med nogle hosters, kan mediemappen ikke komprimeres med dette plugin, hvis det er for stort.
de: Es kann nützlich, den Ordner "Media" zu sichern. Der ganze Ornder wird in einer einzigen Zip-Datei komprimiert. Hinweis: Bei einigen Hostern kann der Ordner "Media" mit diesem Plugin nicht komprimiert werden, wenn es zu groß ist.
el: Μπορεί να είναι χρήσιμο να δημιουργήσετε αντίγραφο ασφαλείας του φακέλου πολυμέσων. Αυτό συμπιέζει όλο το περιεχόμενο του φακέλου πολυμέσων σε ένα μόνο αρχείο zip. Σημείωση : με ορισμένους υπολογιστές, ο φάκελος πολυμέσων δεν μπορεί να συμπιεσθεί με αυτό το πρόσθετο αν είναι πολύ μεγάλο.
eo: Povas esti utila sekurkopii vian amaskomunikilan dosierujon. Ĉi tio kunpremas la tutan enhavon de amaskomunikila dosierujo en ununuran zip-dosieron. Rimarko : ĉe iuj gastigantoj, la amaskomunikila dosierujo ne povas esti kunpremita per ĉi tiu kromaĵo se ĝi estas tro granda.
es_ar: Puede ser útil hacer una copia de seguridad de su carpeta multimedia. Esto comprime todo el contenido de la carpeta multimedia en un único archivo zip. Nota : con algunos hosters, la carpeta media no puede ser comprimida con este plugin si es demasiado grande.
et: Võib olla kasulik varundada oma meediakausta. See pakib kogu meediakausta sisu ühte zip-faili. Märkus : Mõne hosteri puhul ei saa meediakausta selle pluginaga kokku suruda, kui see on liiga suur.
eu: Baliagarria izan daiteke multimedia karpetaren babeskopia egitea. Honek multimedia karpetako eduki guztia zip fitxategi bakar batean konprimitzen du. Oharra: ostalari batzuekin, multimedia karpeta ezin da plugin honekin konprimitu handiegia bada.
fi: Media-aineistokansion varmistaminen voi kannattaa. Tämä toimenpide pakkaa kansion yhdeksi zip-tiedostoksi. Huom.: joidenkin palveluntarjoajien järjestelmissä isohkoa kansiota ei voi pakata tällä liitännäisellä.
he: יתכן ויעיל לגבות את תיקיית המדיה שלכם. פעולה זו קושרת את כל תוכן תיקיית המדיה לקובץ zip יחיד. שימו לב: עם כמה הובלות, לא ניתן לדחוס את תיקיית המדיה עם תוסף זה אם הוא גדול מדי.
hi: यह आपके मीडिया फ़ोल्डर को बैकअप करने के लिए उपयोगी हो सकता है. यह मीडिया फ़ोल्डर की सभी सामग्री एक एकल ज़िप फ़ाइल में दबाएँ. ध्यान दें: कुछ hosts के साथ, मीडिया फ़ोल्डर इस प्लगइन के साथ संकुचित नहीं हो सकता है अगर यह बहुत बड़ा है.
hr: Može biti korisno napraviti sigurnosnu kopiju vaše medijske mape. Ovo sažima sav sadržaj medijske mape u jednu zip datoteku. Napomena: s nekim hosterima, medijska mapa ne može se komprimirati ovim dodatkom ako je prevelika.
hu: Hasznos lehet biztonsági másolatot készíteni a médiamappáról. Ez a médiamappa összes tartalmát egyetlen zip-fájlba tömöríti. Megjegyzés : néhány tárhelyszolgáltatónál a média mappa nem tömöríthető ezzel a pluginnal, ha túl nagy.
id: Mungkin berguna untuk membuat cadangan folder media Anda. Plugin ini akan memampatkan semua konten folder media ke dalam satu file zip. Perhatikan: pada beberapa hos, folder media tidak dapat dikompresi dengan plugin ini jika ukurannya terlalu besar.
it: Potrebbe essere utile eseguire il backup della cartella multimediale. Questo comprime tutti i contenuti della cartella multimediale in un singolo file zip. Nota: con alcuni hoster, la cartella multimediale non può essere compresso con questo plugin se è troppo grande.
ja: メディアフォルダをバックアップすると便利です。これはメディアフォルダのすべてのコンテンツを圧縮し、単一のzipファイルにします。 注意:いくつかのホストでは、メディアフォルダが大きすぎる場合は、このプラグインで圧縮できません。
lt: Gali būti naudinga sukurti atsarginę medijos aplanko kopiją. Tai suspaudžia visą medijos aplanko turinį į vieną zip failą. Pastaba : kai kurių prieglobos paslaugų teikėjų atveju, jei medijos aplankas yra per didelis, jo negalima suspausti šiuo įskiepiu.
lv: Var būt noderīgi dublēt multivides mapi. Tas saspiež visu multivides mapes saturu vienā zip failā. Piezīme: ar dažiem mitinātājiem multivides mapi nevar saspiest ar šo spraudni, ja tā ir pārāk liela.
no: Det kan være nyttig å ta sikkerhetskopi av mediemappen din. Dette komprimerer alt innholdet i mediemappen til en enkelt zip-fil. Merk: Hos noen hostere kan ikke mediemappen komprimeres med denne plugin-modulen hvis den er for stor.
oc: Pòt èsser util de far una còpia de seguretat de vòstre dorsièr multimèdia. Aquò comprimís tot lo contengut del dorsièr multimèdia dins un sol fichièr zip. Atencion : amb qualques òstes, lo dorsièr mèdia pòt pas èsser comprimit amb aqueste ensamblador s'es tròp grand.
pl: Przydatne może być tworzenie kopii zapasowej folderu multimediów. Ta kompresja całej zawartości folderu multimediów do pojedynczego pliku zip. Uwaga: z niektórymi hostami folder mediów nie może być skompresowany tą wtyczką, jeśli jest zbyt duży.
pt: Pode ser útil fazer backup da pasta de mídia. Isto compacte todo o conteúdo da pasta de mídia em um único arquivo zip. Aviso: com alguns hosters, a pasta de mídia não pode ser comprimida com este plugin se for muito grande.
ro: Poate fi util să faceți o copie de rezervă a dosarului media. Aceasta comprimă tot conținutul dosarului media într-un singur fișier zip. Notă: cu unele gazde, dosarul media nu poate fi comprimat cu acest plugin dacă este prea mare.
ru: Это может быть полезно для резервного копирования вашей папки с изображениями. Это сжимает все содержимое папки с мультимедиа в один zip-файл. Обратите внимание: с некоторыми хостами, папка мультимедиа не может быть сжата с этим плагином, если он слишком большой.
sk: Môže byť užitočné zálohovať priečinok médií. Toto komprimuje celý obsah mediálneho priečinka do jedného súboru zip. Upozornenie: U niektorých hostiteľov nie je možné pomocou tohto doplnku komprimovať priečinok médií, ak je príliš veľký.
sl: Morda bo koristno varnostno kopirati vašo predstavnostno mapo. S tem stisnete vso vsebino medijske mape v eno datoteko zip. Opomba: pri nekaterih gostiteljih predstavnostne mape ni mogoče stisniti s tem vtičnikom, če je prevelika.
sr: Можда је корисно да подрзате вашу медијску фасциклу. Ово компресију сав садржај медијске фасцикле у један поштански фајл. Напомена: са неким хостерима, медијска фасцикла не може бити компресована са овим прикључком ако је превелика.
sv: Det kan vara användbart att säkerhetskopiera din mediamapp. Denna komprimera allt innehåll i mediamappen till en enda zip-fil. Obs: med vissa hosters, mediamappen kan inte komprimeras med denna plugin om den är för stor.
te: మీ మీడియా ఫోల్డర్ను బ్యాకప్ చేయడానికి ఇది ఉపయోగపడుతుంది. ఇది అన్ని మీడియా ఫోల్డర్ యొక్క అన్ని విషయాలను ఒకే జిప్ ఫైల్లోకి వస్తుంది. నోటీసు: కొన్ని హోస్టర్లతో, మీడియా ఫోల్డర్ను ఈ ప్లగిన్ తో సంప్రదించలేము అది చాలా పెద్దది ఉంటే.
th: อาจจะเป็นประโยชน์หากคุณสำรองข้อมูลโฟลเดอร์สื่อของคุณ การทำเช่นนี้จะบีบอัดเนื้อหาทั้งหมดในโฟลเดอร์สื่อเป็นไฟล์ zip ไฟล์เดียว หมายเหตุ: กับผู้ให้บริการโฮสต์บางราย โฟลเดอร์สื่อไม่สามารถบีบอัดด้วยปลั๊กอินนี้ได้หากมีขนาดใหญ่เกินไป
tr: Medya klasörünüzü yedeklemek faydalı olabilir. Bu, medya klasörünün tüm içeriğini tek bir zip dosyasına sıkıştırır. Uyarı : Bazı hostlarda medya klasörü çok büyükse bu eklenti ile sıkıştırılamaz.
uk: Може бути корисно створити резервну копію вашої теки з медіафайлами. Цей плагін стискає весь вміст теки до одного zip-файлу. Зауважте: на деяких хостерах теку з медіафайлами не вдасться стиснути за допомогою цього плагіна, якщо вона завелика.
vi: Có thể hữu ích khi sao lưu thư mục phương tiện của bạn. Tính năng này sẽ nén toàn bộ nội dung của thư mục phương tiện thành một tệp ZIP duy nhất. Lưu ý: Với một số nhà cung cấp dịch vụ lưu trữ, thư mục phương tiện không thể được nén bằng plugin này nếu nó quá lớn.

source: Download active theme of current blog
ar: تحميل الموضوع النشط للمدونة الحالية
bg: Изтегляне на активната тема на текущия блог
bn: বর্তমান ব্লগের সক্রিয় থিম ডাউনলোড করুন
ca: Baixeu el tema actiu del bloc actual
cs: Stáhnout aktivní motiv aktuálního blogu
da: Download aktivt tema for nuværende blog
de: Aktives Thema des aktuellen Blog herunterladen
el: Λήψη του ενεργού θέματος του τρέχοντος ιστολογίου
eo: Elŝutu aktivan temon de nuna blogo
es_ar: Descargar el tema activo del blog actual
et: Praeguse blogi aktiivse teema allalaadimine
eu: Deskargatu uneko blogaren gai aktiboa
fi: Lataa tämän blogin käytössä oleva teema kotikoneellesi
he: הורדת ערכה פעילה של הבלוג הנוכחי
hi: वर्तमान ब्लॉग का सक्रिय विषय डाउनलोड करें
hr: Preuzmite aktivnu temu trenutnog bloga
hu: Az aktuális blog aktív témájának letöltése
id: Unduh tema aktif dari blog saat ini
it: Scarica il tema attivo del blog corrente
ja: 現在のブログのアクティブなテーマをダウンロード
lt: Atsisiųsti aktyvią dabartinio tinklaraščio temą
lv: Lejupielādējiet pašreizējā emuāra aktīvo tēmu
no: Last ned aktivt tema for gjeldende blogg
oc: Descargar lo tèma actiu del blòg actual
pl: Pobierz aktywny motyw bieżącego bloga
pt: Baixar o tema ativo do blog atual
ro: Descarcă tema activă a blog-ului curent
ru: Загрузить активную тему для текущего блога
sk: Stiahnite si aktívnu tému aktuálneho blogu
sl: Prenesite aktivno temo trenutnega bloga
sr: Преузми активну тему актуелног блога
sv: Ladda ner aktivt tema för aktuell blogg
te: ప్రస్తుత బ్లాగు యొక్క క్రియాశీల థీమ్ డౌన్లోడ్
th: ดาวน์โหลดธีมที่กำลังใช้งานของบล็อกปัจจุบัน
tr: Mevcut blogun aktif temasını indirin
uk: Завантажити активну тему поточного блогу
vi: Tải xuống chủ đề đang hoạt động của blog hiện tại

source: It may be useful to backup the active theme before any change or update. This compress theme folder into a single zip file.
ar: قد يكون من المفيد النسخ الاحتياطي للموضوع النشط قبل أي تغيير أو تحديث. هذا يضغط على مجلد الموضوع إلى ملف مضغوط واحد.
bg: Може да е полезно да направите резервно копие на активната тема преди всяка промяна или актуализация. Това компресира папката с темата в един zip файл.
bn: কোন পরিবর্তন বা আপডেট করার আগে সক্রিয় থিম ব্যাক করার জন্য এটি উপযোগী হতে পারে. এই কম্প্রেস থীম ফোল্ডার একক জিপ ফাইলে.
ca: Pot ser útil fer una còpia de seguretat del tema actiu abans de qualsevol canvi o actualització. Aquesta carpeta de temes comprimeix en un únic fitxer zip.
cs: Může být užitečné zálohovat aktivní motiv před každou změnou nebo aktualizací. Tato komprimace složky motivu do jednoho zip souboru.
da: Det kan være nyttigt at sikkerhedskopiere det aktive tema før nogen ændring eller opdatering. Dette komprimere temamappe til en enkelt zip-fil.
de: Es könnte nützlich sein, das aktuelle Theme zu sichern, bevor Änderungen oder Updates gemacht werden. Der Themen Ornder wird in eine einzige Zip Datei komprimiert.
el: Μπορεί να είναι χρήσιμο να δημιουργήσετε αντίγραφα ασφαλείας του ενεργού θέματος πριν από οποιαδήποτε αλλαγή ή ενημέρωση. Αυτή η συμπίεση του φακέλου θέματος σε ένα μόνο αρχείο zip.
eo: Povas esti utile sekurkopii la aktivan temon antaŭ ajna ŝanĝo aŭ ĝisdatigo. Ĉi tiu kunprema temdosierujo en ununuran zip-dosieron.
es_ar: Puede ser útil hacer una copia de seguridad del tema activo antes de cualquier cambio o actualización. Esto comprime la carpeta del tema en un único archivo zip.
et: Enne mis tahes muudatuste või uuenduste tegemist võib olla kasulik teha varukoopia aktiivsest teemast. See tihendab teema kausta ühte zip-faili.
eu: Baliagarria izan daiteke gai aktiboaren babeskopia egitea edozein aldaketa edo eguneratze aurretik. Gaien karpeta hau konprimitu zip fitxategi bakar batean.
fi: Blogissa käytetyn teeman varmistaminen voi olla hyvä idea ennen muutoksia tai päivityksiä. Tämä toiminto pakkaa teemakansion zip-tiedostoksi.
he: מומלץ לגבות את הערכה הפעילה לפני כל שינוי או עדכון. תיקיית ערכת נושא זו לקובץ zip יחיד.
hi: यह किसी भी परिवर्तन या अद्यतन से पहले सक्रिय विषय को बैकअप करने के लिए उपयोगी हो सकता है. एक एकल ज़िप फ़ाइल में इस कम्प्रेस प्रसंग फ़ोल्डर.
hr: Može biti korisno sigurnosno kopirati aktivnu temu prije bilo kakve promjene ili ažuriranja. Ovo komprimira mapu teme u jednu zip datoteku.
hu: Hasznos lehet az aktív téma biztonsági mentése minden változtatás vagy frissítés előtt. Ez a téma mappát egyetlen zip-fájlba tömöríti.
id: Mungkin berguna untuk membuat cadangan tema yang aktif sebelum melakukan perubahan atau pembaruan. Ini memampatkan folder tema menjadi satu file zip.
it: Potrebbe essere utile eseguire il backup del tema attivo prima di qualsiasi modifica o aggiornamento. Questo comprime la cartella del tema in un singolo file zip.
ja: 変更または更新する前にアクティブなテーマをバックアップすると便利です。このテーマフォルダを単一のzipファイルに圧縮します。
lt: Prieš atliekant bet kokį pakeitimą ar atnaujinimą gali būti naudinga sukurti atsarginę aktyvios temos kopiją. Tai suspaudžia temos aplanką į vieną zip failą.
lv: Pirms jebkādām izmaiņām vai atjaunināšanas var būt noderīgi izveidot aktīvās motīva dublējumu. Šī motīva mape tiek saspiesta vienā ZIP failā.
no: Det kan være nyttig å ta sikkerhetskopi av det aktive temaet før endringer eller oppdateringer. Dette komprimerer temamappen til en enkelt zip-fil.
oc: Pòt èsser util de far una còpia de seguretat del tèma actiu abans tot cambiament o mesa a jorn. Aqueste comprimís lo dorsièr de tèma dins un sol fichièr zip.
pl: Użyteczne może być wykonanie kopii zapasowej aktywnego motywu przed jakąkolwiek zmianą lub aktualizacją. Ten folder kompresuje folder motywu do pojedynczego pliku zip.
pt: Pode ser útil fazer um backup do tema ativo antes de qualquer alteração ou atualização. Esta comprime a pasta do tema em um único arquivo zip.
ro: Poate fi util să se facă o copie de rezervă a temei active înainte de orice modificare sau actualizare. Această comprimă dosarul Temei într-un singur fişier zip.
ru: Это может быть полезно для резервного копирования активной темы перед любым изменением или обновлением. Это сжатие папки темы в один zip-файл.
sk: Pred akoukoľvek zmenou alebo aktualizáciou môže byť užitočné zálohovať aktívnu tému. Tento komprimovaný priečinok témy do jedného súboru zip.
sl: Morda bo koristno varnostno kopirati aktivno temo pred kakršno koli spremembo ali posodobitvijo. To stisne mapo tem v eno datoteko zip.
sr: Може бити корисно да се резервише активна тема пре било које промене или ажурирања. Ова фасцикла за компресију је фасцикла у један поштански фајл.
sv: Det kan vara användbart att säkerhetskopiera det aktiva temat innan någon ändring eller uppdatering. Denna komprimera temamappen till en enda zip-fil.
te: ఏ మార్పు లేదా నవీకరణ ముందు క్రియాశీల థీమ్ను బ్యాకప్ చేయడానికి ఇది ఉపయోగకరంగా ఉండవచ్చు. ఈ సంప్రదించబడిన థీమ్ ఫోల్డర్ ఒక జిప్ ఫైల్లోకి.
th: อาจมีประโยชน์ในการสำรองข้อมูลธีมที่กำลังใช้งานอยู่ก่อนการเปลี่ยนแปลงหรือการอัปเดตใด ๆ. การทำเช่นนี้จะทำการบีบอัดโฟลเดอร์ธีมให้กลายเป็นไฟล์ zip ไฟล์เดียว.
tr: Herhangi bir değişiklik veya güncellemeden önce etkin temayı yedeklemek yararlı olabilir. Bu, tema klasörünü tek bir zip dosyasına sıkıştırır.
uk: Перед будь-якими змінами або оновленнями може бути корисно створити резервну копію активної теми. Ця програма стискає теку з темою в один zip-файл.
vi: Nên sao lưu chủ đề đang hoạt động trước khi thực hiện bất kỳ thay đổi hoặc cập nhật nào. Điều này sẽ nén thư mục chủ đề thành một tệp ZIP duy nhất.

source: manage pages
ar: إدارة الصفحات
bg: управление на страници
bn: পৃষ্ঠা পরিচালনা করুন
ca: gestionar pàgines
cs: spravovat stránky
da: administrer sider
de: Seiten verwalten
el: διαχείριση σελίδων
eo: administri paĝojn
es_ar: administrar paginas
et: hallata lehekülgi
eu: orriak kudeatu
fi: sivujen hallinta
he: ניהול דפים
hi: प्रबन्ध पृष्ठ
hr: upravljati stranicama
hu: oldalak kezelése
id: mengelola halaman
it: gestisci pagine
ja: ページの管理
lt: tvarkyti puslapius
lv: pārvaldīt lapas
no: administrere sider
oc: gerir las paginas
pl: zarządzaj stronami
pt: Gerir as Páginas
ro: gestionează pagini
ru: управление страницами
sk: spravovať stránky
sl: upravljati strani
sr: управљање страницама
sv: hantera sidor
te: పేజీలను సంభాళించండి
th: จัดการหน้า
tr: sayfaları yönet
uk: керувати сторінками
vi: Quản lý trang

source: pages per page
ar: صفحة لكل صفحة
bg: страници на страница
ca: pàgines per pàgina
cs: stránek na stránku
da: sider pr. side
de: Seiten pro Seite
el: σελίδες ανά σελίδα
eo: paĝoj po paĝo
et: lehekülje kohta
eu: orrialde bakoitzeko
fi: sivua per sivu
he: עמודים לכל עמוד
hr: stranica po stranici
hu: oldalak oldalanként
id: halaman per halaman
it: pagine per pagina
ja: ページ
lt: puslapių viename puslapyje
lv: lappušu uz lappusi
no: sider per side
pl: stron na stronę
pt: páginas por página
ro: pagini pe pagină
sk: strán na stránku
sl: strani na stran
sv: sidor per sida
te: పేజీకి పేజీలు
th: หน้าต่อหน้า
tr: sayfa başına sayfa
uk: сторінок на сторінку
vi: số trang trên mỗi trang

source: %d page
ar: %d صفحة
bg: %d страница
bn: %dটি পৃষ্ঠা
ca: %d pàgina
cs: %d stránka
da: %d side
de: %d Seite
el: %d σελίδα
eo: %d paĝo
es_ar: %d página
et: %d lehekülg
eu: %d orrialdea
fi: %d sivu
he: %d עמוד
hi: %d पृष्ठ
hr: %d stranica
hu: %d oldal
id: %d halaman
it: %d pagina
ja: %d ページ
lt: %d puslapis
lv: %d lapa
no: %d side
oc: %d pagina
pl: %d strona
pt: %d página
ro: %d pagină
ru: %d страница
sk: %d stránku
sl: %d stran
sr: %d страница
sv: %d sida
te: %d పేజీ
th: %d หน้า
tr: %d Sayfa
uk: %d сторінка
vi: %d trang

source: %d pages
ar: %d صفحات
bg: %d страници
bn: %d পৃষ্ঠা
ca: %d pàgines
cs: %d stránek
da: %d sider
de: %d Seiten
el: %d σελίδες
eo: %d paĝoj
es_ar: %d páginas
et: %d leheküljed
eu: %d orrialdeak
fi: %d sivua
he: %d עמודים
hi: %d पृष्ठ
hr: %d stranica
hu: %d oldalak
id: %d halaman
it: %d pagine
ja: %d ページ
lt: %d puslapiai
lv: %d lapas
no: %d sider
oc: %d paginas
pl: %d stron
pt: %d páginas
ro: %d pagini
ru: %d страниц
sk: %d strán
sl: %d strani
sr: %d страница
sv: %d sidor
te: %d పేజీలు
th: %d หน้า
tr: %d sayfalar
uk: %d сторінок
vi: %d trang

source: New page
ar: صفحة جديدة
bg: Нова страница
bn: নতুন পৃষ্ঠা
ca: Pàgina nova
cs: Nová stránka
da: Ny side
de: Neue Seite
el: Νέα σελίδα
eo: Nova paĝo
es_ar: Nueva pagina
et: Uus lehekülg
eu: Orrialde berria
fi: Uusi sivu
he: דף חדש
hi: नया पृष्ठ
hr: Nova stranica
hu: Új oldal
id: Halaman baru
it: Nuova pagina
ja: 新しいページ
lt: Naujas puslapis
lv: Jauna lapa
no: Ny side
oc: Pagina novèla
pl: Nowa strona
pt: Nova página
ro: Pagină nouă
ru: Новая страница
sk: Nová stránka
sl: Nova stran
sr: Нова страница
sv: Ny sida
te: కొత్త పేజీ
th: หน้าใหม่
tr: Yeni sayfa
uk: Нова сторінка
vi: Trang mới

source: Pages actions
ar: إجراءات الصفحات
bg: Действия на страниците
bn: কর্ম-কর্ম
ca: Accions de pàgines
cs: Akce stránek
da: Sider handlinger
de: Seiten Aktionen
el: Ενέργειες σελίδων
eo: Paĝoj agoj
es_ar: Páginas acciones
et: Lehekülgede tegevused
eu: Orrialdeen ekintzak
fi: Sivuja koskevat toimet
he: פעולות דפים
hi: पृष्ठ क्रिया
hr: Radnje stranica
hu: Oldalak akciók
id: Tindakan halaman
it: Azioni delle pagine
ja: ページアクション
lt: Puslapių veiksmai
lv: Lapu darbības
no: Sider handlinger
oc: Paginas accions
pl: Akcje stron
pt: Ações de páginas
ro: Acțiuni pagini
ru: Действия страниц
sk: Akcie stránok
sl: Dejanja strani
sr: Радње странице
sv: Sidor åtgärder
te: చర్యలు
th: หน้าการกระทำ
tr: Sayfa eylemleri
uk: Дії сторінок
vi: Các thao tác trên trang

source: Back to pages list
ar: العودة إلى قائمة الصفحات
bg: Обратно към списъка със страници
bn: পৃষ্ঠা তালিকায় ফিরে যাও
ca: Torna a la llista de pàgines
cs: Zpět na seznam stránek
da: Tilbage til sidelisten
de: Zurück zur Seitenliste
el: Πίσω στη λίστα σελίδων
eo: Reen al listo de paĝoj
es_ar: Volver a la lista de páginas
et: Tagasi lehekülgede nimekirja
eu: Itzuli orrien zerrendara
fi: Paluu sivuluetteloon
he: חזרה לרשימת הדפים
hi: पृष्ठ सूची में वापस जाएँ
hr: Povratak na popis stranica
hu: Vissza az oldalak listájához
id: Kembali ke daftar halaman
it: Torna alla lista pagine
ja: ページ一覧に戻る
lt: Atgal į puslapių sąrašą
lv: Atgriezties uz lapu sarakstu
no: Tilbake til sidelisten
oc: Tornar a la lista de paginas
pl: Powrót do listy stron
pt: Voltar para a lista de páginas
ro: Înapoi la lista de pagini
ru: Вернуться к списку страниц
sk: Späť na zoznam stránok
sl: Nazaj na seznam strani
sr: Назад на листу страница
sv: Tillbaka till sidlistan
te: వెనుక పేజీల జాబితా
th: กลับไปที่รายการหน้า
tr: Sayfa listesine geri dön
uk: Повернутися до списку сторінок
vi: Trở lại danh sách trang

source: Selected pages have been successfully reordered.
ar: تم إعادة ترتيب الصفحات المختارة بنجاح.
bg: Избрани страници са успешно пренаредени.
bn: নির্বাচিত পাতাগুলো সফলভাবে পুনরায় অর্ডার করা হয়েছে.
ca: Les pàgines seleccionades s'han reordenat correctament.
cs: Vybrané stránky byly úspěšně přeřazeny.
da: Valgte sider er blevet genbestilt.
de: Ausgewählte Seiten wurden erfolgreich angeordnet.
el: Οι επιλεγμένες σελίδες αναδιατάχθηκαν επιτυχώς.
eo: Elektitaj paĝoj estis sukcese reordigitaj.
es_ar: Las páginas seleccionadas se han reordenado correctamente.
et: Valitud leheküljed on edukalt ümber järjestatud.
eu: Hautatutako orriak behar bezala berrantolatu dira.
fi: Valituttujen sivujen järjestys on muutettu.
he: הדפים שנבחרו הוזמנו מחדש בהצלחה.
hi: चुने गए पृष्ठों को सफलतापूर्वक पुनःक्रमित किया गया है.
hr: Redoslijed odabranih stranica uspješno je promijenjen.
hu: A kiválasztott oldalakat sikeresen átrendeztük.
id: Halaman yang dipilih telah berhasil disusun ulang.
it: Le pagine selezionate sono state riordinate correttamente.
ja: 選択したページの順序が正常に変更されました。
lt: Pasirinkti puslapiai buvo sėkmingai pertvarkyti.
lv: Atlasītās lapas ir veiksmīgi pārkārtotas.
no: Utvalgte sider har blitt omorganisert.
oc: Las paginas seleccionadas son estadas reordenadas amb succès.
pl: Kolejność wybranych stron została pomyślnie zmieniona.
pt: As páginas selecionadas foram reordenadas com sucesso.
ro: Paginile selectate au fost reordonate cu succes.
ru: Выбранные страницы были успешно сортированы.
sk: Vybrané stránky boli úspešne preradené.
sl: Izbrane strani so bile uspešno preurejene.
sr: Изабране странице су успешно преправљене.
sv: Valda sidor har beställts om.
te: ఎంపికచేసిన పేజీలను సమర్ధవంతంగా పునర్క్రమించింది.
th: หน้าที่คุณเลือกได้ถูกจัดเรียงใหม่เรียบร้อยแล้ว
tr: Seçilen sayfalar başarıyla yeniden sıralandı.
uk: Вибрані сторінки успішно переупорядковано.
vi: Các trang đã được chọn đã được sắp xếp lại thành công.
