Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Optimise database
ar: تحسين قاعدة البيانات
bg: Оптимизиране на базата данни
bn: Optimise ডাটাবেস
ca: Optimitzar la base de dades
cs: Optimalizovat databázi
da: Optimer database
de: Datenbank zu optimieren
el: Βελτιστοποίηση βάσης δεδομένων
eo: Optimumigu datumbazon
es_ar: Optimizar la base de datos
et: Andmebaasi optimeerimine
eu: Datu-basea optimizatu
fi: Optimoi tietokanta
he: מסד נתונים מיטבי
hi: डाटाबेस को ऑप्ट करना
hr: Optimizirajte bazu podataka
hu: Optimalizálja az adatbázist
id: Mengoptimalkan basis data
it: Ottimizza il database
ja: データベースを最適化
lt: Duomenų bazės optimizavimas
lv: Optimizēt datu bāzi
no: Optimaliser databasen
oc: Optimizar la basa de donadas
pl: Optymalizacja bazy danych
pt: Otimizar base de dados
ro: Optimizare bază de date
ru: Оптимизировать базу данных
sk: Optimalizujte databázu
sl: Optimizirajte bazo podatkov
sr: База података оптимизовања
sv: Optimera databasen
te: ఆప్టిమిస్ డేటాబేస్
th: เพิ่มประสิทธิภาพฐานข้อมูล
tr: Veritabanını optimize edin
uk: Оптимізація бази даних
vi: Tối ưu hóa cơ sở dữ liệu

source: optimize tables
ar: تحسين الجداول
bg: оптимизиране на таблици
bn: টেবিলের অপটিমাইজ
ca: optimitzar les taules
cs: optimalizovat tabulky
da: optimér tabeller
de: optimiere Tabellen
el: βελτιστοποίηση πινάκων
eo: optimumigi tabelojn
es_ar: optimizar tablas
et: tabelite optimeerimine
eu: taulak optimizatu
fi: Optimoi tietokantataulut
he: מיטוב טבלאות
hi: तालिका का अनुकूलन
hr: optimizirati tablice
hu: táblázatok optimalizálása
id: mengoptimalkan tabel
it: ottimizza le tabelle
ja: 表の最適化
lt: optimizuoti lenteles
lv: optimizēt tabulas
no: optimalisere tabeller
oc: optimizar las taulas
pl: optymalizuj tabele
pt: otimizar tabelas
ro: optimizează tabelele
ru: оптимизировать таблицы
sk: optimalizovať tabuľky
sl: optimizirajte tabele
sr: оптимизовати табеле
sv: optimera tabeller
te: పతకాలను ఆప్టిమైజ్ చేయుము
th: ปรับแต่งตาราง
tr: tabloları optimize edin
uk: оптимізувати таблиці
vi: Tối ưu hóa bảng

source: Optimization successful.
ar: تم التحسين بنجاح.
bg: Оптимизацията е успешна.
bn: অপটিমাইজেশন সফল.
ca: Optimització reeixida.
cs: Optimalizace proběhla úspěšně.
da: Optimering lykkedes.
de: Optimierung erfolgreich.
el: Επιτυχής βελτιστοποίηση.
eo: Optimumigo sukcesa.
es_ar: Optimización finalizada con éxito.
et: Optimeerimine edukas.
eu: Optimizazioa arrakastatsua.
fi: Optimointi onnistui.
he: מיטוב בוצע בהצלחה.
hi: अनुकूलन सफल.
hr: Optimizacija uspjela.
hu: Az optimalizálás kész.
id: Pengoptimalan berhasil.
it: Ottimizzazione riuscita.
ja: 正常に最適化されました。
lt: Sėkmingai optimizuota.
lv: Optimizācija veiksmīga.
no: Optimalisering vellykket.
oc: L'optimizacion capitada.
pl: Optymizacja zakończona pomyślnie.
pt: Optimização correu com sucesso.
ro: Optimizare reușită.
ru: Оптимизация успешно выполнена.
sk: Optimalizácia úspešná.
sl: Optimizacija uspela.
sr: Оптимизација је успешна.
sv: Optimering lyckades.
te: ఆప్టిమైజేషన్ విజయవంతం.
th: การเพิ่มประสิทธิภาพสำเร็จ
tr: Optimizasyon başarılı.
uk: Оптимізація пройшла успішно.
vi: Quá trình tối ưu hóa đã thành công.

source: Failed to optimize tables.
ar: فشل في تحسين الجداول.
bg: Неуспешно оптимизиране на таблици.
bn: টেবিল অপ্টিমাইজ করতে ব্যর্থ.
ca: No s'han pogut optimitzar les taules.
cs: Optimalizace tabulek selhala.
da: Mislykkedes at optimere tabeller.
de: Optimieren der Tabellen fehlgeschlagen.
el: Αποτυχία βελτιστοποίησης πινάκων.
eo: Malsukcesis optimumigi tabelojn.
es_ar: Error en la optimización de tablas.
et: Tabelite optimeerimine ebaõnnestus.
eu: Ezin izan dira taulak optimizatu.
fi: Optimointi ei onnistunut.
he: מיטוב טבלאות נכשל.
hi: तालिका को अनुकूलित करने में विफल.
hr: Optimizacija tablica nije uspjela.
hu: Nem sikerült optimalizálni a táblázatokat.
id: Gagal mengoptimalkan tabel.
it: Impossibile ottimizzare le tabelle.
ja: テーブルの最適化に失敗しました。
lt: Nepavyko optimizuoti lentelių.
lv: Neizdevās optimizēt tabulas.
no: Kunne ikke optimalisere tabeller.
oc: Fracàs a l'optimizacion de las taulas.
pl: Nie udało się zoptymalizować tabel.
pt: Falha ao otimizar tabelas.
ro: Esuare optimizare tabele.
ru: Не удалось оптимизировать таблицы.
sk: Optimalizácia tabuliek zlyhala.
sl: Optimizacija tabel ni uspela.
sr: Није успело оптимизовање табела.
sv: Det gick inte att optimera tabeller.
te: పతకాలను ఆప్టిమైజ్ చేయలేకపొయాను.
th: ไม่สามารถปรับแต่งตารางได้
tr: Tablolar optimize edilemedi.
uk: Не вдалося оптимізувати таблиці.
vi: Không thể tối ưu hóa bảng.

source: After numerous delete or update operations on Dotclear's database, it gets fragmented. Optimizing will allow to defragment it. It has no incidence on your data's integrity. It is recommended to optimize before any blog export.
ar: بعد العديد من حذف أو تحديث العمليات على قاعدة بيانات Dotclear، يتم تجزؤها. تحسين يسمح بإلغاء تجزئتها. ليس له تأثير على سلامة بياناتك. من المستحسن تحسين البيانات قبل تصدير أي مدونة.
bg: След многобройни операции за изтриване или актуализиране на базата данни на Dotclear тя се фрагментира. Оптимизацията ще позволи дефрагментирането ѝ. Това не се отразява на целостта на данните ви. Препоръчително е да оптимизирате преди експортирането на блога.
bn: ডটক্লিটের ডাটাবেসে অসংখ্য মুছে বা আপডেট অপারেশনের পর, এটি ভঙ্গুর হয়ে যায়. অপ্টিমাইজিং এটি ডিভগমেন্ট করার অনুমতি দেবে. আপনার ডাটা সততার উপর কোন ঘটনা নেই. কোন ব্লগ রপ্তানির আগে এটি অপটিমাইজ করার জন্য সুপারিশ করা হয়.
ca: Després de nombroses operacions de supressió o actualització a la base de dades de Dotclear, es fragmenta. L'optimització permetrà desfragmentar-lo. No té cap incidència en la integritat de les vostres dades. Es recomana optimitzar abans de qualsevol exportació de blocs.
cs: Po četném smazání nebo aktualizaci operace v databázi Dotclearu se roztříští. Optimalizace umožní defragmentovat databázi. Nemá žádný vliv na integritu vašich dat. Je doporučeno optimalizovat před jakýmkoli exportem blogu.
da: Efter mange slette eller opdatere operationer på Dotclear database, bliver det fragmenteret. Optimering vil gøre det muligt at defragmentere det. Det har ingen incidens på dine datas integritet. Det anbefales at optimere før nogen blog eksport.
de: Nach zahlreichen Lösch- oder Aktualisierungsvorgängen in der Dotclear-Datenbank wird diese fragmentiert. Durch die Optimierung kann sie defragmentiert werden. Sie hat keinen Einfluss auf die Integrität Ihrer Daten. Es wird empfohlen, vor jedem Blog-Export zu optimieren.
el: Μετά από πολλές ενέργειες διαγραφής ή ενημέρωσης στη βάση δεδομένων του Dotclear, κατακερματίζεται. Η βελτιστοποίηση θα επιτρέψει την ανασυγκρότηση του. Δεν έχει καμία επίπτωση στην ακεραιότητα των δεδομένων σας. Συνιστάται η βελτιστοποίηση πριν από οποιαδήποτε εξαγωγή ιστολογίου.
eo: Post multaj forigo aŭ ĝisdatigo de la datumbazo de Dotclear, ĝi fragmentiĝas. Optimumigo permesos malfragmenti ĝin. Ĝi ne havas efikon sur la integreco de viaj datumoj. Oni rekomendas optimumigi antaŭ iu ajn blog-eksporto.
es_ar: Tras numerosas operaciones de supresión o actualización de la base de datos de Dotclear, ésta se fragmenta. La optimización permitirá desfragmentarla. No tiene ninguna incidencia sobre la integridad de sus datos. Se recomienda optimizar antes de cualquier exportación de blog.
et: Pärast arvukaid kustutus- või uuendamisoperatsioone Dotcleari andmebaasis muutub see killustatuks. Optimeerimine võimaldab seda defragmenteerida. See ei mõjuta teie andmete terviklikkust. Soovitatav on optimeerida enne blogi eksportimist.
eu: Dotclear-en datu-basean ezabatzeko edo eguneratzeko eragiketa ugari egin ondoren, zatikatu egiten da. Optimizazioak desfragmentatzea ahalbidetuko du. Ez du inolako eraginik zure datuen osotasunean. Edozein blog esportatu aurretik optimizatzea gomendatzen da.
fi: Monien Dotclearin tietokantaan kohdistuneiden poisto- tai päivitysoperaatioiden jälkeen tietokanta voi tulla hajanaiseksi. Optimointi poistaa hajanaisuuden vaikuttamatta mitenkään tiedon ehjyyteen. On suositeltavaa optimoida tietokanta ennen jokaista blogin vientioperaatiota.
he: לאחר מספר פעולות מחיקה או עדכון במסד הנתונים של Dotclear, הוא מקבל מקוטע. מיטוב יאפשר להשמיט את זה. אין לזה השפעה על שלמות הנתונים שלך. מומלץ למטב לפני כל יצוא בלוג.
hi: डीओफोड के डेटाबेस पर कई मिटाए या अद्यतन संचालन के बाद, यह विखंडित हो जाता है. अनुकूलन इसे नष्ट करने के लिए अनुमति देगा. यह आपके डेटा की अखंडता पर कोई मामला नहीं है. इसे किसी भी ब्लॉग निर्यात से पहले अनुकूलित करने की सिफारिश की जाती है.
hr: Nakon brojnih operacija brisanja ili ažuriranja Dotclear baze podataka, ona postaje fragmentirana. Optimiziranje će omogućiti defragmentaciju. To nema utjecaja na integritet vaših podataka. Preporuča se optimizirati prije izvoza bloga.
hu: A Dotclear adatbázisán végzett számos törlési vagy frissítési művelet után az töredezetté válik. Az optimalizálás lehetővé teszi a defragmentálást. Ez nincs hatással az adatok integritására. Ajánlott optimalizálni minden blog exportálása előtt.
id: Setelah banyak operasi hapus atau perbarui pada basis data Dotclear, basis data ini akan terfragmentasi. Mengoptimalkan akan memungkinkan untuk mendefragnya. Hal ini tidak mempengaruhi integritas data Anda. Disarankan untuk mengoptimalkan sebelum ekspor blog.
it: Dopo numerose operazioni di eliminazione o aggiornamento nel database di Dotcleare, diventa frammentato. L'ottimizzazione permetterà di deframmentarlo. Non ha incidenza sull'integrità dei tuoi dati. Si consiglia di ottimizzare prima di qualsiasi esportazione del blog.
ja: Dotclearのデータベース上の多数の削除または更新操作の後、それは断片化されます。最適化はそれをデフラグすることができます。 データの整合性には発生しません。ブログのエクスポート前に最適化することをお勧めします。
lt: Atlikus daugybę "Dotclear" duomenų bazės trynimo ar atnaujinimo operacijų, ji tampa fragmentiška. Optimizavimas leis ją defragmentuoti. Tai neturi jokios įtakos jūsų duomenų vientisumui. Rekomenduojama optimizuoti prieš bet kokį tinklaraščio eksportą.
lv: Pēc daudzām dzēšanas vai atjaunināšanas darbībām Dotclear datu bāzē tā tiek sadrumstalota. Optimizēšana ļaus to defragmentēt. Tas neietekmē jūsu datu integritāti. Pirms emuāra eksportēšanas ieteicams veikt optimizāciju.
no: Etter mange slette- eller oppdateringsoperasjoner på Dotclears database, blir den fragmentert. Optimalisering vil gjøre det mulig å defragmentere den. Det har ingen innvirkning på dataintegriteten. Det anbefales å optimalisere før du eksporterer en blogg.
oc: Après de nombrosas operacions de supression o de mesa a jorn sus la basa de donadas de Dotclear, es fragmentada. L'optimizacion permetrà de lo desfragmentar. A pas cap d'incidéncia sus l'integritat de vòstras donadas. Es recomandat d'optimizar abans tota exportacion de blòg.
pl: Po wielu operacjach usunięcia lub aktualizacji w bazie danych Dotclear, zostanie ona rozdrobniona. Optymalizacja pozwoli na jej defragmentację. Nie ma to wpływu na integralność danych. Zaleca się optymalizację przed jakimkolwiek eksportem bloga.
pt: Após numerosas operações de exclusão ou atualização no banco de dados de Dotclear, ele fica fragmentado. A otimização permitirá desfragmentá-lo. Não há nenhuma incidência na integridade dos seus dados. É recomendado otimizar antes de qualquer exportação de blog.
ro: După numeroase ștergere sau actualizare operațiuni pe baza de date a Dotling, acesta este fragmentat. Optimizarea va permite defragmentarea. Nu are nicio incidență asupra integrității datelor tale. Este recomandat să se optimizeze înainte de orice export de blog.
ru: После многочисленных удалений или обновлений базы данных Dotclear, она становится фрагментированной. Оптимизация позволит дефрагментировать ее. Он не имеет случайности на целостность ваших данных. Рекомендуется оптимизировать перед любым экспортом блога.
sk: Po mnohých operáciách vymazania alebo aktualizácie databázy Dotclear sa táto roztriešti. Optimalizácia umožní jeho defragmentáciu. Nemá to žiadny vplyv na integritu vašich údajov. Pred každým exportom blogu sa odporúča vykonať optimalizáciu.
sl: Po številnih operacijah brisanja ali posodabljanja baze podatkov Dotclear postane ta razdrobljena. Optimizacija bo omogočila defragmentacijo. Ne vpliva na integriteto vaših podatkov. Priporočljivo je, da pred izvozom spletnega dnevnika opravite optimizacijo.
sr: Након бројних операција брисања или ажурирања у бази података Dotscey-а, фрагментирани су. Оптимизација ће омогућити да га деактивирају. То нема никакве инциденце на интегритету података. Препоручује се оптимизовање пре сваког извоза блога.
sv: Efter många ta bort eller uppdatera operationer på Dotclears databas blir det fragmenterat. Optimering gör det möjligt att defragmentera den. Det har ingen förekomst av din datas integritet. Det rekommenderas att optimera innan någon blogg export.
te: Dotclear యొక్క డేటాబేస్ పై ఎన్నో తొలగించబడిన లేదా నవీకరణ కార్యకలాపాల తర్వాత, అది గరిష్టంగా పొందుతుంది. ఆప్టిమేయింగ్ దానిని విడదీయడానికి అనుమతిస్తుంది. ఇది మీ డేటా యొక్క యథార్ధం మీద ఎటువంటి సమాచారం లేదు. ఏ బ్లాగు ఎగుమతి చేయడానికి ముందు ఇది ఆప్టిమైజ్ చేయడానికి సిఫార్సు చేయబడుతుంది.
th: หลังจากดำเนินการลบหรืออัปเดตฐานข้อมูลของ Dotclear หลายครั้ง ฐานข้อมูลจะเกิดการกระจัดกระจาย การปรับให้เหมาะสมจะช่วยให้สามารถจัดเรียงข้อมูลใหม่ได้ การดำเนินการนี้ไม่ส่งผลกระทบต่อความสมบูรณ์ของข้อมูลของคุณ ขอแนะนำให้ปรับให้เหมาะสมก่อนการส่งออกข้อมูลบล็อกทุกครั้ง
tr: Dotclear'ın veritabanı üzerinde çok sayıda silme veya güncelleme işleminden sonra, parçalanır. Optimize etmek birleştirmeye izin verecektir. Verilerinizin bütünlüğü üzerinde hiçbir etkisi yoktur. Herhangi bir blog dışa aktarımından önce optimize edilmesi önerilir.
uk: Після численних операцій видалення або оновлення бази даних Dotclear вона стає фрагментованою. Оптимізація дозволить дефрагментувати її. Це не впливає на цілісність ваших даних. Рекомендується проводити оптимізацію перед будь-яким експортом блогу.
vi: Sau nhiều lần thực hiện các thao tác xóa hoặc cập nhật trên cơ sở dữ liệu của Dotclear, cơ sở dữ liệu sẽ bị phân mảnh. Việc tối ưu hóa sẽ giúp khắc phục tình trạng này. Quá trình này không ảnh hưởng đến tính toàn vẹn của dữ liệu. Nên thực hiện tối ưu hóa trước khi xuất blog.

source: Download media folder of current blog
ar: تحميل مجلد الوسائط من المدونة الحالية
bg: Изтегляне на медийната папка на текущия блог
bn: বর্তমান ব্লগের মিডিয়া ফোল্ডার ডাউনলোড করুন
ca: Baixeu la carpeta multimèdia del bloc actual
cs: Stáhnout složku médií aktuálního blogu
da: Download mediemappe af nuværende blog
de: Media Ordner des aktuellen Blogs herunterladen
el: Λήψη φακέλου πολυμέσων του τρέχοντος ιστολογίου
eo: Elŝutu amaskomunikilara dosierujo de nuna blogo
es_ar: Descargar la carpeta multimedia del blog actual
et: Praeguse blogi meediakausta allalaadimine
eu: Deskargatu uneko blogaren multimedia karpeta
fi: Lataa tämän blogin media-aineistokansio
he: הורדת תיקיית המדיה של הבלוג הנוכחי
hi: वर्तमान ब्लॉग का मीडिया फ़ोल्डर डाउनलोड करें
hr: Preuzmite medijsku mapu trenutnog bloga
hu: Az aktuális blog média mappájának letöltése
id: Unduh folder media dari blog saat ini
it: Scarica la cartella multimediale del blog corrente
ja: 現在のブログのメディアフォルダをダウンロード
lt: Atsisiųsti dabartinio tinklaraščio medijos aplanką
lv: Lejupielādējiet pašreizējā emuāra multivides mapi
no: Last ned mediemappen til den aktuelle bloggen
oc: Telecargar dorsièr media del blòg actual
pl: Pobierz folder mediów bieżącego bloga
pt: Baixar pasta de mídia do blog atual
ro: Descarcă dosarul media al blog-ului curent
ru: Скачать папку для текущего блога
sk: Stiahnite si priečinok médií aktuálneho blogu
sl: Prenesite predstavnostno mapo trenutnega bloga
sr: Преузми медијску фасциклу актуелног блога
sv: Ladda ner mediamappen för aktuell blogg
te: ప్రస్తుత బ్లాగు యొక్క మాధ్యమ ఫోల్డరు డౌన్లోడ్
th: ดาวน์โหลดโฟลเดอร์สื่อของบล็อกปัจจุบัน
tr: Geçerli blogun medya klasörünü indirin
uk: Завантажити папку медіа поточного блогу
vi: Tải xuống thư mục phương tiện của blog hiện tại
