Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Comment content formatter:
ar: تنسيق محتوى التعليق:
bg: Форматиране на съдържанието на коментарите:
bn: কমেন্ট কনটেন্ট ফর্ম্যাটার:
ca: Formatador de contingut de comentaris:
cs: Formátovač obsahu komentářů:
da: Kommentar indholdsformatter:
de: Kommentarinhaltsformatierer:
el: Σχόλιο μορφοποιητή περιεχομένου:
eo: Formatilo de enhavo de komentoj:
es_ar: Formato de contenido de comentarios:
et: Kommentaaride sisu vormindaja:
eu: Iruzkinen edukiaren formateatzailea:
fi: Kommenttien sisällön muotoilija:
he: מעצב תוכן של הערה:
hi: टिप्पणी सामग्री फार्मेटर:
hr: Format sadržaja komentara:
hu: Megjegyzés tartalomformázó:
id: Pemformat konten komentar:
it: Formato contenuto del commento:
ja: コメントコンテンツフォーマット:
lt: Komentarų turinio formatavimas:
lv: Komentāru satura formatētājs:
no: Formatering av kommentarinnhold:
oc: Formatador de contengut de comentari:
pl: Formater treści komentarza:
pt: Formatador de conteúdo de comentário:
ro: Conținut formator comentariu:
ru: Форматтер содержания комментариев:
sk: Formátovač obsahu komentárov:
sl: Oblikovalnik vsebine komentarja:
sr: Садржај коментара на коментар:
sv: Kommentar innehållsformat:
te: వ్యాఖ్య సారాంశం ఫార్మాటరు:
th: ผู้จัดรูปแบบเนื้อหาความคิดเห็น:
tr: Yorum içeriği biçimlendiricisi:
uk: Формат вмісту коментарів:
vi: Trình định dạng nội dung bình luận:

source: WordPress tables not found
ar: جداول ووردبريس غير موجودة
bg: Таблиците на WordPress не са намерени
bn: ওয়ার্ডপ্রেস টেবিল পাওয়া যায়না
ca: No s'han trobat taules de WordPress
cs: Tabulky WordPressu nebyly nalezeny.
da: Wordpress tabeller ikke fundet
de: Wordpress-Tabelle nicht gefunden
el: Οι πίνακες WordPress δεν βρέθηκαν
eo: WordPress-tabeloj ne trovitaj
es_ar: Tablas de WordPress no encontradas
et: WordPressi tabeleid ei leitud
eu: WordPress taulak ez dira aurkitu
fi: WordPress-tauluja ei löytynyt
he: טבלאות WordPress לא נמצאו
hi: वर्डप्रेस टेबल नहीं मिला
hr: WordPress tablice nisu pronađene
hu: WordPress táblák nem találhatóak
id: Tabel WordPress tidak ditemukan
it: Tabelle WordPress non trovate
ja: WordPress テーブルが見つかりませんでした
lt: Nerastos Wordpress lentelės
lv: WordPress tabulas nav atrastas
no: WordPress-tabeller ble ikke funnet
oc: Las taulas de WordPress pas trobadas
pl: Nie znaleziono tabel WordPressa
pt: Tabelá WordPress não encontrado
ro: Tabele WordPress nu au fost gasite
ru: Таблицы WordPress не найдены
sk: Tabuľky WordPress sa nenašli
sl: Tabel WordPress ni bilo mogoče najti
sr: Табеле речи за речи нису пронађене
sv: WordPress-tabeller hittades inte
te: WordPress tables కనపడలేదు
th: ไม่พบตารางใน WordPress
tr: WordPress tabloları bulunamadı
uk: Таблиці WordPress не знайдено
vi: Bảng WordPress không được tìm thấy

source: Servicing
ar: تقديم الخدمات
bg: Обслужване на
ca: Manteniment
cs: Údržba
da: Servicevirksomhed
de: Dienst
el: Εξυπηρέτηση
eo: Servado
es_ar: Servicio
et: Teenindus
eu: Zerbitzua
fi: Huoltotoimet
he: סרביתיות
hi: सर्विसिंग
hr: Servisiranje
hu: Szolgáltatás
id: Servis
it: Manutenzione
ja: サービス中
lt: Aptarnavimas
lv: Apkope
no: Service
oc: Servici
pl: Obsługa
pt: Serviço
ro: Serviciu
ru: Обслуживание
sk: Servis
sl: Servisiranje
sr: Сервисирање
sv: Service
te: సెర్వికింగ్
th: การให้บริการ
tr: Servis Hizmetleri
uk: Обслуговування
vi: Dịch vụ

source: Tools to maintain the performance of your blogs.
ar: أدوات للحفاظ على أداء مدونتك.
bg: Инструменти за поддържане на ефективността на блоговете ви.
bn: আপনার ব্লগের কার্যকারিতা বজায় রাখার জন্য টুলস.
ca: Eines per mantenir el rendiment dels teus blocs.
cs: Nástroje pro zachování výkonu vašich blogů.
da: Værktøjer til at opretholde udførelsen af dine blogs.
de: Werkzeuge, um die Leistung Ihres Blogs zu erhalten.
el: Εργαλεία για τη διατήρηση της απόδοσης των ιστολογίων σας.
eo: Iloj por konservi la agadon de viaj blogoj.
es_ar: Herramientas para mantener el rendimiento de sus blogs.
et: Tööriistad oma blogide jõudluse säilitamiseks.
eu: Zure blogen errendimendua mantentzeko tresnak.
fi: Työkalut, joilla pidät yllä blogiesi tehokkuutta.
he: כלים כדי לשמור על הביצועים של הבלוגים שלכם.
hi: अपने ब्लॉग के प्रदर्शन को बनाए रखने के लिए उपकरण.
hr: Alati za održavanje performansi vaših blogova.
hu: Eszközök a blogok teljesítményének fenntartásához.
id: Alat untuk menjaga performa blog Anda.
it: Strumenti per mantenere le prestazioni dei tuoi blog.
ja: あなたのブログのパフォーマンスを維持するためのツール。
lt: Įrankiai tinklaraščių veikimui palaikyti.
lv: Rīki jūsu emuāru veiktspējas uzturēšanai.
no: Verktøy for å opprettholde ytelsen til bloggene dine.
oc: Aisinas per manténer la performància de vòstres blògs.
pl: Narzędzia do utrzymania wydajności blogów.
pt: Ferramentas para manter o desempenho de seus blogs.
ro: Instrumente pentru a mentine performanta blogurilor tale.
ru: Инструменты для поддержания производительности ваших блогов.
sk: Nástroje na udržanie výkonu vašich blogov.
sl: Orodja za vzdrževanje učinkovitosti vaših spletnih dnevnikov.
sr: Алатке за одржавање перформанси блогова.
sv: Verktyg för att upprätthålla prestandan på dina bloggar.
te: మీ బ్లాగుల ప్రదర్శన నిర్వహించడానికి తోటలు.
th: เครื่องมือสำหรับรักษาประสิทธิภาพของบล็อกของคุณ
tr: Bloglarınızın performansını korumak için araçlar.
uk: Інструменти для підтримки продуктивності ваших блогів.
vi: Các công cụ để duy trì hiệu suất của blog của bạn.

source: Backup
ar: النسخ الاحتياطي
bg: Резервно копие
bn: ব্যাকআপ
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Αντίγραφα Ασφαλείας
eo: Rezervo
es_ar: Copia de seguridad
et: Varukoopia
eu: Babeskopia
fi: Varmistus
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
lt: Atsarginė kopija
lv: Dublējums
no: Sikkerhetskopiering
oc: Sauvagarda
pl: Kopia zapasowa
ru: Резервное копирование
sk: Zálohovanie
sl: Rezerva
sr: Резерва
sv: Säkerhetskopiera
te: బ్యాక్అప్
th: สำรองข้อมูล
tr: Yedekleme
uk: Резервне копіювання.
vi: Sao lưu

source: Tools to back up your content.
ar: أدوات النسخ الاحتياطي لمحتوياتك.
bg: Инструменти за архивиране на съдържанието.
bn: আপনার কন্টেন্ট ফিরে পাবার জন্য টুল.
ca: Eines per fer una còpia de seguretat del teu contingut.
cs: Nástroje pro zálohování vašeho obsahu.
da: Værktøjer til sikkerhedskopiering af dit indhold.
de: Werkzeuge für Backup des Inhalts.
el: Εργαλεία για τη δημιουργία αντιγράφων ασφαλείας του περιεχομένου σας.
eo: Iloj por subteni vian enhavon.
es_ar: Herramientas para hacer copias de seguridad de tus contenidos.
et: Tööriistad oma sisu varundamiseks.
eu: Zure edukiaren babeskopia egiteko tresnak.
fi: Sisällönvarmistustyökalut.
he: כלים שיגבו את התוכן שלכם.
hi: अपनी सामग्री को वापस करने के लिए उपकरण.
hr: Alati za sigurnosno kopiranje vašeg sadržaja.
hu: Eszközök a tartalom biztonsági mentéséhez.
id: Alat untuk mencadangkan konten Anda.
it: Strumenti per eseguire il backup dei contenuti.
ja: コンテンツをバックアップするツールです。
lt: Įrankiai, skirti turinio atsarginiam kopijavimui.
lv: Rīki satura dublēšanai.
no: Verktøy for sikkerhetskopiering av innholdet ditt.
oc: Aisinas per far una còpia de seguretat de vòstre contengut.
pl: Narzędzia do tworzenia kopii zapasowej treści.
pt: Ferramentas para backup do seu conteúdo.
ro: Instrumente pentru a salva conținutul.
ru: Инструменты для резервного копирования содержимого.
sk: Nástroje na zálohovanie obsahu.
sl: Orodja za varnostno kopiranje vaše vsebine.
sr: Алатке да бисте подрзале ваш садржај.
sv: Verktyg för att säkerhetskopiera ditt innehåll.
te: మీ సారూప్యత తిరిగి చేయడానికి తోలులు.
th: เครื่องมือสำหรับสำรองข้อมูลของคุณ
tr: İçeriğinizi yedeklemek için araçlar.
uk: Інструменти для резервного копіювання контенту.
vi: Công cụ để sao lưu nội dung của bạn.

source: Development
ar: التطوير
bg: Развитие
bn: ডেভেলপমেন্ট
ca: Desenvolupament
cs: Rozvoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
eo: Evoluo
es_ar: Desarrollo
et: Arendus
eu: Garapena
fi: Kehitystyö
he: פיתוח
hi: विकास
hr: Razvoj
hu: Fejlesztés
id: Pengembangan
it: Sviluppo
ja: 開発
lt: Plėtra
lv: Attīstība
no: Utvikling
oc: Desvolopament
pl: Rozwój
pt: Desenvolvimento
ro: Dezvoltare
ru: Развитие
sk: rozvoj
sl: Razvoj
sr: Развој
sv: Utveckling
te: అభివృద్ధి
th: การพัฒนา
tr: Geliştirme
uk: Розвиток
vi: Phát triển

source: Tools to assist in development of plugins, themes and core.
ar: أدوات للمساعدة في تطوير الإضافات والمواضيع والنواة الأساسية.
bg: Инструменти за подпомагане на разработването на плъгини, теми и ядро.
bn: প্লাগইন, থিম এবং কোর উন্নয়নে সহায়তার জন্য টুল.
ca: Eines per ajudar en el desenvolupament de complements, temes i nucli.
cs: Nástroje na pomoc při vývoji pluginů, témat a jádra.
da: Værktøjer til at hjælpe med udviklingen af plugins, temaer og kerne.
de: Werkzeuge zur Unterstützung der Entwicklung von Plugins, Themen und Code.
el: Εργαλεία για να βοηθήσει στην ανάπτυξη των plugins, θέματα και πυρήνα.
eo: Iloj por helpi en disvolviĝo de kromaĵoj, temoj kaj kerno.
es_ar: Herramientas de ayuda al desarrollo de plugins, temas y núcleo.
et: Tööriistad, mis aitavad kaasa pluginate, teemade ja tuumiku arendamisele.
eu: Pluginak, gaiak eta core garatzen laguntzeko tresnak.
fi: Työkalut, joilla kehität liitännäisiä, teemoja ja ydintä.
he: כלים לסייע בפיתוח תוספים, נושאים והליבה.
hi: प्लगइन, थीम और कोर के विकास में सहायता करने के लिए उपकरण.
hr: Alati koji pomažu u razvoju dodataka, tema i jezgre.
hu: A bővítmények, témák és a mag fejlesztését segítő eszközök.
id: Alat untuk membantu pengembangan plugin, tema, dan inti.
it: Strumenti per aiutare nello sviluppo di plugin, temi e nucleo.
ja: プラグイン、テーマ、コアの開発を支援するツール。
lt: Įrankiai, padedantys kurti įskiepius, temas ir šerdį.
lv: Rīki, kas palīdz izstrādāt spraudņus, motīvus un kodolu.
no: Verktøy som hjelper deg med å utvikle plugins, temaer og kjernen.
oc: D'aisinas per ajudar al desvolopament d'ensambladors, de tèmas e de còr.
pl: Narzędzia wspomagające rozwój wtyczek, motywów i rdzenia.
pt: Ferramentas para ajudar no desenvolvimento de plugins, temas e núcleos.
ro: Instrumente pentru a ajuta la dezvoltarea plugin-urilor, temelor şi nucleului.
ru: Инструменты для помощи в разработке плагинов, тем и ядра.
sk: Nástroje na pomoc pri vývoji doplnkov, tém a jadra.
sl: Orodja za pomoč pri razvoju vtičnikov, tem in jedra.
sr: Алатке за помоћ у развоју прикључака, тема и језгра.
sv: Verktyg för att hjälpa till i utvecklingen av plugins, teman och kärna.
te: ప్లగిన్స్, థీమ్స్ మరియు కోర్ అభివృద్ధిలో సహాయం చేయడానికి తోటలు.
th: เครื่องมือเพื่อช่วยในการพัฒนาปลั๊กอิน, ธีม และแกนกลาง
tr: Eklentilerin, temaların ve çekirdeğin geliştirilmesine yardımcı olacak araçlar.
uk: Інструменти для розробки плагінів, тем та ядра.
vi: Công cụ hỗ trợ phát triển plugin, giao diện và lõi hệ thống.

source: Optimize
ar: تحسين
bg: Оптимизиране на
bn: অপটিমাইজ
ca: Optimitzar
cs: Optimalizovat
da: Optimér
de: Optimieren
el: Βελτιστοποίηση
eo: Optimumigu
es_ar: Optimice
et: Optimeeri
eu: Optimizatu
fi: Optimointi
he: מיטוב
hi: अनुकूलित करें
hr: Optimizirajte
hu: Optimalizálja a címet.
id: Optimalkan
it: Ottimizza
ja: 最適化
lt: Optimizuokite
lv: Optimizēt
no: Optimaliser
oc: Optimizar
pl: Optymalizuj
pt: Otimizar
ro: Optimizare
ru: Оптимизировать
sk: Optimalizovať
sl: Optimiziraj
sr: Оптимизуј
sv: Optimera
te: ఆప్టిమైజ్
th: เพิ่มประสิทธิภาพ
tr: Optimize edin
uk: Оптимізувати
vi: Tối ưu hóa

source: Count and index
ar: العد والفهرس
bg: Брой и индекс
bn: কাউন্ট ও ইনডেক্স
ca: Comptar i indexar
cs: Počet a index
da: Antal og indeks
de: Zählen und indexieren
el: Καταμέτρηση και δείκτης
eo: Kalkulo kaj indekso
es_ar: Recuento e índice
et: Loend ja indeks
eu: Zenbatu eta indizea
fi: Laskenta ja indeksointi
he: ספירה ואינדקס
hi: गिनती और सूचकांक
hr: Broji i indeksiraj
hu: Szám és index
id: Menghitung dan mengindeks
it: Conteggio e indice
ja: カウントとインデックス
lt: Skaičius ir indeksas
lv: Skaitīt un rādīt
no: Telling og indeks
oc: Comptar e indexar
pl: Liczba i indeks
pt: Contagem e índice
ro: Numaratoare si index
ru: Счетчик и индекс
sk: Počítajte a indexujte
sl: Preštejte in indeksirajte
sr: Број и индекс
sv: Räkna och index
te: సంఖ్య మరియు సూచిక
th: นับและทำดัชนี
tr: Sayım ve indeks
uk: Підрахувати та проіндексувати
vi: Đếm và lập chỉ mục

source: Purge
bg: Изчистване
bn: পূরণ
ca: Purga
de: Löschen
eo: Elpurigi
es_ar: Purga
et: Puhastus
eu: Purga
fi: Puhdistus
he: מחיקה לצמיתות
hi: शुद्धिकरण
hr: Čišćenje
hu: Tisztítás
id: Pembersihan
lt: Išvalyti
lv: Iztīrīšana
no: Rensing
oc: Purga
sk: Vyčistiť
sl: Čiščenje
sr: Чишћење
te: పునర్చేయుము
th: ล้างข้อมูล
tr: Arındırma
uk: Чистка.
vi: Xóa sạch

source: Current blog
ar: المدونة الحالية
bg: Текущ блог
bn: বর্তমান ব্লগ
ca: Bloc actual
cs: Aktuální blog
da: Nuværende blog
de: Aktueller Blog
el: Τρέχον ιστολόγιο
eo: Nuna blogo
es_ar: Blog actual
et: Praegune blogi
eu: Egungo bloga
fi: Tämä blogi
he: בלוג נוכחי
hi: वर्तमान ब्लॉग
hr: Aktualni blog
hu: Jelenlegi blog
id: Blog saat ini
it: Blog corrente
ja: 現在のブログ
lt: Dabartinis tinklaraštis
lv: Pašreizējais emuārs
no: Nåværende blogg
oc: Blòg actual
pl: Bieżący blog
pt: Blog atual
ro: Blog curent
ru: Текущий блог
sk: Aktuálny blog
sl: Trenutni blog
sr: Актуелни блог
sv: Aktuell blogg
te: ప్రస్తుత బ్లాగు
th: บล็อกปัจจุบัน
tr: Güncel blog
uk: Поточний блог
vi: Bài viết hiện tại

source: All blogs
ar: جميع المدونات
bg: Всички блогове
bn: সব ব্লগ
ca: Tots els blogs
cs: Všechny blogy
da: Alle blogs
de: Alle Blogs
el: Όλα τα blogs
eo: Ĉiuj blogoj
es_ar: Todos los blogs
et: Kõik blogid
eu: Blog guztiak
fi: Kaikki blogit
he: כל הבלוגים
hi: सभी ब्लॉग
hr: Svi blogovi
hu: Minden blog
id: Semua blog
it: Tutti i blog
ja: すべてのブログ
lt: Visi tinklaraščiai
lv: Visi emuāri
no: Alle blogger
oc: Totes los blògs
pl: Wszystkie blogi
pt: Todos os blogs
ro: Toate blogurile
ru: Все блоги
sk: Všetky blogy
sl: Vsi blogi
sr: Сви блогови
sv: Alla bloggar
te: అన్ని బ్లాగులు
th: บล็อกทั้งหมด
tr: Tüm bloglar
uk: Всі блоги
vi: Tất cả các blog

source: Maintain translations
ar: الحفاظ على الترجمات
bg: Поддържане на преводи
bn: অনুবাদগুলো মুছে নিন
ca: Mantenir les traduccions
cs: Zachovat překlady
da: Behold oversættelser
de: Übersetzungen bearbeiten
el: Διατήρηση μεταφράσεων
eo: Konservu tradukojn
es_ar: Mantener las traducciones
et: Tõlgete säilitamine
eu: Mantendu itzulpenak
fi: Ylläpidä käännöksiä
he: שמירת תרגומים
hi: अनुवाद बनाए रखें
hr: Održavajte prijevode
hu: Fordítások karbantartása
id: Mempertahankan terjemahan
it: Mantenere le traduzioni
ja: 翻訳を維持する
lt: Išlaikyti vertimus
lv: Uzturēt tulkojumus
no: Vedlikeholde oversettelser
oc: Manténer las traduccions
pl: Zachowaj tłumaczenia
pt: Manter traduções
ro: Menține traducerile
ru: Сохранять переводы
sk: Udržiavať preklady
sl: Ohranite prevode
sr: Задржи преводе
sv: Behåll översättningar
te: (t) అనువాదాలు
th: รักษาการแปล
tr: Çevirileri koruyun
uk: Підтримувати переклади
vi: Bảo trì bản dịch

source: Translations
ar: الترجمات
bg: Преводи
bn: অনুবাদ
ca: Traduccions
cs: Překlady
da: Oversættelser
de: Übersetzungen
el: Μεταφράσεις
eo: Tradukoj
es_ar: Traducciones
et: Tõlked
eu: Itzulpenak
fi: Käännökset
he: עסקאות
hi: अनुवाद
hr: Prijevodi
hu: Fordítások
id: Terjemahan
it: Traduzioni
ja: 翻訳
lt: Vertimai
lv: Tulkojumi
no: Oversettelser
oc: Traduccions
pl: Tłumaczenia
pt: Traduções
ro: Traduceri
ru: Переводы
sk: Preklady
sl: Prevodi
sr: Преводи
sv: Översättningar
te: అనువాదములు
th: การแปล
tr: Çeviriler
uk: Переклади
vi: Dịch thuật

source: One <a href="%2$s">maintenance task</a> to execute.
ar: <a href="%2$s">مهمة صيانة</a> واحدة للتنفيذ.
bg: Изпълнение на една <a href="%2$s">задача за поддръжка</a>.
ca: Una <a href="%2$s">tasca de manteniment</a> per executar.
cs: Provedení jednoho <a href="%2$s">úkolu údržby</a>.
da: En <a href="%2$s">vedligeholdelsesopgave</a>, der skal udføres.
de: Eine auszuführende <a href="%2$s">Wartungsmaßnahme</a>.
el: Μία <a href="%2$s">εργασία συντήρησης</a> προς εκτέλεση.
eo: Unu <a href="%2$s">prizorgada tasko</a> plenumenda.
et: Üks <a href="%2$s">hooldusülesanne</a>, mida tuleb täita.
eu: <a href="%2$s">Mantentze-lan</a> bat exekutatzeko.
fi: Yksi suoritettava <a href="%2$s">ylläpitotehtävä</a>.
he: %1$s <a href="%2$s">משימת תחזוקה</a> לביצוע.
hr: Una <a href="%2$s">tasca de manteniment</a> per executar.
hu: Egy <a href="%2$s">karbantartási feladat</a> végrehajtása.
id: %1$s <a href="%2$s">tugas-tugas pemeliharaan</a> yang harus dilaksanakan.
it: Un'<a href="%2$s">attività di manutenzione</a> da eseguire.
ja: %1$s <a href="%2$s">メンテナンスタスクを</a>実行する。
lt: Atlikti vieną <a href="%2$s">techninės priežiūros užduotį</a>.
lv: Veicams viens <a href="%2$s">apkopes uzdevums</a>.
no: En <a href="%2$s">vedlikeholdsoppgave</a> som skal utføres.
pl: Jedno <a href="%2$s">zadanie konserwacyjne</a> do wykonania.
pt: Uma <a href="%2$s">tarefa de manutenção</a> a executar.
ro: O <a href="%2$s">sarcină de întreținere</a> de executat.
sk: Jedna <a href="%2$s">úloha údržby</a> na vykonanie.
sl: Izvedba enega <a href="%2$s">vzdrževalnega opravila</a>.
sv: En <a href="%2$s">underhållsuppgift</a> att utföra.
te: అమలు చేయడానికి ఒక <a href="%2$s">నిర్వహణ పని</a> ఉంది.
th: %1$s <a href="%2$s">งานบำรุงรักษา</a>ที่ต้องดำเนินการ
tr: Yürütülecek bir <a href="%2$s">bakım görevi</a>.
uk: Одне <a href="%2$s">завдання з технічного</a> обслуговування.
vi: %1$s <a href="%2$s">Các tác vụ bảo trì</a> cần thực hiện.

source: One task to execute
ar: %s مهام لتنفيذها
bg: Изпълнение на една задача
bn: চালানোর জন্য একটি কাজ
ca: Una tasca per executar
cs: Jeden úkol ke spuštění
da: En opgave at udføre
de: Ein Auftrag ausführen
el: Μία εργασία για εκτέλεση
eo: Unu tasko por plenumi
es_ar: Una tarea para ejecutar
et: Üks ülesanne, mida tuleb täita
eu: Egin beharreko zeregin bat
fi: Yksi tehtävä suoritettavana
he: משימה אחת לביצוע
hi: निष्पादित करने के लिए एक कार्य
hr: Jedan zadatak za izvršiti
hu: Egy végrehajtandó feladat
id: %s tugas yang harus dilaksanakan
it: Un'attività da eseguire
ja: 実行するタスク %s
lt: Vienos užduoties vykdymas
lv: %s izpildāmie uzdevumi
no: Én oppgave å utføre
oc: Una tòca a executar
pl: Jedno zadanie do wykonania
pt: Uma tarefa para executar
ro: O sarcină de executat
ru: Одна задача для выполнения
sk: Jedna úloha na vykonanie
sl: Ena naloga za izvedbo
sr: Један задатак за извршавање
sv: En uppgift att utföra
te: నిర్వర్తించుటకు ఒక పని
th: %s งานที่ต้องดำเนินการ
tr: Yürütülecek bir görev
uk: Одне завдання для виконання
vi: %s Các tác vụ cần thực hiện

source: This task has never been executed.
ar: ولم يتم قط تنفيذ هذه المهمة.
bg: Тази задача никога не е била изпълнявана.
bn: এই কাজটি কখনোই কার্যকর করা হয়নি.
ca: Aquesta tasca no s'ha executat mai.
cs: Tento úkol nebyl nikdy proveden.
da: Denne opgave er aldrig blevet udført.
de: Diesr Auftrag wurde nie ausgeführt.
el: Αυτή η εργασία δεν έχει εκτελεστεί ποτέ.
eo: Ĉi tiu tasko neniam estis plenumita.
es_ar: Esta tarea nunca se ha ejecutado.
et: Seda ülesannet ei ole kunagi täidetud.
eu: Zeregin hau ez da inoiz gauzatu.
fi: Tätä tehtävää ei vielä ole suoritettu.
he: משימה זו מעולם לא בוצעה.
hi: यह कार्य कभी निष्पादित नहीं किया गया है.
hr: Ovaj zadatak nikada nije izvršen.
hu: Ezt a feladatot még soha nem hajtották végre.
id: Tugas ini belum pernah dilaksanakan.
it: Questa attività non è mai stata eseguita.
ja: このタスクは実行されていません。
lt: Ši užduotis niekada nebuvo įvykdyta.
lv: Šis uzdevums nekad nav izpildīts.
no: Denne oppgaven har aldri blitt utført.
oc: Aqueste prètzfach es pas jamai estat executat.
pl: To zadanie nigdy nie zostało wykonane.
pt: Esta tarefa nunca foi executada.
ro: Această sarcină nu a fost niciodată executată.
ru: Эта задача никогда не выполнялась.
sk: Táto úloha nebola nikdy vykonaná.
sl: Ta naloga ni bila nikoli izvedena.
sr: Овај задатак никада није извршен.
sv: Denna uppgift har aldrig utförts.
te: ఈ పని ఎప్పుడూ నిర్వచించబడలేదు.
th: งานนี้ไม่เคยถูกดำเนินการมาก่อน
tr: Bu görev hiç yürütülmedi.
uk: Це завдання так і не було виконано.
vi: Nhiệm vụ này chưa bao giờ được thực hiện.

source: Last execution of this task was on %s.
ar: آخر تنفيذ لهذه المهمة كان على %s.
bg: Последното изпълнение на тази задача беше на %s.
bn: এই কাজটির শেষ সম্পাদনা %s-এ হয়েছিল।
ca: L'última execució d'aquesta tasca va ser el %s.
cs: Poslední provedení tohoto úkolu bylo %s.
da: Sidste udførelse af denne opgave var d. %s.
de: Letzte Ausführung dieses Auftrags war am %s.
el: Η τελευταία εκτέλεση αυτής της εργασίας ήταν στο %s.
eo: La lasta plenumo de ĉi tiu tasko estis je %s.
es_ar: La última ejecución de esta tarea fue en %s.
et: Viimati täideti seda ülesannet aadressil %s.
eu: Zeregin honen azken exekuzioa %segunean izan zen.
fi: Tämän tehtävän viimeisin suorituspäivä oli %s.
he: ביצוע אחרון של משימה זו היה על %s.
hi: इस कार्य का अंतिम निष्पादन %s पर था.
hr: Zadnje izvršenje ovog zadatka bilo je %s.
hu: A feladat utolsó végrehajtása a %soldalon történt.
id: Eksekusi terakhir dari tugas ini adalah di %s.
it: L'ultima esecuzione di questa attività è stata il %s.
ja: このタスクの最後の実行は %s でした。
lt: Paskutinį kartą ši užduotis buvo atlikta %s.
lv: Pēdējā šī uzdevuma izpilde notika %s.
no: Siste utførelse av denne oppgaven var på %s.
oc: La darrièra execucion d'aqueste prètzfach foguèt sus %s.
pl: Ostatnie wykonanie tego zadania było na %s.
pt: A última execução desta tarefa foi em %s.
ro: Ultima execuție a acestei sarcini a fost pe %s.
ru: Последнее выполнение этой задачи было %s.
sk: Posledné vykonanie tejto úlohy bolo %s.
sl: Zadnja izvedba te naloge je bila %s.
sr: Последње извршење овог задатка је било на %s.
sv: Senaste körning av denna uppgift var den %s.
te: ఈ పని చివరి నిర్వచనం %s న జరిగింది.
th: การดำเนินการครั้งสุดท้ายของงานนี้คือเมื่อ %s.
tr: Bu görev en son %sadresinde gerçekleştirilmiştir.
uk: Останнє виконання цього завдання було на %s.
vi: Lần thực thi gần nhất của tác vụ này là vào ngày %s.

source: There is a task to execute.
ar: هناك %s مهام لتنفيذها.
bg: Има задача, която трябва да се изпълни.
bn: কার্যকরী করার একটি কাজ আছে.
ca: Hi ha una tasca per executar.
cs: Je tu úkol k provedení.
da: Der er en opgave at udføre.
de: Es ist ein Auftrag auszuführen.
el: Υπάρχει μια εργασία για εκτέλεση.
eo: Estas tasko por plenumi.
es_ar: Hay una tarea que ejecutar.
et: On olemas ülesanne, mida tuleb täita.
eu: Egiteko zeregin bat dago.
fi: Yksi tehtävä suoritettavana
he: יש משימה לביצוע.
hi: निष्पादित करने के लिए एक कार्य है.
hr: Postoji zadatak koji treba izvršiti.
hu: Van egy végrehajtandó feladat.
id: Ada %s tugas yang harus dilakukan.
it: C'è un task da eseguire.
ja: 実行するタスクが %s 件あります。
lt: Reikia atlikti užduotį.
lv: Jāizpilda %s uzdevumi.
no: Det er en oppgave som skal utføres.
oc: I a una tòca a executar.
pl: Jest zadanie do wykonania.
pt: Há uma tarefa para executar.
ro: Există o sarcină de executat.
ru: Существует задача для выполнения.
sk: Existuje úloha, ktorú treba vykonať.
sl: Obstaja naloga za izvedbo.
sr: Постоји задатак за извршавање.
sv: Det finns en uppgift att utföra.
te: నిర్వచించడానికి ఒక పని ఉంది.
th: มีงานที่ต้องดำเนินการอยู่ %s งาน
tr: Yürütülmesi gereken bir görev var.
uk: Є завдання, яке треба виконати.
vi: Có các tác vụ sau cần thực thi: %s

source: Manage tasks
ar: إدارة المهام
bg: Управление на задачи
bn: কাজ পরিচালনা করুন
ca: Gestionar tasques
cs: Spravovat úkoly
da: Håndtér opgaver
de: Aufträge verwalten
el: Διαχείριση εργασιών
eo: Administri taskojn
es_ar: Gestionar tareas
et: Ülesannete haldamine
eu: Zereginak kudeatu
fi: Hallinnoi tehtäviä
he: ניהול משימות
hi: कार्य प्रबंधित करें
hr: Upravljanje zadacima
hu: Feladatok kezelése
id: Mengelola tugas
it: Gestisci attività
ja: タスクの管理
lt: Tvarkyti užduotis
lv: Pārvaldīt uzdevumus
no: Administrer oppgaver
oc: Gestionar las tòcas
pl: Zarządzaj zadaniami
pt: Gerenciar tarefas
ro: Gestionare sarcini
ru: Управление задачами
sk: Spravujte úlohy
sl: Upravljanje nalog
sr: Управљај задацима
sv: Hantera uppgifter
te: పనులను మానేజ్ చేయి
th: จัดการงาน
tr: Görevleri yönetin
uk: Керуйте завданнями
vi: Quản lý tác vụ
