Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Folders from plugins directories
ar: مجلدات من أدلة الإضافات
bg: Папки от директориите с плъгини
bn: প্লাগ-ইন ডিরেক্টরি থেকে ফোল্ডার
ca: Carpetes dels directoris de connectors
cs: Složky z adresářů zásuvných modulů
da: Mapper fra plugins-kataloger
de: Ordner aus Plugin-Verzeichnissen
el: Φάκελοι από καταλόγους plugins
eo: Dosierujoj de kromprogramoj dosierujoj
es_ar: Carpetas de directorios de plugins
et: Kaustad pluginate kataloogidest
eu: Pluginen direktorioetako karpetak
fi: Kansiot lisäosien hakemistoista
he: תיקיות ממדריכי תוספים
hi: प्लगिन से फ़ोल्डर
hr: Mape iz direktorija dodataka
hu: Mappák a plugin könyvtárakból
id: Folder dari direktori plugin
it: Cartelle delle directory dei plugin
ja: プラグインディレクトリのフォルダ
lt: Įskiepių katalogų aplankai
lv: Mapes no spraudņu direktorijiem
no: Mapper fra plugins-kataloger
oc: De dorsièrs dels repertòris d'ensambladors
pl: Foldery z katalogów wtyczek
pt: Pastas dos directórios de plug-ins
ro: Dosare din directoarele de plugin-uri
ru: Папки из каталогов плагинов
sk: Priečinky z adresárov pluginov
sl: Mape iz imenikov vtičnikov
sr: Фасцикле из прикључака директоријумима
sv: Mappar från plugins-kataloger
te: ప్లగిన్స్ డైరెక్టరీల నుండి ફોલ્ડర్స్Name
th: โฟลเดอร์จากไดเรกทอรีปลั๊กอิน
tr: Eklentiler dizinlerinden klasörler
uk: Теки з каталогів плагінів
vi: Thư mục từ các thư mục plugin

source: delete "%s" plugin files and directories
ar: حذف "%s" ملفات وأدلة الإضافات
bg: Изтриване на "%s" файлове и директории на плъгини
bn: "%s" প্লাগইন ফাইল এবং ডিরেক্টরি মুছে ফেলুন
ca: suprimiu els fitxers i directoris del connector "%s"
cs: odstranění "%s" souborů a adresářů zásuvných modulů
da: Slet "%s" plugin-filer og -mapper
de: "%s" Plugin-Dateien und -Verzeichnisse löschen
el: delete "%s" αρχεία και κατάλογοι πρόσθετων προγραμμάτων
eo: forigu "%s" kromdosierojn kaj dosierujojn
es_ar: borrar "%s" archivos y directorios del plugin
et: delete "%s" plugin failid ja kataloogid
eu: ezabatu "%s" plugin fitxategiak eta direktorioa
fi: delete "%s" plug-in-tiedostot ja -hakemistot
he: מחיקה "%s" קבצים ומדריכים של תוספים
hi: "%s" प्लगइन फ़ाइलें और निर्देशिकाएँ हटाएँ
hr: izbrišite datoteke i direktorije dodatka "%s"
hu: delete "%s" plugin fájlok és könyvtárak törlése
id: hapus file dan direktori plugin "%s"
it: Cancellare i file e le directory del plugin "%s".
ja: %s" プラグインのファイルとディレクトリを削除する
lt: ištrinti "%s" įskiepių failus ir katalogus
lv: dzēst "%s" spraudņa failus un direktorijus
no: slette "%s" plugin-filer og -kataloger
oc: suprimir los fichièrs e los repertòris d'ensamblador "%s"
pl: usuwanie plików i katalogów wtyczek "%s"
pt: eliminar "%s" ficheiros e directórios de plugins
ro: ștergeți "%s" fișierele și directoarele plugin-ului
ru: Удалить файлы и каталоги плагинов "%s"
sk: odstráňte súbory a adresáre doplnkov "%s"
sl: izbrišite datoteke in imenike vtičnika »%s«
sr: избриши "%s" plugin датотеке и директоријуми
sv: ta bort "%s" plugin-filer och kataloger
te: తొలగించు "%s" ప్లగిన్ ఫైళ్ళు మరియు డైరెక్టరీలు
th: ลบไฟล์และไดเรกทอรีของปลั๊กอิน "%s"
tr: delete "%s" eklenti dosyaları ve dizinleri
uk: видалити "%s" файли плагінів і каталоги
vi: Xóa các tệp và thư mục của plugin "%s".

source: "%s" plugin files and directories deleted
ar: تم حذف ملفات الاضافات والدلائل%s
bg: "%s" Изтрити файлове и директории на плъгини
bn: "%s" প্লাগইন ফাইল এবং ডিরেক্টরি মুছে ফেলা হয়েছে
ca: "%s" s'han suprimit fitxers i directoris de connectors
cs: "%s" odstraněny soubory a adresáře zásuvných modulů
da: "%s" plugin-filer og -mapper slettet
de: "%s" Plugin-Dateien und Verzeichnisse gelöscht
el: "%s" Διαγραφή αρχείων και καταλόγων του plugin
eo: "%s" kromdosieroj kaj dosierujoj forigitaj
es_ar: "%s"Archivos y directorios del plugin eliminados
et: "%s" plugin failid ja kataloogid kustutatud
eu: "%s" ezabatu dira plugin-fitxategiak eta direktorioa
fi: "%s" plugin tiedostot ja hakemistot poistettu
he: "%s" קבצים ומדריכים שנמחקו נמחקו.
hi: "%s" प्लगइन फ़ाइलें और निर्देशिकाएँ हटा दी गईं
hr: "%s" datoteke i direktoriji dodatka izbrisani
hu: "%s" plugin fájlok és könyvtárak törlése
id: "%s" file dan direktori plugin dihapus
it: "%s" Cancellazione di file e directory del plugin
ja: "%s「プラグインファイルとディレクトリの削除
lt: "%s" ištrinti įskiepių failai ir katalogai
lv: "%s" spraudņa faili un direktoriji ir izdzēsti
no: "%s" plugin-filer og -kataloger slettet
oc: "%s" fichièrs e repertòris d'ensambladors suprimits
pl: "%s" usunięte pliki i katalogi wtyczki
pt: "%s" ficheiros e directórios de plugins eliminados
ro: "%s" Fișiere și directoare de plugin șterse
ru: "%s" Файлы и каталоги плагинов удалены
sk: Súbory a adresáre doplnkov "%s" boli odstránené
sl: Datoteke in imeniki vtičnika »%s« so izbrisani
sr: "%s" плугин фајлови и директоријуми избрисани
sv: "%s" Plugin-filer och kataloger raderade
te: "%s" ప్లగిన్ ఫైళ్ళు మరియు డైరెక్టరీలు తొలగించబడ్డాయి
th: "%s" ไฟล์ปลั๊กอินและไดเรกทอรีถูกลบ
tr: "%s" eklenti dosyaları ve dizinleri silindi
uk: "%s" видалено файли та каталоги плагінів
vi: Các tệp và thư mục của plugin "%s" đã bị xóa.

source: Failed to delete "%s" plugin files and directories
ar: فشل في حذف "%s" الملفات الإضافية والدلائل
bg: Неуспешно изтриване на файлове и директории на плъгина "%s"
bn: "%s" প্লাগইন ফাইল এবং ডিরেক্টরি মুছে ফেলতে ব্যর্থ হয়েছে
ca: No s'han pogut suprimir els fitxers i directoris del connector "%s"
cs: Nepodařilo se odstranit soubory a adresáře zásuvných modulů "%s"
da: Kunne ikke slette "%s" plugin-filer og mapper
de: Plugin-Dateien und -Verzeichnisse "%s" konnten nicht gelöscht werden
el: Απέτυχε η διαγραφή αρχείων και καταλόγων του πρόσθετου "%s"
eo: Malsukcesis forigi "%s" kromdosierojn kaj dosierujojn
es_ar: No se han podido eliminar los archivos y directorios del plugin "%s"
et: Ei õnnestunud kustutada "%s" plugin failid ja kataloogid
eu: Ezin izan dira "%s" plugin fitxategiak eta direktorioak ezabatu
fi: Epäonnistuin poistamaan "%s" liitännäistiedostot ja -hakemistot.
he: המחיקה נכשלה "%s" קבצים ומדריכים של תוספים
hi: "%s" प्लगइन फ़ाइलें और निर्देशिकाएँ हटाने में विफल
hr: Brisanje datoteka i direktorija dodatka "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" plugin fájlokat és könyvtárakat.
id: Gagal menghapus file dan direktori plugin "%s"
it: Impossibile cancellare i file e le directory del plugin "%s".
ja: %s" プラグインのファイルとディレクトリの削除に失敗しました。
lt: Nepavyko ištrinti "%s" įskiepių failų ir katalogų
lv: Neizdevās izdzēst spraudņa "%s" failus un direktorijus
no: Kunne ikke slette "%s" plugin-filer og -kataloger
oc: Fracàs al moment de la supression dels fichièrs e repertòris d'ensamblador "%s"
pl: Nie udało się usunąć plików i katalogów wtyczki "%s"
pt: Falha ao eliminar ficheiros e directórios do plugin "%s"
ro: Nu a reușit să șteargă "%s" fișierele și directoarele plugin-ului
ru: Не удалось удалить файлы и каталоги плагина "%s".
sk: Nepodarilo sa odstrániť súbory a adresáre doplnkov "%s"
sl: Datotek in imenikov vtičnika »%s« ni bilo mogoče izbrisati
sr: Није успело брисање "%s" plugin датотеке и директоријуми
sv: Det gick inte att ta bort "%s" plugin-filer och kataloger
te: తొలగించుట విఫలమైంది "%s" ప్లగిన్ ఫైళ్ళు మరియు డైరెక్టరీలు
th: ไม่สามารถลบไฟล์และไดเรกทอรีของปลั๊กอิน "%s" ได้
tr: "%s" eklenti dosyaları ve dizinleri silinemedi
uk: Не вдалося видалити файли та каталоги плагінів "%s"
vi: Không thể xóa các tệp và thư mục của plugin "%s".

source: delete selected plugins files and directories
ar: حذف ملفات وأدلة الإضافات المحددة
bg: изтриване на избрани файлове и директории с плъгини
bn: নির্বাচিত প্লাগ-ইন ফাইল এবং ডিরেক্টরি মুছে ফেলো
ca: suprimiu els fitxers i directoris dels connectors seleccionats
cs: odstranit vybrané soubory a adresáře zásuvných modulů
da: Slet udvalgte plugins-filer og -mapper
de: ausgewählte Plugin-Dateien und -Verzeichnisse löschen
el: διαγραφή επιλεγμένων αρχείων και καταλόγων plugins
eo: forigu elektitajn kromaĵojn dosierojn kaj dosierujojn
es_ar: eliminar los archivos y directorios de plugins seleccionados
et: kustutada valitud pluginate failid ja kataloogid
eu: ezabatu hautatutako pluginen fitxategiak eta direktorioa
fi: poistaa valitut liitännäistiedostot ja -hakemistot
he: מחיקת קובצי התוספים והמדריכים שנבחרו
hi: चुने गए प्लगइन्स फ़ाइलों और निर्देशिकाओं
hr: izbrisati odabrane datoteke i direktorije dodataka
hu: kiválasztott plugin fájlok és könyvtárak törlése
id: menghapus file dan direktori plugin yang dipilih
it: eliminare i file e le directory dei plugin selezionati
ja: 選択したプラグインファイルとディレクトリを削除する
lt: ištrinti pasirinktus papildinių failus ir katalogus
lv: dzēst atlasītos spraudņu failus un direktorijus
no: slette utvalgte plugin-filer og -kataloger
oc: suprimir los fichièrs e los repertòris de plugins seleccionats
pl: usuwanie wybranych plików i katalogów wtyczek
pt: eliminar ficheiros e directórios de plugins seleccionados
ro: ștergeți fișierele și directoarele de plugin-uri selectate
ru: удаление выбранных файлов и каталогов плагинов
sk: odstrániť vybrané súbory a adresáre doplnkov
sl: izbrišite izbrane datoteke in imenike vtičnikov
sr: избриши изабране додатне датотеке и директоријуме
sv: radera valda plugins-filer och kataloger
te: ఎంపికచేసిన ప్లగిన్లను దస్త్రములు మరియు డైరెక్టరీలను తొలగించుము
th: ลบไฟล์และไดเรกทอรีของปลั๊กอินที่เลือก
tr: seçili eklenti dosyalarını ve dizinlerini silme
uk: видалити вибрані файли та каталоги плагінів
vi: Xóa các tệp và thư mục của các plugin đã chọn.

source: Preferences
ar: التفضيلات
bg: Предпочитания
bn: পছন্দসমূহ
ca: Preferències
cs: Předvolby
da: Præferencer
de: Präferenzen
el: Προτιμήσεις
eo: Preferoj
es_ar: Preferencias
et: Eelistused
eu: Hobespenak
fi: Asetukset
he: העדפות
hi: वरीयताएं
hr: Postavke
hu: Preferenciák
id: Preferensi
it: Preferenze
ja: 好み
lt: Nustatymai
no: Innstillinger
oc: Preferéncias
pl: Preferencje
pt: Preferências
ro: Preferințe
ru: Предпочтения
sk: Predvoľby
sl: Nastavitve
sr: Лична подешавања
sv: Inställningar
te: అభీష్టాలు
th: การตั้งค่า
tr: Tercihler
uk: Уподобання
vi: Tùy chọn

source: Users preferences workspaces
ar: تفضيلات المستخدمين مساحات العمل
bg: Работни пространства на потребителите
bn: ব্যবহারকারীদের পছন্দসমূহ
ca: Espais de treball de preferències dels usuaris
cs: Pracovní prostory s preferencemi uživatelů
da: Brugernes præferencer for arbejdsområder
de: Benutzereinstellungen Arbeitsbereiche
el: Προτιμήσεις χρηστών χώροι εργασίας
eo: Uzantoj preferas laborspacojn
es_ar: Preferencias de los usuarios
et: Kasutajate eelistused tööruumid
eu: Erabiltzaileen hobespenen lan-eremuak
fi: Käyttäjien mieltymykset työtilat
he: מרחבי עבודה של העדפות משתמשים
hi: उपयोक्ता प्राथमिकताएँ वर्कस्पेस
hr: Korisničke postavke radnih prostora
hu: Felhasználói preferenciák munkaterületek
id: Ruang kerja preferensi pengguna
it: Preferenze degli utenti spazi di lavoro
ja: ユーザー設定ワークスペース
lt: Vartotojų nuostatos darbo vietos
lv: Lietotāju preferenču darbvietas
no: Brukerpreferanser arbeidsområder
oc: Los espacis de trabalh de preferéncias dels utilizaires
pl: Obszary robocze preferencji użytkowników
pt: Preferências dos utilizadores espaços de trabalho
ro: Preferințele utilizatorilor spații de lucru
ru: Рабочие пространства предпочтений пользователей
sk: Pracovné priestory používateľských preferencií
sl: Uporabniške nastavitve delovnih prostorov
sr: Радни простори за кориснике
sv: Användarnas preferenser arbetsytor
te: వాడుకదారులు అభీష్టాలను పనిచేస్తాయి
th: พื้นที่ทำงานตามความชอบของผู้ใช้
tr: Kullanıcı tercihleri çalışma alanları
uk: Уподобання користувачів робочі простори
vi: Cài đặt không gian làm việc của người dùng

source: delete "%s" global preferences workspace
ar: حذف "%s" مساحة العمل التفضيلية العالمية
bg: изтриване на "%s" глобални предпочитания работно пространство
bn: "%s" বৈশ্বিক পছন্দসমূহ কর্মস্থান মুছুন
ca: suprimiu l'espai de treball de preferències globals "%s"
cs: odstranit "%s" globální předvolby pracovní prostor
de: löschen "%s" Arbeitsbereich für globale Einstellungen
eo: forigu "%s" laborspacon de tutmondaj preferoj
es_ar: suprimir "%s" espacio de trabajo de preferencias globales
et: delete "%s" globaalsete eelistuste tööruumi kustutamine
eu: ezabatu "%s" lehentasun globalak lan-eremua
fi: delete "%s" globaalit asetukset työtila
he: מחיקה "%s" סביבת עבודה גלובלית של העדפות
hi: "%s" वैश्विक प्राथमिकताएँ कार्यस्थान हटाएं
hr: izbriši radni prostor globalnih postavki "%s"
hu: delete "%s" globális preferenciák munkaterület
id: hapus "%s" ruang kerja preferensi global
it: eliminare "%s" spazio di lavoro delle preferenze globali
ja: 削除 "%s" グローバル環境設定ワークスペース
lt: ištrinti "%s" pasaulinių nuostatų darbinė erdvė
lv: dzēst globālo preferenču darbvietu "%s"
no: slett "%s" globale preferanser arbeidsområde
oc: suprimir "%s" espaci de trabalh de preferéncias globalas
pl: usuń "%s" obszar roboczy preferencji globalnych
pt: eliminar "%s" espaço de trabalho das preferências globais
ro: șterge "%s" spațiul de lucru al preferințelor globale
ru: удалить "%s" рабочую область глобальных предпочтений
sk: vymazať "%s" globálny pracovný priestor preferencií
sl: izbriši "%s" delovni prostor globalnih nastavitev
sr: избриши "%s" глобална лична подешавања радног простора
sv: radera "%s" globala preferenser arbetsyta
te: తొలగించు "%s" ప్రపంచ ప్రాధాన్య కార్యకలాపాలు
th: ลบ "%s" การตั้งค่าทั่วไป พื้นที่ทำงาน
tr: delete "%s" global preferences çalışma alanı
uk: видалити "%s" робочу область глобальних налаштувань
vi: Xóa "%s" khỏi không gian làm việc tùy chọn toàn cầu.

source: "%s" global preferences workspace deleted
ar: %s" تم حذف مساحة العمل التفضيلية العالمية
bg: "%s" глобални предпочитания работно пространство изтрити
bn: "%s" বৈশ্বিক অগ্রাধিকার কর্মস্থান মোছা হয়েছে
ca: "%s" s'ha suprimit l'espai de treball de preferències globals
cs: "%s" globální předvolby pracovní prostor odstraněn
da: "%s" globale præferencer arbejdsområde slettet
de: "%s"Arbeitsbereich für globale Einstellungen gelöscht
eo: "%s" tutmonda prefera laborspaco forigita
es_ar: "%s" espacio de trabajo de preferencias globales eliminado
et: "%s" globaalsete eelistuste tööruum kustutatud
eu: "%s" hobespen globalak lan-eremua ezabatu da
fi: "%s" global preferences workspace poistettu
he: "%s" מרחב העבודה של ההעדפות הגלובליות נמחק
hi: "%s" वैश्विक प्राथमिकता कार्यस्थान हटाया गया
hr: "%s" radni prostor globalnih postavki izbrisan
hu: "%s" globális preferenciák munkaterület törölve
id: "%s" ruang kerja preferensi global dihapus
it: "%s" Area di lavoro delle preferenze globali cancellata
ja: "%s" グローバル環境設定ワークスペースが削除された
lt: "%s" ištrintos pasaulinės nuostatos darbo erdvė
lv: "%s" globālo preferenču darbvieta ir dzēsta
no: "%s" globale preferanser arbeidsområde slettet
oc: "%s" espaci de trabalh de preferéncias globalas suprimit
pl: "%s" usunięto obszar roboczy preferencji globalnych
pt: "%s" espaço de trabalho das preferências globais eliminado
ro: "%s" spațiu de lucru al preferințelor globale șters
ru: "%s" рабочая область глобальных предпочтений удалена
sk: Pracovný priestor globálnych predvolieb "%s" bol odstránený
sl: »%s« delovni prostor globalnih nastavitev je izbrisan
sr: "%s" глобална лична подешавања радног простора
sv: "%s" globala preferenser arbetsyta raderad
te: "%s" ప్రపంచ ప్రాధాన్యం పనిప్రదేశం తొలగించబడిందిName
th: "%s" พื้นที่ทำงานการตั้งค่าทั่วโลกถูกลบ
tr: "%s" global terci̇hler çalişma alani si̇li̇ndi̇
uk: "%s" видалено робочу область глобальних налаштувань
vi: "%s" - Không gian làm việc cài đặt toàn cầu đã bị xóa.

source: Failed to delete "%s" global preferences workspace
ar: فشل حذف "%s" تفضيلات عالمية مساحة العمل
bg: Неуспешно изтриване на "%s" работното пространство на глобалните предпочитания
bn: "%s" বৈশ্বিক পছন্দসমূহ কর্মস্থান মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir l'espai de treball de preferències globals "%s"
cs: Nepodařilo se odstranit pracovní prostor globálních předvoleb "%s"
da: Kunne ikke slette "%s" global preferences workspace
de: Löschen des Arbeitsbereichs "%s" für globale Einstellungen fehlgeschlagen
el: Απέτυχε η διαγραφή του χώρου εργασίας "%s" global preferences
eo: Malsukcesis forigi "%s" laborspacon de tutmondaj preferoj
es_ar: Error al eliminar el espacio de trabajo de preferencias globales "%s
et: Ei õnnestunud kustutada "%s" globaalsete eelistuste tööruumi.
eu: Ezin izan da "%s" hobespen globalaren lan-eremua ezabatu
fi: Epäonnistuin poistamaan "%s" globaalien asetusten työtilan.
he: המחיקה נכשלה "%s" סביבת עבודה גלובלית של העדפות
hi: "%s" वैश्विक प्राथमिकता कार्यस्थान को हटाना विफल रहा
hr: Neuspješno brisanje radnog prostora globalnih postavki "%s"
hu: Nem sikerült törölni a "%s" globális preferenciák munkaterületet.
id: Gagal menghapus ruang kerja preferensi global "%s"
it: Non è stato possibile eliminare l'area di lavoro delle preferenze globali "%s".
ja: %s" グローバル環境設定ワークスペースの削除に失敗しました。
lt: Nepavyko ištrinti "%s" pasaulinių nuostatų darbo vietos
lv: Neizdevās izdzēst globālo preferenču darbvietu "%s"
no: Kunne ikke slette "%s" globale preferanser arbeidsområde
oc: Fracàs al moment de suprimir "%s" l'espaci de trabalh de las preferéncias globalas
pl: Nie udało się usunąć "%s" globalnego obszaru roboczego preferencji
pt: Falha ao eliminar o espaço de trabalho "%s" das preferências globais
ro: Nu s-a reușit ștergerea spațiului de lucru al preferințelor globale "%s"
ru: Не удалось удалить рабочую область глобальных предпочтений "%s".
sk: Nepodarilo sa odstrániť pracovný priestor globálnych predvolieb "%s".
sl: Brisanje delovnega prostora globalnih nastavitev »%s« ni uspelo
sr: Није успело брисање "%s" глобална лична подешавања радног простора
sv: Det gick inte att ta bort "%s" global preferensarbetsyta
te: తొలగించుట విఫలమైంది "%s" ప్రపంచ ప్రాధాన్య కార్యకలాపాలు
th: ไม่สามารถลบ "%s" พื้นที่ทำงานการตั้งค่าทั่วไปได้
tr: "%s" genel tercihler çalışma alanı silinemedi
uk: Не вдалося видалити робочу область глобальних налаштувань "%s"
vi: Không thể xóa "%s" khỏi không gian làm việc cài đặt toàn cầu.

source: delete selected global preferences workspaces
ar: حذف مساحات العمل التفضيلية العالمية المحددة
bg: изтриване на избрани работни пространства на глобалните предпочитания
bn: নির্বাচিত বৈশ্বিক পছন্দসই কর্মতালিকা মুছে ফেলো
ca: suprimiu els espais de treball de preferències globals seleccionats
cs: odstranit vybrané pracovní prostory globálních předvoleb
da: Slet valgte arbejdsområder for globale præferencer
de: ausgewählte Arbeitsbereiche für globale Einstellungen löschen
el: διαγραφή επιλεγμένων χώρων εργασίας παγκόσμιων προτιμήσεων
eo: forigu elektitajn laborspacojn de tutmondaj preferoj
es_ar: eliminar los espacios de trabajo de preferencias globales seleccionados
et: valitud globaalsete eelistuste tööruumide kustutamine
eu: ezabatu hautatutako hobespen globalak lan-eremuak
fi: poistaa valitut yleisten asetusten työtilat
he: מחיקת מרחבי העבודה של ההעדפות הגלובליות שנבחרו
hi: चयनित वैश्विक वरीयता वर्कस्पेस को मिटाएँ
hr: brisanje odabranih radnih prostora globalnih postavki
hu: kiválasztott globális beállítások munkaterületek törlése
id: menghapus ruang kerja preferensi global yang dipilih
it: eliminare gli spazi di lavoro delle preferenze globali selezionati
ja: 選択したグローバル環境設定のワークスペースを削除する
lt: ištrinti pasirinktas pasaulinių nuostatų darbines erdves
lv: dzēst atlasītās globālo preferenču darbvietas
no: slette valgte arbeidsområder for globale preferanser
oc: suprimir los espacis de trabalh de preferéncias globalas seleccionats
pl: usuwanie wybranych obszarów roboczych preferencji globalnych
pt: eliminar espaços de trabalho seleccionados das preferências globais
ro: ștergerea spațiilor de lucru selectate din preferințele globale
ru: удаление выбранных рабочих пространств глобальных предпочтений
sk: odstrániť vybraté pracovné priestory globálnych preferencií
sl: izbriši izbrane delovne prostore globalnih nastavitev
sr: избриши изабране глобалне радне просторе
sv: radera valda arbetsytor för globala preferenser
te: ఎంపికచేసిన ప్రపంచ ప్రాధాన్య కార్యాలయాలను తొలగించుము
th: ลบเวิร์กสเปซการตั้งค่าทั่วไปที่เลือก
tr: seçili genel tercihler çalışma alanlarını silme
uk: видалити вибрані робочі області глобальних налаштувань
vi: Xóa các tùy chọn toàn cầu đã chọn trong không gian làm việc.

source: delete "%s" users preferences workspace
ar: حذف "%s" تفضيلات المستخدمين مساحة العمل
bg: изтриване на "%s" работни пространства с предпочитания на потребителите
bn: "%s" ব্যবহারকারীদের পছন্দসমূহ কর্মস্থান মুছুন
ca: suprimiu l'espai de treball de les preferències dels usuaris "%s"
cs: odstranit "%s" pracovní prostor předvoleb uživatelů
de: löschen "%s" Benutzereinstellungen Arbeitsbereich
eo: forigu "%s" uzantpreferojn laborspacon
es_ar: suprimir "%s" espacio de trabajo de preferencias de los usuarios
et: delete "%s" users preferences workspace (kasutajate eelistused)
eu: ezabatu "%s" erabiltzaileen hobespenen lan-eremua
fi: delete "%s" users preferences työtila
he: מחיקה "%s" סביבת עבודה של העדפות משתמשים
hi: "%s" उपयोगकर्ता प्राथमिकताएँ कार्यस्थान हटाएं
hr: izbrišite radni prostor korisničkih postavki "%s"
hu: delete "%s" users preferences workspace (felhasználói beállítások)
id: hapus "%s" ruang kerja preferensi pengguna
it: eliminare "%s" preferenze degli utenti spazio di lavoro
ja: 削除 "%s" ユーザー設定ワークスペース
lt: ištrinti "%s" naudotojų nuostatas darbo erdvė
lv: dzēst "%s" lietotāju preferenču darbvietu
no: slett "%s" brukerinnstillinger arbeidsområde
oc: suprimir "%s" espaci de trabalh de preferéncias dels utilizaires
pl: usuń "%s" preferencje użytkowników obszar roboczy
pt: eliminar "%s" espaço de trabalho das preferências dos utilizadores
ru: удалить "%s" рабочее пространство предпочтений пользователей
sk: vymazať "%s" užívateľské preferencie pracovný priestor
sl: izbrišite delovni prostor uporabniških nastavitev »%s«
sr: избриши "%s" радни простор корисника
sv: radera "%s" användarinställningar arbetsyta
te: తొలగించు "%s" వాడుకదారులు అభ్యర్ధనల పనిప్రదేశం
th: ลบ "%s" การตั้งค่าผู้ใช้ พื้นที่ทำงาน
tr: delete "%s" users preferences çalışma alanı
uk: видалити "%s" робочу область налаштувань користувачів
vi: Xóa "%s" khỏi cài đặt người dùng và không gian làm việc.
