Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Comments indexing done.
ar: تم الانتهاء من فهرسة التعليقات.
bg: Индексирането на коментарите е направено.
ca: Indexació de comentaris feta.
cs: Indexování komentářů dokončeno.
da: Indeksering af kommentarer udført.
de: Indizierung der Kommentare abgeschlossen.
el: Η ευρετηρίαση των σχολίων έγινε.
eo: Indeksado de komentoj farita.
et: Kommentaaride indekseerimine tehtud.
eu: Iruzkinen indexazioa eginda.
fi: Kommenttien indeksointi tehty.
he: אינדוקס התגובות הושלם.
hr: Indeksiranje komentara je završeno.
hu: A megjegyzések indexelése megtörtént.
id: Pengindeksan komentar selesai.
it: Indicizzazione dei commenti effettuata.
ja: コメント索引作成完了。
lt: Komentarų indeksavimas atliktas.
lv: Komentāru indeksēšana veikta.
no: Indeksering av kommentarer utført.
pl: Komentarze zostały zindeksowane.
pt: Indexação de comentários efectuada.
ro: Se face indexarea comentariilor.
sk: Indexovanie komentárov je hotové.
sl: Indeksiranje komentarjev opravljeno.
sv: Indexering av kommentarer genomförd.
te: వ్యాఖ్యల ఇండెక్సింగ్ పూర్తయింది.
th: การทำดัชนีความคิดเห็นเสร็จสิ้นแล้ว
tr: Yorum indeksleme işlemi tamamlandı.
uk: Індексація коментарів завершена.
vi: Chỉ mục bình luận đã hoàn tất.

source: Failed to index comments.
ar: فشل في فهرسة التعليقات.
bg: Не успя да индексира коментарите.
bn: সূচী মন্তব্য করতে ব্যর্থ.
ca: No s'han pogut indexar els comentaris.
cs: Nepodařilo se indexovat komentáře.
da: Kunne ikke indeksere kommentarer.
de: Indexierung der Kommentare misslungen.
el: Αποτυχία σχολιασμού ευρετηρίου.
eo: Malsukcesis indeksi komentojn.
es_ar: Error al indexar comentarios.
et: Kommentaaride indekseerimine ebaõnnestus.
eu: Ezin izan dira iruzkinak indexatu.
fi: Kommenttien indeksointi epäonnistui.
he: כשל בהערות האינדקס.
hi: टिप्पणी सूची में विफल.
hr: Indeksiranje komentara nije uspjelo.
hu: Nem sikerült indexelni a megjegyzéseket.
id: Gagal mengindeks komentar.
it: Impossibile indicizzare i commenti.
ja: コメントのインデックスに失敗しました。
lt: Nepavyko indeksuoti komentarų.
lv: Neizdevās indeksēt komentārus.
no: Kunne ikke indeksere kommentarer.
oc: Fracàs a l'indexacion dels comentaris.
pl: Nie udało się zindeksować komentarzy.
pt: Falha ao indexar comentários.
ro: Comentariile nu au putut fi indexate.
ru: Не удалось проиндексировать комментарии.
sk: Indexovanie komentárov zlyhalo.
sl: Komentarjev ni bilo mogoče indeksirati.
sr: Није успело индексирање коментара.
sv: Det gick inte att indexera kommentarer.
te: వ్యాఖ్యలను సూచికలో విఫలమైంది.
th: ไม่สามารถจัดทำดัชนีความคิดเห็นได้
tr: Yorumlar dizine eklenemedi.
uk: Не вдалося проіндексувати коментарі.
vi: Không thể lập chỉ mục cho các bình luận.

source: Index all comments and trackbacks in search engine index. This operation is necessary, after importing content in your blog, to use internal search engine, on public and private pages.
ar: فهرس جميع التعليقات والمتابعات في فهرس محرك البحث. هذه العملية ضرورية، بعد استيراد المحتوى في مدونتك، لاستخدام محرك البحث الداخلي، على الصفحات العامة والخاصة.
bg: Индексирайте всички коментари и проследявания в индекса на търсачката. Тази операция е необходима, след като импортирате съдържание в блога си, за да използвате вътрешна търсачка, на публични и частни страници.
bn: সার্চ ইঞ্জিন ইনডেক্স-এ সকল মন্তব্য এবং ট্রাকব্যাক সূচী. এই অপারেশন আপনার ব্লগে কন্টেন্ট ইম্পোর্ট করার পরে, অভ্যন্তরীণ সার্চ ইঞ্জিন ব্যবহার করার জন্য, পাবলিক এবং প্রাইভেট পাতায়.
ca: Indexa tots els comentaris i trackbacks a l'índex del motor de cerca. Aquesta operació és necessària, després d'importar contingut al teu bloc, per utilitzar el cercador intern, en pàgines públiques i privades.
cs: Indexovat všechny komentáře a stopy do indexu vyhledávačů. Tato operace je nutná, po importu obsahu ve vašem blogu, pro použití interního vyhledávače, na veřejných a soukromých stránkách.
da: Indeks alle kommentarer og trackbacks i søgemaskinens indeks. Denne operation er nødvendig, efter import af indhold i din blog, for at bruge intern søgemaskine, på offentlige og private sider.
de: Indizieren Sie alle Kommentare und Trackbacks im Suchmaschinenindex. Dieser Vorgang ist nach dem Importieren von Inhalten in Ihr Blog erforderlich, um die interne Suchmaschine auf öffentlichen und privaten Seiten zu verwenden.
el: Ευρετήριο όλων των σχολίων και των ιχνών στο ευρετήριο μηχανών αναζήτησης. Αυτή η λειτουργία είναι απαραίτητη, μετά την εισαγωγή περιεχομένου στο ιστολόγιό σας, για χρήση εσωτερικής μηχανής αναζήτησης, σε δημόσιες και ιδιωτικές σελίδες.
eo: Indeksu ĉiujn komentojn kaj spurojn en serĉila indekso. Ĉi tiu operacio estas necesa, post importado de enhavo en via blogo, por uzi internan serĉilon, en publikaj kaj privataj paĝoj.
es_ar: Indexar todos los comentarios y trackbacks en el índice del motor de búsqueda. Esta operación es necesaria, después de importar el contenido en su blog, para utilizar el motor de búsqueda interno, en las páginas públicas y privadas.
et: Indekseeri kõik kommentaarid ja tagasiside otsingumootori indeksis. See toiming on vajalik pärast sisu importimist teie blogi, et kasutada sisemist otsingumootorit, avalikel ja privaatsetel lehekülgedel.
eu: Indexatu iruzkin eta trackback guztiak bilatzaileen indizean. Eragiketa hau beharrezkoa da, zure blogean edukia inportatu ondoren, barne bilatzailea erabiltzeko, orrialde publiko eta pribatuetan.
fi: Kaikkien kommenttien ja takaisinviittausten indeksointi hakukoneindeksiin. Tämä on tarpeen, kun sisältöä on tuotu blogiin, sisäistä hakukonetta varten blogin julkisella ja admin-puolella.
he: האינדקס כל ההערות והפניות trackback באינדקס מנוע החיפוש. פעולה זו הכרחית, לאחר יבוא תוכן בבלוג, כדי להשתמש במנוע חיפוש פנימי, בדפים ציבוריים ופרטיים.
hi: खोज इंजन सूचकांक में सभी टिप्पणी और ट्रेकबैक इंडेक्स. यह ऑपरेशन आवश्यक है, अपने ब्लॉग में सामग्री का आयात करने के बाद, आंतरिक खोज इंजन का उपयोग करने के लिए सार्वजनिक और निजी पृष्ठों पर.
hr: Indeksirajte sve komentare i povratne tragove u indeksu tražilice. Ova operacija je neophodna, nakon uvoza sadržaja u vaš blog, za korištenje interne tražilice, na javnim i privatnim stranicama.
hu: Indexelje az összes kommentet és trackbacket a keresőmotor indexében. Ez a művelet szükséges, miután importálta a tartalmat a blogjába, hogy a belső keresőmotort használja, a nyilvános és a privát oldalakon.
id: Mengindeks semua komentar dan trackback dalam indeks mesin pencari. Operasi ini diperlukan, setelah mengimpor konten di blog Anda, untuk menggunakan mesin pencari internal, pada halaman publik dan pribadi.
it: Indice tutti i commenti e trackback nell'indice dei motori di ricerca. Questa operazione è necessaria, dopo aver importato contenuti nel tuo blog, per utilizzare il motore di ricerca interno, su pagine pubbliche e private.
ja: すべてのコメントとトラックバックを検索エンジンのインデックスにインデックス付けします。 この操作は、ブログにコンテンツをインポートした後、内部検索エンジンをパブリックページとプライベートページで使用する必要があります。
lt: Indeksuokite visus komentarus ir grįžtamąsias nuorodas paieškos sistemos indekse. Ši operacija būtina, kai importuojate turinį į savo tinklaraštį, kad galėtumėte naudoti vidinę paieškos sistemą viešuosiuose ir privačiuose puslapiuose.
lv: Indeksējiet visus komentārus un atgriezeniskās saites meklētājprogrammas rādītājā. Šī darbība ir nepieciešama pēc satura importēšanas jūsu emuārā, lai izmantotu iekšējo meklētājprogrammu publiskajās un privātajās lapās.
no: Indeksere alle kommentarer og trackbacks i søkemotorindeksen. Denne operasjonen er nødvendig, etter at du har importert innhold i bloggen din, for å bruke intern søkemotor, på offentlige og private sider.
oc: Indexatz totes los comentaris e los trackbacks dins l'indici dels motors de recèrca. Aquesta operacion es necessària, après aver importat de contengut dins vòstre blòg, per utilizar lo motor de recèrca intèrne, sus de paginas publicas e privadas.
pl: Indeksuj wszystkie komentarze i trackbacky w indeksie wyszukiwarki. Ta operacja jest konieczna, po imporcie treści na Twoim blogu, aby używać wewnętrznego wyszukiwarki na stronach publicznych i prywatnych.
pt: Indexar todos os comentários e rastreadores no índice de mecanismos de busca. Esta operação é necessária, após a importação de conteúdo no seu blog, para usar o motor de busca interno, em páginas públicas e privadas.
ro: Indexează toate comentariile și trackback-urile în indexul motorului de căutare. Această operație este necesară, după importarea conținutului de pe blogul dvs., pentru a utiliza motorul de căutare internă, pe paginile publice și private.
ru: Индексировать все комментарии и обратные ссылки в индексе поисковых систем. Эта операция необходима, после импорта содержания в вашем блоге, для использования внутренней поисковой системы, на публичных и частных страницах.
sk: Indexujte všetky komentáre a spätné odkazy v indexe vyhľadávacieho nástroja. Táto operácia je potrebná po importovaní obsahu do vášho blogu na používanie interného vyhľadávača na verejných a súkromných stránkach.
sl: Indeksirajte vse komentarje in povratne sledi v indeksu iskalnika. Ta operacija je potrebna po uvozu vsebine v vaš spletni dnevnik za uporabo notranjega iskalnika na javnih in zasebnih straneh.
sr: Индексирање свих коментара и линкова за праћење у индексу мотора претраге. Ова операција је неопходна, након увоза садржаја у вашем блогу, да бисте користили интерни претраживач, на јавним и приватним страницама.
sv: Indexera alla kommentarer och trackbacks i sökmotor index. Denna åtgärd är nödvändig, efter att ha importerat innehåll i din blogg, att använda intern sökmotor, på offentliga och privata sidor.
te: శోధన ఇంజిన్ సూచికలో అన్ని వ్యాఖ్యలు మరియు trackbacks సూచిస్తుంది. ఈ ఆపరేషన్ అవసరమవుతుంది, మీ బ్లాగు, అంతర్గత శోధన ఇంజను ఉపయోగించడానికి, ప్రజా మరియు ప్రైవేట్ పేజీల మీద, అంతర్గత శోధన ఇంజను ఉపయోగించుకోవాలి.
th: จัดทำดัชนีความคิดเห็นและแทร็กแบ็กทั้งหมดในดัชนีของเครื่องมือค้นหา การดำเนินการนี้จำเป็นหลังจากนำเข้าเนื้อหาในบล็อกของคุณ เพื่อใช้เครื่องมือค้นหาภายในบนหน้าสาธารณะและหน้าส่วนตัว
tr: Tüm yorumları ve geri izlemeleri arama motoru dizininde indeksleyin. Bu işlem, blogunuza içerik aktardıktan sonra, genel ve özel sayfalarda dahili arama motorunu kullanmak için gereklidir.
uk: Індексуйте всі коментарі та трекбеки в індексі пошукової системи. Ця операція необхідна після імпорту контенту в ваш блог для використання внутрішньої пошукової системи на публічних і приватних сторінках.
vi: Chỉ mục tất cả các bình luận và trackback trong chỉ mục của công cụ tìm kiếm. Quy trình này là cần thiết sau khi nhập nội dung vào blog của bạn để sử dụng công cụ tìm kiếm nội bộ trên các trang công khai và riêng tư.

source: Index all entries for search engine
ar: فهرس جميع المدخلات لمحرك البحث
bg: Индексиране на всички записи за търсачката
bn: সার্চ ইঞ্জিনের জন্য সকল এন্ট্রি ইনডেক্স
ca: Indexa totes les entrades per al motor de cerca
cs: Indexovat všechny položky pro vyhledávač
da: Indeks alle poster for søgemaskine
de: Alle Einträge für Suchmaschine indexieren
el: Ευρετήριο όλων των καταχωρήσεων για μηχανή αναζήτησης
eo: Indeksu ĉiujn enskribojn por serĉilo
es_ar: Indexar todas las entradas para el motor de búsqueda
et: Indekseeri kõik kirjed otsingumootori jaoks
eu: Bilatzailerako sarrera guztiak indexatu
fi: Indeksoi kaikki blogimerkinnät hakukonetta varten
he: אינדקס כל הרשומות עבור מנוע החיפוש
hi: खोज इंजन के लिए सभी प्रविष्टियों का सूचकांक
hr: Indeksirajte sve unose za tražilicu
hu: Az összes bejegyzés indexelése a keresőmotor számára
id: Mengindeks semua entri untuk mesin pencari
it: Indice tutte le voci per il motore di ricerca
ja: すべての検索エントリをインデックスする
lt: Indeksuoti visus paieškos sistemos įrašus
lv: Indeksējiet visus meklētājprogrammas ierakstus
no: Indeksere alle oppføringer for søkemotor
oc: Indexatz totas las entradas pel motor de recèrca
pl: Indeks wszystkich wpisów dla wyszukiwarki
pt: Indexar todas as entradas para o motor de busca
ro: Indică toate intrările pentru motorul de căutare
ru: Индексировать все записи для поисковой системы
sk: Indexujte všetky položky pre vyhľadávač
sl: Indeksirajte vse vnose za iskalnik
sr: Индекс свих уноса за претраживач
sv: Indexera alla poster för sökmotorn
te: శోధన ఇంజన్ కొరకు అన్ని ఎంట్రీలను సూచిస్తుంది
th: จัดทำดัชนีรายการทั้งหมดสำหรับการค้นหา
tr: Arama motoru için tüm girişleri dizine ekle
uk: Проіндексуйте всі записи для пошукової системи
vi: Chỉ mục tất cả các mục cho công cụ tìm kiếm

source: Indexing entries %1$d to %2$d of %3$d.
ar: إدخالات الفهرسة %1$d إلى %2$d من %3$d.
bg: Индексиране на записи от %1$d до %2$d на %3$d.
ca: Indexant les entrades %1$d a %2$d de %3$d.
cs: Indexování záznamů %1$d až %2$d z %3$d.
da: Indeksering af poster %1$d til %2$d i %3$d.
de: Indizierungseinträge %1$d bis %2$d von %3$d.
el: Ενδείξεις ευρετηρίου %1$d έως %2$d του %3$d.
eo: Indeksas erojn %1$d ĝis %2$d el %3$d.
et: Indekseerimiskirjed %1$d kuni %2$d aadressil %3$d.
eu: %3$d-tik %1$d-ra %2$d-ra bitarteko sarrerak indexatzen.
fi: Indeksimerkinnät %1$d - %2$d osoitteessa %3$d.
he: אינדוקס של ערכים %1$d עד %2$d מתוך %3$d.
hr: Indeksiranje unosa od %1$d do %2$d od %3$d.
hu: A %1$d és a %3$d%2$d közötti indexelési bejegyzések.
id: Mengindeks entri %1$d ke %2$d dari %3$d.
it: Voci di indicizzazione da %1$d a %2$d di %3$d.
ja: %3$dの %1$d から %2$d にインデックスを付ける。
lt: Indeksavimo įrašai nuo %1$d iki %2$d iš %3$d.
lv: Indeksēšanas ieraksti %1$d līdz %2$d no %3$d.
no: Indeksering av oppføringene %1$d til %2$d i %3$d.
pl: Indeksowanie wpisów od %1$d do %2$d z %3$d.
pt: Entradas de indexação %1$d a %2$d de %3$d.
ro: Indexarea intrărilor %1$d la %2$d din %3$d.
sk: Indexovanie položiek %1$d až %2$d z %3$d.
sl: Indeksiranje vnosov od %1$d do %2$d iz %3$d.
sv: Indexering av posterna %1$d till %2$d på %3$d.
te: %3$d లో %1$d నుండి %2$d వరకు ఎంట్రీలను ఇండెక్స్ చేస్తోంది.
th: การทำดัชนีรายการ %1$d ถึง %2$d ของ %3$d.
tr: %1$d ile %2$d arasındaki %3$dgirişlerini dizinleme.
uk: Індексація записів %1$d на %2$d з %3$d.
vi: Chỉ mục các mục từ %1$d đến %2$d của %3$d.

source: Entries indexing done.
ar: تمت فهرسة الإدخالات.
bg: Извършено е индексиране на вписванията.
ca: Indexació d'entrades feta.
cs: Indexování záznamů dokončeno.
da: Indeksering af poster udført.
de: Indizierung der Einträge abgeschlossen.
el: Η ευρετηρίαση των καταχωρήσεων ολοκληρώθηκε.
eo: Indeksado de enskriboj farita.
et: Kirjete indekseerimine tehtud.
eu: Sarreren indexazioa eginda.
fi: Merkintöjen indeksointi tehty.
he: אינדוקס הערכים הסתיים.
hr: Indeksiranje unosa je završeno.
hu: A bejegyzések indexelése megtörtént.
id: Pengindeksan entri selesai.
it: Indicizzazione delle voci eseguita.
ja: エントリー・インデックス作成完了。
lt: Įrašų indeksavimas atliktas.
lv: Veikta ierakstu indeksēšana.
no: Indeksering av oppføringer fullført.
pl: Indeksowanie wpisów zakończone.
pt: Indexação das entradas efectuada.
ro: Indexarea intrărilor finalizată.
sk: Indexovanie záznamov je hotové.
sl: Indeksiranje vnosov opravljeno.
sv: Indexering av poster klar.
te: ఎంట్రీల ఇండెక్సింగ్ పూర్తయింది.
th: การทำดัชนีรายการเสร็จสิ้นแล้ว
tr: Giriş indeksleme tamamlandı.
uk: Індексація записів завершена.
vi: Chỉ mục các mục đã hoàn thành.

source: Failed to index entries.
ar: فشل في فهرسة الإدخالات.
bg: Неуспешно индексиране на записите.
bn: ইনডেক্স এন্ট্রি করতে ব্যর্থ.
ca: No s'han pogut indexar les entrades.
cs: Nepodařilo se indexovat záznamy.
da: Indgange kunne ikke indekseres.
de: Indexierung der Einträge misslungen.
el: Αποτυχία καταχώρησης ευρετηρίου.
eo: Malsukcesis indeksi enskribojn.
es_ar: Error al indexar entradas.
et: Kirjete indekseerimine ebaõnnestus.
eu: Ezin izan dira sarrerak indexatu.
fi: Blogimerkintöjä ei saatu indeksoiduksi.
he: כשל באינדקס של רשומות.
hi: प्रविष्टियों को सूची में डालने में असफल.
hr: Indeksiranje unosa nije uspjelo.
hu: Nem sikerült indexelni a bejegyzéseket.
id: Gagal mengindeks entri.
it: Indice voci non riuscito.
ja: インデックスエントリに失敗しました。
lt: Nepavyko indeksuoti įrašų.
lv: Neizdevās indeksēt ierakstus.
no: Kunne ikke indeksere oppføringer.
oc: Fracàs a l'indexacion de las dintradas.
pl: Nie udało się zindeksować wpisów.
pt: Falha ao indexar entradas.
ro: Înregistrările nu au putut fi indexate.
ru: Не удалось индексировать записи.
sk: Nepodarilo sa indexovať položky.
sl: Indeksiranje vnosov ni uspelo.
sr: Није успело индексирање уноса.
sv: Det gick inte att indexera poster.
te: ఎంట్రీలను సూచికపొయాను.
th: ไม่สามารถจัดทำดัชนีรายการได้
tr: Girişler dizine eklenemedi.
uk: Не вдалося проіндексувати записи.
vi: Không thể lập chỉ mục các mục.

source: Index all entries in search engine index. This operation is necessary, after importing content in your blog, to use internal search engine, on public and private pages.
ar: فهرس جميع المدخلات في فهرس محرك البحث. هذه العملية ضرورية، بعد استيراد المحتوى في مدونتك، لاستخدام محرك البحث الداخلي، على الصفحات العامة والخاصة.
bg: Индексиране на всички записи в индекса на търсачката. Тази операция е необходима, след като импортирате съдържание в блога си, за да използвате вътрешна търсачка, на публични и лични страници.
bn: সার্চ ইঞ্জিন ইনডেক্সের সকল এন্ট্রি ইনডেক্স. এই অপারেশন আপনার ব্লগে কন্টেন্ট ইম্পোর্ট করার পরে, অভ্যন্তরীণ সার্চ ইঞ্জিন ব্যবহার করার জন্য, পাবলিক এবং প্রাইভেট পাতায়.
ca: Indexa totes les entrades a l'índex del motor de cerca. Aquesta operació és necessària, després d'importar contingut al teu bloc, per utilitzar el cercador intern, en pàgines públiques i privades.
cs: Indexovat všechny položky v indexu vyhledávačů. Tato operace je nutná, po importu obsahu ve vašem blogu, pro použití interního vyhledávače, na veřejných a soukromých stránkách.
da: Indeks alle poster i søgemaskinens indeks. Denne operation er nødvendig, efter import af indhold i din blog, for at bruge intern søgemaskine, på offentlige og private sider.
de: Alle Einträge in den Suchmaschinenindex aufnehmen. Dieser Vorgang ist notwendig, um nach dem Import von Inhalten in Ihrem Blog die interne Suchmaschine auf öffentlichen und privaten Seiten zu nutzen.
el: Ευρετήριο όλων των καταχωρήσεων στο δείκτη μηχανών αναζήτησης. Αυτή η λειτουργία είναι απαραίτητη, μετά την εισαγωγή περιεχομένου στο ιστολόγιό σας, για χρήση εσωτερικής μηχανής αναζήτησης, σε δημόσιες και ιδιωτικές σελίδες.
eo: Indeksu ĉiujn enskribojn en serĉila indekso. Ĉi tiu operacio estas necesa, post importado de enhavo en via blogo, por uzi internan serĉilon, en publikaj kaj privataj paĝoj.
es_ar: Indexar todas las entradas en el índice del motor de búsqueda. Esta operación es necesaria, después de importar el contenido en su blog, para utilizar el motor de búsqueda interno, en las páginas públicas y privadas.
et: Indekseeri kõik kirjed otsingumootori indeksis. See toiming on vajalik pärast sisu importimist teie blogi, et kasutada sisemist otsingumootorit, avalikel ja privaatsetel lehekülgedel.
eu: Bilatzaileen indizeko sarrera guztiak indexatu. Eragiketa hau beharrezkoa da, zure blogean edukia inportatu ondoren, barne bilatzailea erabiltzeko, orrialde publiko eta pribatuetan.
fi: Kaikkien blogimerkintöjen indeksointi hakukoneindeksiin. Tämä on tarpeen, kun sisältöä on tuotu blogiin, sisäistä hakukonetta varten blogin julkisella ja admin-puolella.
he: אינדקס כל הרשומות באינדקס של מנוע החיפוש. פעולה זו הכרחית, לאחר יבוא תוכן בבלוג, כדי להשתמש במנוע חיפוש פנימי, בדפים ציבוריים ופרטיים.
hi: खोज इंजन सूचकांक में सभी प्रविष्टियों का सूचकांक. यह ऑपरेशन आवश्यक है, अपने ब्लॉग में सामग्री का आयात करने के बाद, आंतरिक खोज इंजन का उपयोग करने के लिए सार्वजनिक और निजी पृष्ठों पर.
hr: Indeksirajte sve unose u indeksu tražilice. Ova operacija je neophodna, nakon uvoza sadržaja u vaš blog, za korištenje interne tražilice, na javnim i privatnim stranicama.
hu: A keresőmotor indexében található összes bejegyzés indexelése. Ez a művelet szükséges, miután importálta a tartalmat a blogjába, hogy a belső keresőmotort használja, a nyilvános és a privát oldalakon.
id: Mengindeks semua entri dalam indeks mesin pencari. Operasi ini diperlukan, setelah mengimpor konten di blog Anda, untuk menggunakan mesin pencari internal, pada halaman publik dan pribadi.
it: Indice tutte le voci nell'indice del motore di ricerca. Questa operazione è necessaria, dopo aver importato contenuti nel tuo blog, per utilizzare il motore di ricerca interno, su pagine pubbliche e private.
ja: 検索エンジンインデックスのすべての項目をインデックス化します。 この操作は、ブログにコンテンツをインポートした後、内部検索エンジンをパブリックページとプライベートページで使用する必要があります。
lt: Indeksuokite visus įrašus paieškos sistemos rodyklėje. Ši operacija reikalinga, kai importuojate turinį į savo tinklaraštį, kad galėtumėte naudoti vidinę paieškos sistemą viešuosiuose ir privačiuose puslapiuose.
lv: Indeksējiet visus ierakstus meklētājprogrammas rādītājā. Šī darbība ir nepieciešama pēc satura importēšanas jūsu emuārā, lai izmantotu iekšējo meklētājprogrammu publiskajās un privātajās lapās.
no: Indeksere alle oppføringer i søkemotorens indeks. Denne operasjonen er nødvendig, etter at du har importert innhold i bloggen din, for å bruke intern søkemotor, på offentlige og private sider.
oc: Indexatz totas las dintradas dins l'indici dels motors de recèrca. Aquesta operacion es necessària, après aver importat de contengut dins vòstre blòg, per utilizar lo motor de recèrca intèrne, sus de paginas publicas e privadas.
pl: Indeks wszystkich wpisów w indeksie wyszukiwarki. Ta operacja jest konieczna, po imporcie treści na Twoim blogu, aby używać wewnętrznego wyszukiwarki na stronach publicznych i prywatnych.
pt: Indexar todas as entradas no índice de mecanismos de busca. Esta operação é necessária, após a importação de conteúdo no seu blog, para usar o motor de busca interno, em páginas públicas e privadas.
ro: Indexează toate intrările din indexul motorului de căutare. Această operație este necesară, după importarea conținutului de pe blogul dvs., pentru a utiliza motorul de căutare internă, pe paginile publice și private.
ru: Индексировать все записи в индексе поисковой системы. Эта операция необходима, после импорта содержания в вашем блоге, для использования внутренней поисковой системы, на публичных и частных страницах.
sk: Indexujte všetky položky v indexe vyhľadávacieho nástroja. Táto operácia je potrebná po importovaní obsahu do vášho blogu na používanie interného vyhľadávača na verejných a súkromných stránkach.
sl: Indeksiraj vse vnose v indeksu iskalnika. Ta operacija je potrebna po uvozu vsebine v vaš spletni dnevnik za uporabo notranjega iskalnika na javnih in zasebnih straneh.
sr: Индекс свих уноса у индексу мотора претраге. Ова операција је неопходна, након увоза садржаја у вашем блогу, да бисте користили интерни претраживач, на јавним и приватним страницама.
sv: Indexera alla poster i sökmotorns index. Denna åtgärd är nödvändig, efter att ha importerat innehåll i din blogg, att använda intern sökmotor, på offentliga och privata sidor.
te: శోధన ఇంజిన్ సూచికలో అన్ని ఎంట్రీలను సూచిస్తుంది. ఈ ఆపరేషన్ అవసరమవుతుంది, మీ బ్లాగు, అంతర్గత శోధన ఇంజను ఉపయోగించడానికి, ప్రజా మరియు ప్రైవేట్ పేజీల మీద, అంతర్గత శోధన ఇంజను ఉపయోగించుకోవాలి.
th: จัดทำดัชนีรายการทั้งหมดในดัชนีของเครื่องมือค้นหา การดำเนินการนี้จำเป็นหลังจากนำเข้าเนื้อหาในบล็อกของคุณ เพื่อใช้เครื่องมือค้นหาภายในบนหน้าสาธารณะและหน้าส่วนตัว
tr: Tüm girdileri arama motoru dizininde dizine ekleyin. Bu işlem, blogunuza içerik aktardıktan sonra, genel ve özel sayfalarda dahili arama motorunu kullanmak için gereklidir.
uk: Індексувати всі записи в індексі пошукової системи. Ця операція необхідна після імпорту контенту в ваш блог для використання внутрішньої пошукової системи на публічних і приватних сторінках.
vi: Chỉ mục tất cả các mục trong chỉ mục của công cụ tìm kiếm. Quy trình này là cần thiết sau khi nhập nội dung vào blog của bạn để sử dụng công cụ tìm kiếm nội bộ trên các trang công khai và riêng tư.
