Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: order
ar: الطلب
bg: поръчка
bn: অর্ডার
ca: ordre
cs: pořadí
da: ordre
de: Sortierung
el: παραγγελία
eo: ordo
es_ar: orden
et: tellimus
eu: ordena
fi: järjestys
he: הזמנה
hi: आदेश
hr: narudžba
hu: rendezés
id: pesanan
it: ordine
ja: 並び順
lt: rūšiavimas
lv: pasūtījums
no: rekkefølge
oc: òrdre
pl: kolejność
pt: ordem
ro: comandă
ru: порядок
sk: objednať
sl: naročilo
sr: редослед
sv: beställning
te: క్రమం
th: คำสั่ง
tr: sıra
uk: порядок
vi: đặt hàng

source: Append to:
ar: إلحاق إلى:
bg: Присъединяване към:
bn: এর জন্য যোগ করো:
ca: Afegeix a:
cs: Přidat za:
da: Tilføj til:
de: Hinzufügen zu:
el: Προσάρτηση σε:
eo: Aldonu al:
es_ar: Añadir a:
et: Lisada:
eu: Erantsi:
fi: Liitä loppuun:
he: חל על:
hi: में जोड़ें:
hr: Dodaj na:
hu: Ehhez fűzés:
id: Tambahkan ke:
it: Aggiungi a:
ja: 付加先：
lt: Pritaikyti:
lv: Pievienot:
no: Legg til:
oc: Apondre a:
pl: Przypisz do:
pt: Adicione a:
ro: Adaugă la:
ru: Добавить к:
sk: Pripojiť k:
sl: Pripni k:
sr: Додај на:
sv: Lägg till till:
te: అప్మెంటు:
th: เพิ่มไปยัง:
tr: Eklemek için:
uk: Приєднатися до:
vi: Thêm vào:

source: Available widgets
ar: الأدوات المتاحة
bg: Налични уиджети
bn: বিদ্যমান উইজেট
ca: Ginys disponibles
cs: Dostupné widgety
da: Tilgængelige widgets
de: Verfügbare Widgets
el: Διαθέσιμα widget
eo: Disponeblaj fenestraĵoj
es_ar: Widgets disponibles
et: Saadaolevad vidinad
eu: Eskuragarri dauden widgetak
fi: Tarjolla olevat vimpaimet
he: פקדים זמינים
hi: उपलब्ध विजेट्स
hr: Dostupni widgeti
hu: Elérhető kütyük
id: Widget yang tersedia
it: Widget disponibili
ja: 利用可能なウィジェット
lt: Galimi valdikliai
lv: Pieejamie logrīki
no: Tilgjengelige widgets
oc: De widgets disponibles
pl: Dostępne widgety
pt: Widgets disponíveis
ro: Widget-uri disponibile
ru: Доступные виджеты
sk: Dostupné widgety
sl: Razpoložljivi pripomočki
sr: Доступни виџети
sv: Tillgängliga widgetar
te: అందుబాటులో ఉన్న విడ్జెట్లు
th: วิดเจ็ตที่มีให้ใช้งาน
tr: Kullanılabilir widget'lar
uk: Доступні віджети
vi: Các widget có sẵn

source: Drag widgets from this list to one of the sidebars, for add.
ar: اسحب الويدجت من هذه القائمة إلى أحد الشرائط الجانبية، لإضافة.
bg: Плъзнете уиджети от този списък към една от страничните ленти, за да ги добавите.
bn: এই তালিকা থেকে উইজেটকে একটি সিডিয়ারদের মধ্যে ড্রাগ করুন, যোগ করার জন্য.
ca: Arrossegueu els ginys d'aquesta llista a una de les barres laterals per afegir-los.
cs: Přetáhněte widgety z tohoto seznamu na jeden z postranních panelů, které chcete přidat.
da: Træk widgets fra denne liste til en af sidepanelerne, for at tilføje.
de: Zufügen: Widget aus der Liste auf die Sidebar ziehen
el: Σύρετε widgets από αυτή τη λίστα σε μία από τις πλαϊνές μπάρες, για προσθήκη.
eo: Trenu fenestraĵojn de ĉi tiu listo al unu el la flankaj strioj, por aldoni.
es_ar: Arrastre los widgets de esta lista a una de las barras laterales, para añadirlos.
et: Lohistage vidinaid sellest nimekirjast ühte külgribadest, et lisada.
eu: Arrastatu widget-ak zerrenda honetatik alboko barra batera, gehitzeko.
fi: Vedä vimpain tästä luettelosta johonkin käyttöpaneeleista ja pudota se lisätäksesi se sinne.
he: גררו רכיבים גרפיים מרשימה זו אל אחד מסרגלי הצד, להוספה.
hi: इस सूची में से किसी एक को खींचें करने के लिए विजेट को खींचें, जोड़ने के लिए.
hr: Povucite widgete s ovog popisa na jednu od bočnih traka za dodavanje.
hu: Húzza a widgeteket ebből a listából az egyik oldalsávba, a hozzáadáshoz.
id: Seret widget dari daftar ini ke salah satu bilah sisi, untuk ditambahkan.
it: Trascina i widget da questa lista su una delle barre laterali, per aggiungere.
ja: ウィジェットをこのリストからいずれかのサイドバーにドラッグして追加します。
lt: Vilkite valdiklius iš šio sąrašo į vieną iš šoninių juostų ir pridėkite.
lv: Lai pievienotu, velciet logrīkus no šī saraksta uz kādu no sānjoslām.
no: Dra widgeter fra denne listen til en av sidebjelkene, for å legge til.
oc: Arrossegatz los widgets d'aquesta lista cap a una de las barras lateralas, per apondre.
pl: Przeciągnij widżety z tej listy do jednego z pasków bocznych, aby dodać.
pt: Arraste os widgets desta lista para uma das barras laterais, para adicionar.
ro: Trage widget-uri din această listă într-una dintre sidebars, pentru adăugare.
ru: Перетащите виджеты из этого списка в одну из боковых панелей для добавления.
sk: Presuňte miniaplikácie z tohto zoznamu na jeden z bočných panelov a pridajte ich.
sl: Povlecite pripomočke s tega seznama v eno od stranskih vrstic za dodajanje.
sr: Превуците виџете са ове листе у један од споредних трака, за додавање.
sv: Dra widgetar från denna lista till en av sidofälten, för att lägga till.
te: ఈ జాబితా నుండి ఒక సిబార్జర్ల నుండి విడ్జట్లను చేర్చు, కలుపుటకు.
th: ลากวิดเจ็ตจากรายการนี้ไปยังหนึ่งในแถบด้านข้าง เพื่อเพิ่ม
tr: Widget'ları eklemek için bu listeden kenar çubuklarından birine sürükleyin.
uk: Перетягніть віджети з цього списку на одну з бічних панелей, щоб додати.
vi: Kéo các widget từ danh sách này vào một trong các thanh bên để thêm.

source: Add widgets to sidebars
ar: إضافة أدوات إلى الشريط الجانبي
bg: Добавяне на уиджети в страничните ленти
bn: উইজেটকে sidebars যোগ করুন
ca: Afegiu ginys a les barres laterals
cs: Přidat widgety do postranních panelů
da: Tilføj widgets til sidebars
de: Widgets in Sidebars einfügen
el: Προσθήκη γραφικών συστατικών σε πλαϊνές μπάρες
eo: Aldonu fenestraĵojn al flankmenuoj
es_ar: Añadir widgets a las barras laterales
et: Vidinate lisamine külgribadele
eu: Gehitu widget-ak alboko barran
fi: Lisää vimpaimia käyttöpaneeleihin
he: הוספת פקדים לסרגלי צד
hi: विजेटों में विजेट जोड़ें
hr: Dodajte widgete na bočne trake
hu: Widgetek hozzáadása oldalsávokhoz
id: Menambahkan widget ke bilah sisi
it: Aggiungi widget alla barra laterale
ja: サイドバーにウィジェットを追加
lt: Pridėti valdiklių į šonines juostas
lv: Pievienojiet logrīkus sānjoslām
no: Legg til widgeter i sidefelt
oc: Apondre de widgets a las barras lateralas
pl: Dodaj widżety do paska bocznego
pt: Adicionar widgets às barras laterais
ro: Adăugați widget-uri în bara laterală
ru: Добавить виджеты в боковые панели
sk: Pridajte widgety na bočné panely
sl: Dodajte pripomočke v stranske vrstice
sr: Додај виџете у бочне траке
sv: Lägg till widgetar på sidofält
te: విడ్జెట్లను సిబార్లకు జతచేయుము
th: เพิ่มวิดเจ็ตไปยังแถบด้านข้าง
tr: Kenar çubuklarına widget ekleme
uk: Додавання віджетів до бічних панелей
vi: Thêm các widget vào thanh bên

source: Navigation sidebar
bg: Странична лента за навигация
bn: ন্যাভিগেশন সাইডবার
ca: Barra lateral de navegació
cs: Navigační panel
de: Navigations-Sidebar
eo: Navigado flanka kolumno
es_ar: Barra lateral de navegación
et: Navigatsiooni külgriba
eu: Nabigazio alboko barra
fi: Navigointipaneeli
he: סרגל צד ניווט
hi: नेविगेशन पट्टी
hr: Bočna traka za navigaciju
hu: Navigációs oldalsáv
id: Bilah samping navigasi
ja: ナビゲーションサイドバー
lt: Navigacinė soninė juosta
lv: Navigācijas sānjosla
no: Sidefelt for navigasjon
oc: Barra laterala de navegacion
pl: Pasek nawigacji
pt: Barra de navegação
ru: Сайдбар для навигации
sk: Navigačný bočný panel
sl: Stranska vrstica za krmarjenje
sr: Трака за навигацију
te: దిగుమతిపట్టీ
th: แถบนำทางด้านข้าง
tr: Navigasyon kenar çubuğu
uk: Бічна панель навігації
vi: Thanh điều hướng bên

source: Extra sidebar
bg: Допълнителна странична лента
bn: অতিরিক্ত সাইডবার
ca: Barra lateral addicional
cs: Extra panel
eo: Ekstra flanka kolumno
es_ar: Barra lateral extra
et: Täiendav külgriba
eu: Alboko barra gehigarria
fi: Lisäpaneeli
he: סרגל צד נוסף
hi: अतिरिक्त साइडबार
hr: Dodatna bočna traka
hu: Extra oldalsáv
id: Bilah samping ekstra
ja: 拡張サイドバー
lt: Papildoma šoninė juosta
lv: Papildu sānjosla
no: Ekstra sidefelt
oc: Barra lateral suplementària
pl: Pasek dodatkowy
pt: Extra da barra lateral
ru: Экстра сайдбар
sk: Extra bočný panel
sl: Dodatna stranska vrstica
sr: Додатна трака
te: ఎక్స్ర సైడబార్
th: แถบด้านข้างเพิ่มเติม
tr: Ekstra kenar çubuğu
uk: Додаткова бічна панель
vi: Cột bên ngoài

source: Custom sidebar
ar: الشريط الجانبي المخصص
bg: Потребителска странична лента
bn: স্বনির্ধারিত সাইডবার
ca: Barra lateral personalitzada
cs: Vlastní postranní panel
da: Brugerdefineret sidepanel
de: Spezielle Sidebar
el: Προσαρμοσμένη πλευρική μπάρα
eo: Propra flanka kolumno
es_ar: Barra lateral personalizada
et: Kohandatud külgriba
eu: Alboko barra pertsonalizatua
fi: Mukautettu paneeli
he: סרגל צד מותאם
hi: मनपसंद बाजू पट्टी
hr: Prilagođena bočna traka
hu: Egyéni oldalsáv
id: Bilah samping khusus
it: Barra laterale personalizzata
ja: カスタムサイドバー
lt: Pasirinktinė šoninė juosta
lv: Pielāgota sānjosla
no: Tilpasset sidefelt
oc: Barra laterala personalizada
pl: Własny pasek boczny
pt: Barra lateral personalizada
ro: Bară laterală personalizată
ru: Пользовательская боковая панель
sk: Vlastný bočný panel
sl: Stranska vrstica po meri
sr: Прилагођена трака
sv: Anpassad sidofält
te: @ action: button
th: แถบด้านข้างที่กำหนดเอง
tr: Özel kenar çubuğu
uk: Спеціальна бічна панель
vi: Thanh bên tùy chỉnh

source: Update sidebars
ar: تحديث الشريط الجانبي
bg: Актуализиране на страничните ленти
bn: আপডেট sidebars
ca: Actualitza les barres laterals
cs: aktualizovat panely
da: Opdater sidebjælker
de: Sidebars aktualisieren
el: Ενημέρωση πλαϊνών γραμμών
eo: Ĝisdatigu flankmenuojn
es_ar: actualizar barras laterales
et: Uuendage külgribasid
eu: Eguneratu alboko barrak
fi: Päivitä käyttöpaneelit
he: עדכון צדדי
hi: अद्यतन सीडेर्स
hr: Ažurirajte bočne trake
hu: Oldalsáv frissítése
id: Perbarui bilah sisi
it: Aggiorna barre laterali
ja: サイドバーを更新
lt: Atnaujinti šonines juostas
lv: Atjauniniet sānjoslas
no: Oppdater sidefeltene
oc: Metre a jorn las barras lateralas
pl: zaktualizuj paski boczne
pt: actualizar as barras laterais
ro: Actualizează bara laterală
ru: Обновить сайдбары
sk: Aktualizujte bočné panely
sl: Posodobite stranske vrstice
sr: Ажурирај бочне траке
sv: Uppdatera sidofält
te: సిబార్లను నవీకరణ చేయి
th: อัปเดตแถบด้านข้าง
tr: Kenar çubuklarını güncelleyin
uk: Оновлення бічних панелей
vi: Cập nhật thanh bên

source: Reset sidebars
ar: إعادة تعيين الشريط الجانبي
bg: Нулиране на страничните ленти
bn: Sidebars রিসেট করো
ca: Restableix les barres laterals
cs: resetovat panely
da: Nulstil sidebjælker
de: Sidebars zurücksetzen
el: Επαναφορά πλαϊνών γραμμών
eo: Restarigi flankbretojn
es_ar: restaurar barras laterales
et: Külgmiste ridade lähtestamine
eu: Berrezarri alboko barrak
fi: Palauta käyttöpaneelit alkuarvoihinsa
he: איפוס סרגל צד
hi: सीडेर्स रीसेट करें
hr: Resetiraj bočne trake
hu: Oldalsáv visszaállítása
id: Mengatur ulang bilah sisi
it: Reimposta barre laterali
ja: サイドバーをリセット
lt: Iš naujo nustatyti šonines juostas
lv: Atiestatīt sānjoslas
no: Tilbakestill sidefelt
oc: Reïnicializar las barras lateralas
pl: resetuj paski boczne
pt: reiniciar as barras laterais
ro: Resetează bara laterală
ru: Переустановить сайдбары
sk: Obnoviť bočné panely
sl: Ponastavi stranske vrstice
sr: Поново постави бочне траке
sv: Återställ sidofält
te: సిబార్లను పునరావృతం చేయుము
th: รีเซ็ตแถบด้านข้าง
tr: Kenar çubuklarını sıfırla
uk: Скинути бічні панелі
vi: Đặt lại thanh bên

source: No setting for this widget
ar: لا يوجد إعدادات لهذا القطعة
bg: Няма настройка за тази джаджа
bn: এই উইজেটটির জন্য কোনো স্থাপনা নেই
ca: No hi ha cap configuració per a aquest widget
cs: Tento widget nemá žádné nastavení.
da: Ingen indstilling for denne widget
de: Keine Einstellungen für dieses Widget
el: Καμία ρύθμιση για αυτό το widget
eo: Neniu agordo por ĉi tiu fenestraĵo
es_ar: No hay parámetros para este widget
et: Selle vidina jaoks puudub seadistus
eu: Ez dago ezarpenik widget honetarako
fi: Tällä vimpaimella ei asetusta
he: אין הגדרה עבור פקד זה.
hi: इस विजेट के लिए कोई सेटिंग नहीं
hr: Nema postavki za ovaj widget
hu: Nincs beállítás a kütyühöz
id: Tidak ada pengaturan untuk widget ini
it: Nessuna impostazione per questo widget
ja: このウィジェットに設定はありません
lt: Nėra valdiklio nustatymų
lv: Šim logrīkam nav iestatījumu
no: Ingen innstilling for denne widgeten
oc: Pas de paramètre per aqueste widget
pl: Brak ustawień dla tego gadżetu
pt: Este widget não tem parâmetros
ro: Nicio setare pentru acest widget
ru: Нет настроек для этого виджета
sk: Žiadne nastavenie pre túto miniaplikáciu
sl: Za ta pripomoček ni nastavitev
sr: Нема поставки за овај виџет
sv: Ingen inställning för denna widget
te: ఈ విడ్జట్కు అమర్పు లేదు
th: ไม่มีตั้งค่าสำหรับวิดเจ็ตนี้
tr: Bu widget için ayar yok
uk: Немає налаштувань для цього віджету
vi: Không có tùy chọn cài đặt cho widget này.

source: boolean
bn: বুলিয়ান
ca: booleà
de: Boole'scher Wert
eo: bulea
es_ar: booleano
eu: boolearra
fi: Boolen arvo
he: בוליאני
hi: बूलीय
hr: Booleov
lv: Būla
no: boolsk
sk: boolovská hodnota
sl: logično
sr: булов
te: బూలియన్
th: บูลีน

source: possible values:
ar: القيم المحتملة:
bg: възможни стойности:
bn: সম্ভাব্য মান:
ca: valors possibles:
cs: možné hodnoty:
da: mulige værdier:
de: mögliche Werte:
el: πιθανές τιμές:
eo: eblaj valoroj:
es_ar: valores posibles:
et: võimalikud väärtused:
eu: balio posibleak:
fi: mahdolliset arvot:
he: ערכים אפשריים:
hi: संभावित मान:
hr: moguće vrijednosti:
hu: lehetséges értékek:
id: nilai yang mungkin:
it: valori possibili:
ja: 可能な値:
lt: galimos reikšmės:
lv: iespējamās vērtības:
no: mulige verdier:
oc: valors possiblas:
pl: możliwe wartości:
pt: valores possíveis:
ro: valorile posibile:
ru: возможные значения:
sk: možné hodnoty:
sl: možne vrednosti:
sr: могуће вредности:
sv: möjliga värden:
te: సాధ్యమైన విలువలు:
th: ค่าที่เป็นไปได้:
tr: olası değerler:
uk: можливі значення:
vi: Các giá trị có thể:

source: empty string
ar: سلسلة فارغة
bg: празен низ
bn: ফাঁকা স্ট্রিং
ca: cadena buida
cs: prázdný řetězec
da: tom streng
de: leerer String
el: άδεια συμβολοσειρά
eo: malplena ŝnuro
es_ar: cadena vacía
et: tühi string
eu: kate hutsa
fi: tyhjä merkkijono
he: מחרוזת ריקה
hi: खाली स्ट्रिंग
hr: prazan niz
hu: üres karakterlánc
id: string kosong
it: stringa vuota
ja: 空の文字列
lt: tuščia eilutė
lv: tukša virkne
no: tom streng
oc: cadena voida
pl: pusty ciąg
pt: string vazia
ro: şir gol
ru: пустая строка
sk: prázdny reťazec
sl: prazen niz
sr: празна ниска
sv: tom sträng
te: ఖాళీ శత్రువు
th: สตริงว่าง
tr: boş dize
uk: порожній рядок
vi: chuỗi rỗng

source: listitem
ar: كلاتيم
ca: listetem
cs: položka seznamu
de: Listenelement
eo: listitemo
eu: zerrenda
fi: listaelementti
he: ליסטיקה
hi: लिस्टिटेम
lv: saraksta vienums
no: listeelement
pl: pozycja listy
pt: liste
ro: listă
ru: листиум
sr: листа
th: รายการ
vi: mục danh sách

source: string
ar: سلسلة
bg: низ
bn: স্ট্রিং
ca: corda
cs: řetězec
da: streng
el: συμβολοσειρά
eo: ŝnuro
es_ar: cadena
eu: katea
fi: merkkijono
he: מחרוזת
hi: तार
hr: niz
it: stringa
ja: 文字列
lt: eilutė
lv: virkne
no: streng
oc: cordèl
pl: ciąg znaków
pt: sequência
ro: şir
ru: строка
sk: reťazec
sl: vrvica
sr: стринг
sv: sträng
te: స్టింగ్
th: สตริง
tr: Dize
uk: рядок
vi: chuỗi

source: Widget ID:
ar: معرف القطعة:
bg: ID на джаджата:
bn: উইজেট আইডি:
ca: ID del widget:
cs: ID widgetu:
el: Αναγνωριστικό Widget:
eo: ID de Fenestraĵo:
es_ar: ID de widget:
et: Vidina ID:
eu: Widgetaren IDa:
fi: Vimpaimen tunniste:
he: זיהוי פקד:
hi: विजेट आईडीः
hr: ID widgeta:
id: ID Widget:
it: Id Widget:
ja: ウィジェット ID：
lt: Valdiklio ID:
lv: Logrīka ID:
oc: ID del widget:
pl: ID gadżetu:
pt: ID do Widgets:
ro: ID widget:
ru: ID виджета:
sk: ID miniaplikácie:
sl: ID pripomočka:
sr: ИД виџета:
te: విడ్జట్ ID:
th: ID ของวิดเจ็ต:
tr: Widget Kimliği:
uk: Ідентифікатор віджета:
vi: ID widget:

source: Up the widget
ar: أعلى القطعة
bg: Изграждане на джаджата
bn: উইজেটটি উপরে
ca: Puja el giny
cs: Nahoru widget
da: Opad widget
de: Widget nach oben
el: Επάνω το widget
eo: Supre la fenestraĵo
es_ar: Subir el widget
et: Üles vidin
eu: Gora widgeta
fi: Vimpain ylös
he: למעלה הפקד
hi: विजेट ऊपर
hr: Gore widget
hu: Fel a widget
id: Naikkan widget
it: Su il widget
ja: ウィジェットを上へ
lt: Į viršų valdiklį
lv: Augšup logrīkā
no: Opp med widgeten
oc: Pujar lo widget
pl: Góra widżetu
pt: Para cima do widget
ro: Sus widget
ru: Вверх виджета
sk: Nahor miniaplikáciou
sl: Pripomoček gor
sr: Горе виџет
sv: Upp widgeten
te: విడ్జట్ పైకి
th: เลื่อนวิดเจ็ตขึ้น
tr: Widget'ı yukarı kaldırın
uk: Вгору віджету
vi: Nâng cấp widget

source: Down the widget
ar: أسفل القطعة
bg: Надолу по джаджата
bn: উইজেট ডাউন করো
ca: Avall el giny
cs: Dolů widgetu
da: Ned widget
de: Widget nach unten
el: Κάτω από το widget
eo: Malsupren la fenestraĵo
es_ar: Abajo el widget
et: Alla vidina
eu: Widget-ean behera
fi: Vimpain alas
he: למטה הפקד
hi: विजेट नीचे
hr: Dolje widget
hu: Lefelé a widget
id: Menurunkan widget
it: Giù il widget
ja: ウィジェットを下へ
lt: Žemyn valdikliu
lv: Lejup logrīkā
no: Ned i widgeten
oc: Aval lo widget
pl: Dół widżetu
pt: Abaixo o widget
ro: Jos widget
ru: Вниз виджет
sk: Dole miniaplikáciou
sl: Dol po widgetu
sr: Доле виџет
sv: Ner widgeten
te: విడ్జట్ డౌన్
th: ลงวิดเจ็ต
tr: Widget'ın aşağısında
uk: Вниз віджету
vi: Xuống widget

source: Remove the widget
ar: إزالة القطعة
bg: Премахване на джаджата
bn: উইজেট মুছে ফেলো
ca: Elimina el giny
cs: Odstranit widget
da: Fjern widget
de: Widget entfernen
el: Αφαιρέστε το widget
eo: Forigu la fenestraĵon
es_ar: Quitar el widget
et: Eemaldage vidin
eu: Kendu widget-a
fi: Poista vimpain
he: סילוק הפקד
hi: विजेट मिटाएँ
hr: Uklonite widget
hu: A widget eltávolítása
id: Menghapus widget
it: Rimuovi il widget
ja: ウィジェットを削除
lt: Valdiklio pašalinimas
lv: Noņemiet logrīku
no: Fjern widgeten
oc: Suprimir lo widget
pl: Usuń widżet
pt: Remover o widget
ro: Elimină widget-ul
ru: Удалить виджет
sk: Odstráňte miniaplikáciu
sl: Odstranite pripomoček
sr: Уклони виџет
sv: Ta bort widgeten
te: విడ్జట్ను తొలగించుము
th: นำวิดเจ็ตออก
tr: Widget'ı kaldırma
uk: Видаліть віджет
vi: Xóa widget

source: No widget as far.
ar: لا يوجد عنصر واجهة مستخدم حتى الآن.
bg: Досега няма джаджа.
bn: এখন পর্যন্ত কোন উইজেট নেই.
ca: Cap giny fins ara.
cs: Dosud žádný widget.
da: Ingen widget så langt.
de: Bisher kein Widget.
el: Δεν υπάρχει γραφικό στοιχείο μέχρι τώρα.
eo: Neniu fenestraĵo ĝis nun.
es_ar: Hasta ahora no hay widget.
et: Seni ei ole vidinat.
eu: Orain arte ez dago widgetik.
fi: Ei vielä vimpaimia.
he: אין פקד עד כה.
hi: जहाँ तक कोई विजेट नहीं है.
hr: Za sada nema widgeta.
hu: Eddig nincs widget.
id: Sejauh ini tidak ada widget.
it: Nessun widget lontano.
ja: ウィジェットがありません。
lt: Kol kas nėra valdiklio.
lv: Pagaidām nav logrīku.
no: Ingen widget så langt.
oc: Pas de widget fins ara.
pl: Brak widżetu na daleko.
pt: Nenhum widget longe.
ro: Niciun widget ca până acum.
ru: Пока нет виджетов.
sk: Zatiaľ žiadny widget.
sl: Zaenkrat še ni pripomočka.
sr: Нема виџета до сада.
sv: Ingen widget så långt.
te: విడ్జట్ దూరంగా లేదు.
th: ไม่มีวิดเจ็ตในตอนนี้
tr: Şimdilik widget yok.
uk: Віджету поки що немає.
vi: Chưa có widget nào cho đến nay.

source: Drag widgets here to remove.
ar: اسحب الأدوات هنا للحذف.
bg: Плъзнете тук джаджите, за да ги премахнете.
bn: মুছে ফেলার জন্য এখানে উইজেট আঁকা হবে.
ca: Arrossegueu els widgets aquí per eliminar-los.
cs: Přetažením widgetů sem odstraníte.
da: Træk widgets her for at fjerne.
de: Widgets hierhin ziehen zum Löschen.
el: Σύρετε τα widget εδώ για να αφαιρέσετε.
eo: Trenu fenestraĵojn ĉi tien por forigi.
es_ar: Arrastre los widgets aquí para eliminarlos.
et: Eemaldamiseks lohistage vidinaid siia.
eu: Arrastatu widget-ak hona kentzeko.
fi: Vedä vimpaimet tähän poistaaksesi.
he: גררו רכיבים גרפיים כאן לסילוק.
hi: विजेटों को यहाँ हटाने के लिए खींचें.
hr: Povucite widgete ovdje za uklanjanje.
hu: Húzza ide a widgeteket az eltávolításhoz.
id: Seret widget ke sini untuk menghapusnya.
it: Trascina i widget qui per rimuoverli.
ja: 削除するにはここにウィジェットをドラッグしてください。
lt: Vilkite čia valdiklius, kad pašalintumėte.
lv: Lai noņemtu logrīkus, velciet šeit.
no: Dra widgeter hit for å fjerne dem.
oc: Arrossegatz los widgets aicí per los suprimir.
pl: Przeciągnij widżety tutaj, aby usunąć.
pt: Arraste os widgets aqui para remover.
ro: Trageți widget-urile aici pentru a elimina.
ru: Перетащите виджеты сюда, чтобы удалить.
sk: Miniaplikácie odstránite presunutím sem.
sl: Povlecite pripomočke sem, da jih odstranite.
sr: Превуците виџете овде да бисте уклонили.
sv: Dra widgetar hit för att ta bort.
te: తొలగించుటకు ఇక్కడ విడ్జట్లను డ్రాగ్ చేయుము.
th: ลากวิดเจ็ตมาที่นี่เพื่อลบ
tr: Widget'ları kaldırmak için buraya sürükleyin.
uk: Перетягніть віджети сюди, щоб вилучити.
vi: Kéo các widget đến đây để xóa.

source: Search engine
ar: محرك البحث
bg: Търсачка
bn: সার্চ ইঞ্জিন
ca: Motor de cerca
cs: Vyhledávání
da: Søgemaskine
de: Suchmaschine
el: Μηχανή αναζήτησης
eo: Serĉilo
es_ar: Motor de Búsqueda
et: Otsingumootor
eu: Bilatzailea
fi: Hakumoottori
he: מנוע חיפוש
hi: खोज इंजन
hr: Pretraživač
hu: Keresőmotor
id: Mesin pencari
it: Motore di ricerca
ja: 検索エンジン
lt: Paie.kos variklis
lv: Meklētājs
no: Søkemotor
oc: Motor de recèrca
pl: Wyszukiwarka
pt: Motor de pesquisa
ro: Motor de căutare
ru: Поиск
sk: Vyhľadávač
sl: Iskalnik
sr: Претраживач претраге
sv: Sökmotor
te: శోధన ఇంజన్
th: เครื่องมือค้นหา
tr: Arama motoru
uk: Пошукова система
vi: Công cụ tìm kiếm

source: Placeholder (HTML5 only, optional):
ar: الحامل البديل (HTML5 فقط، اختياري):
bg: Заместител (само HTML5, по избор):
bn: Placeholder (HTML5 শুধুমাত্র, ঐচ্ছিক):
ca: Marcador de posició (només HTML5, opcional):
cs: Zástupný symbol (pouze HTML5, volitelný):
da: Pladsholder (kun HTML5, valgfrit):
de: Platzhalter (HTML5 nur, optional):
el: Υποστηρικτής θέσης (HTML5 μόνο, προαιρετικό):
eo: Anstataŭilo (nur HTML5, laŭvola):
es_ar: Marcador de posición (sólo HTML5, opcional):
et: Asendaja (ainult HTML5, valikuline):
eu: Leku-marka (HTML5 soilik, aukerakoa):
fi: Paikanosoitin (vain HTML5, valinnainen)
he: מציין מקום (HTML5 בלבד, אופציונלי):
hi: प्लेसहोल्डर (HTML5 केवल, वैकल्पिक):
hr: Rezervirano mjesto (samo HTML5, izborno):
hu: Helytartó (csak HTML5, opcionális):
id: Placeholder (hanya HTML5, opsional):
it: Segnaposto (solo HTML5, facoltativo):
ja: プレースホルダー (HTML5 のみ、オプション):
lt: Vietoj nuorodos (tik HTML5, neprivaloma):
lv: Vietturis (tikai HTML5, neobligāti):
no: Plassholder (kun HTML5, valgfritt):
oc: Marca de plaça (HTML5 solament, facultatiu):
pl: Miejsce (tylko HTML5, nieobowiązkowe):
pt: Espaço reservado (apenas HTML5, opcional):
ro: Substituent (HTML5, opţional):
ru: Заполнитель (только для HTML5, необязательно):
sk: Zástupný symbol (iba HTML5, voliteľné):
sl: Nadomestni znak (samo HTML5, neobvezno):
sr: Чувар места (само HTML5, опционо):
sv: Platshållare (endast HTML5, valfritt):
te: ప్లేసిల్డర్ (HTML5 మాత్రమే, ఐచ్చికం):
th: ตัวแสดงตำแหน่ง (เฉพาะ HTML5, ตัวเลือกเสริม):
tr: Yer tutucu (yalnızca HTML5, isteğe bağlı):
uk: Заповнювач (тільки HTML5, необов'язково):
vi: Placeholder (chỉ hỗ trợ HTML5, tùy chọn):

source: Navigation links
ar: روابط التنقل
bg: Навигационни връзки
bn: ন্যাভিগেশন লিঙ্ক
ca: Enllaços de navegació
cs: Navigace
el: Σύνδεσμοι πλοήγησης
eo: Navigaj ligiloj
es_ar: Enlaces de navegación
et: Navigatsioonilinkid
eu: Nabigazio estekak
fi: Navigointilinkit
he: קישורי ניווט
hi: नेविगेशन लिंक
hr: Veze za navigaciju
hu: Navigációs hivatkozások
id: Tautan navigasi
it: Collegamenti di navigazione
ja: ナビゲーションリンク
lt: Navigacijos nuorodos
lv: Navigācijas saites
no: Navigasjonslenker
oc: Ligams de navegacion
pl: Nawigacja
pt: Links de navegação
ro: Link-uri de navigare
ru: Навигационные ссылки
sk: Navigačné odkazy
sl: Navigacijske povezave
sr: Навигационе везе
sv: Navigeringslänkar
te: దిగుమతి లింకులు
th: ลิงก์นำทาง
tr: Navigasyon bağlantıları
uk: Навігаційні посилання
vi: Liên kết điều hướng
