Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: %d link has been successfully updated to status : "%s"
ar: %d تم تحديث الرابط بنجاح إلى الحالة: "%s"
bg: %d Връзката беше успешно актуализирана до статус : "%s"
ca: L'enllaç %d s'ha actualitzat correctament a l'estat: "%s"
cs: %d odkaz byl úspěšně aktualizován na stav : "%s"
da: %d Linket er blevet opdateret til status : "%s"
de: %d Der Link wurde erfolgreich auf den Status "%s" aktualisiert
el: %d Ο σύνδεσμος έχει ενημερωθεί επιτυχώς σε κατάσταση : "%s"
eo: %d ligilo estis sukcese ĝisdatigita al stato: "%s"
et: %d link on edukalt uuendatud staatusesse : "%s"
eu: %d esteka behar bezala eguneratu da "%s" egoerara
fi: %d linkki on onnistuneesti päivitetty tilaan : "%s"
he: קישור %d עודכן בהצלחה לסטטוס: "%s"
hr: %d poveznica je uspješno ažurirana na status: "%s"
hu: %d a linket sikeresen frissítettük státuszra : "%s"
id: %d tautan telah berhasil diperbarui ke status : "%s"
it: %d il link è stato aggiornato con successo allo stato: "%s"
ja: %d リンクのステータスが "%s" に更新されました。
lt: %d Nuoroda sėkmingai atnaujinta į būseną: "%s"
lv: %d saite ir veiksmīgi atjaunināta uz statusu : "%s"
no: %d lenken har blitt oppdatert til status : "%s"
pl: %d Link został pomyślnie zaktualizowany do statusu: "%s"
pt: %d A ligação foi actualizada com sucesso para o estado: "%s"
ro: %d link-ul a fost actualizat cu succes la starea : "%s"
sk: %d odkaz bol úspešne aktualizovaný na stav : "%s"
sl: %d Povezava je bila uspešno posodobljena na stanje: "%s"
sv: %d Länken har uppdaterats till status : "%s"
te: %d లింక్ విజయవంతంగా స్థితికి నవీకరించబడింది : "%s"
th: %d ลิงก์ได้รับการอัปเดตสำเร็จแล้วเป็นสถานะ: "%s"
tr: %d bağlantı başarıyla şu duruma güncellendi: "%s"
uk: %d посилання успішно оновлено до стану : "%s"
vi: %d Các liên kết đã được cập nhật thành công sang trạng thái: "%s"

source: No link selected
ar: لم يتم تحديد أي رابط
bg: Не е избрана връзка
ca: No s'ha seleccionat cap enllaç
cs: Není vybrán žádný odkaz
da: Intet link valgt
de: Kein Link ausgewählt
el: Δεν έχει επιλεγεί σύνδεσμος
eo: Neniu ligilo elektita
et: Link ei ole valitud
eu: Ez da estekarik hautatu
fi: Ei valittua linkkiä
he: לא נבחר קישור
hr: Nije odabrana nijedna veza
hu: Nincs kiválasztott link
id: Tidak ada tautan yang dipilih
it: Nessun link selezionato
ja: リンクが選択されていない
lt: Nuoroda nepasirinkta
lv: Nav atlasīta saite
no: Ingen lenke valgt
pl: Nie wybrano łącza
pt: Nenhuma ligação selecionada
ro: Nu este selectată nicio legătură
sk: Nie je vybrané žiadne prepojenie
sl: Ni izbrana nobena povezava
sv: Ingen länk vald
te: లింక్ ఎంచుకోబడలేదు
th: ไม่เลือกเชื่อมโยง
tr: Bağlantı seçilmedi
uk: Посилання не вибрано
vi: Không có liên kết nào được chọn.

source: %d link has been successfully deleted
ar: %d تم حذف الرابط بنجاح
bg: %d връзката е успешно изтрита
ca: S'ha suprimit correctament l'enllaç %d
cs: %d odkaz byl úspěšně odstraněn
da: %d Linket er blevet slettet med succes
de: %d Link wurde erfolgreich gelöscht
el: %d ο σύνδεσμος έχει διαγραφεί επιτυχώς
eo: %d ligilo estis sukcese forigita
et: %d link on edukalt kustutatud
eu: %d esteka behar bezala ezabatu da
fi: %d linkki on onnistuneesti poistettu
he: קישור %d נמחק בהצלחה
hr: %d poveznica je uspješno izbrisana
hu: %d a linket sikeresen törölték
id: %d tautan telah berhasil dihapus
it: %d il link è stato cancellato con successo
ja: %d リンクは正常に削除されました
lt: %d Nuoroda buvo sėkmingai ištrinta
lv: %d saite ir veiksmīgi izdzēsta
no: %d lenken har blitt slettet
pl: %d link został pomyślnie usunięty
pt: %d a ligação foi eliminada com êxito
ro: %d link-ul a fost șters cu succes
sk: %d odkaz bol úspešne odstránený
sl: %d povezava je bila uspešno izbrisana
sv: %d länken har tagits bort framgångsrikt
te: %d లింక్ విజయవంతంగా తొలగించబడింది
th: %d ลิงก์ถูกลบเรียบร้อยแล้ว
tr: %d bağlantı başarıyla silindi
uk: %d посилання успішно видалено
vi: %d Các liên kết đã được xóa thành công.

source: Blogroll
ar: بلوغريل
bg: Блогрол
cs: Odkazy
es_ar: Enlaces recomendados
eu: Blogrolla
fi: Blogroll-linkkiluettelo
he: בלוגרול
hi: ब्लॉगऊल
ja: ブログロール
lt: Tinklaraštis
no: Bloggliste
pt: Bloco
ro: Îngheţare
ru: Ссылки
sr: Блогрол
sv: Bloggroll
te: బ్లాగ్మిత్రులు
th: บล็อกโรล
uk: Список блогів
vi: Danh sách blog

source: manage blogroll
ar: إدارة المدونات
bg: управление на блогрол
bn: ব্লগলের ব্যবস্থাপনা
ca: gestionar el blogroll
cs: spravovat odkazy
da: administrer blogbog
de: Blogroll verwalten
el: διαχείριση blogroll
eo: administri blogrolon
es_ar: Administrar enlaces recomendados
et: hallata blogirulli
eu: kudeatu blogrolla
fi: Hallinnoi blogrollia
he: ניהול blogroll
hi: ब्लॉग्ग्रोल
hr: upravljati blogrollom
hu: blogroll kezelése
id: mengelola daftar blog
it: gestisci blogroll
ja: ブログロールの管理
lt: tvarkyti Bogroll
lv: pārvaldīt emuāru sarakstu
no: administrere bloggroll
oc: gerir lo ròtle de blòg
pl: zarządzaj polecanymi odnośnikami
pt: Gerir os blogroll
ro: administrare blogroll
ru: управление ссылками
sk: spravovať blogroll
sl: upravljati blogroll
sr: управљање блогролом
sv: hantera bloggrulle
te: బ్లాగ్మిత్రులను సంభాళించండి
th: จัดการบล็อกโรล
tr: blogroll'u yönet
uk: керувати списком блогів
vi: Quản lý danh sách blog

source: You must provide a link title
ar: يجب عليك تقديم عنوان الرابط
bg: Трябва да посочите заглавие на връзката
bn: আপনাকে অবশ্যই লিংকের শিরোনাম দিতে হবে
ca: Heu de proporcionar un títol de l'enllaç
cs: Musíte vložit název odkazu
da: Du skal angive en link titel
de: Du musst einen Linktitel eingeben
el: Πρέπει να δώσετε έναν τίτλο συνδέσμου
eo: Vi devas provizi ligan titolon
es_ar: Debe indicar un titulo de enlace
et: Te peate esitama lingi pealkirja
eu: Estekaren izenburua eman behar duzu
fi: Anna linkin otsikko
he: עליכם לספק כותרת קישור.
hi: आप एक लिंक शीर्षक प्रदान करना चाहिए
hr: Morate navesti naslov veze
hu: Kötelező címet adnod
id: Anda harus memberikan judul tautan
it: Devi fornire un titolo di link
ja: リンクのタイトルを入力する必要があります
lt: Turite įrašyti nuorodos pavadinimą
lv: Jānorāda saites nosaukums
no: Du må oppgi en lenketittel
oc: Vos cal provesir un títol de ligam
pl: Musisz podać tytuł odnośnika
pt: Deve dar um título ao link
ro: Trebuie să inserezi un titlu al legăturii
ru: Вы должны указать текст ссылки
sk: Musíte zadať názov odkazu
sl: Navesti morate naslov povezave
sr: Потребно је да унесете наслов линка
sv: Du måste ange en länktitel
te: మీరు లింకు టైటిల్ను అందించాలి
th: คุณต้องให้ชื่อลิงก์
tr: Bir bağlantı başlığı sağlamalısınız
uk: Ви повинні вказати назву посилання
vi: Bạn phải cung cấp tiêu đề liên kết.

source: You must provide a link URL
ar: يجب عليك تقديم رابط URL
bg: Трябва да посочите URL адрес на връзката
bn: আপনাকে অবশ্যই লিংক URL দিতে হবে
ca: Heu de proporcionar un URL d'enllaç
cs: Musíte vložit URL odkazu
da: Du skal angive en link URL
de: Du musst einen Link-URL eingeben
el: Πρέπει να δώσετε ένα URL συνδέσμου
eo: Vi devas provizi ligan URL
es_ar: Debe indicar un URL de enlace
et: Te peate esitama lingi URL-i
eu: Esteka URL bat eman behar duzu
fi: Anna linkin verkko-osoite
he: עליכם לספק URL של קישור
hi: आपको एक लिंक URL प्रदान करना होगा
hr: Morate navesti URL veze
hu: Kötelező hivatkozást adnod
id: Anda harus memberikan URL tautan
it: Devi fornire un link URL
ja: リンクのURLを入力する必要があります
lt: Turite įrašyti nuorodos URL
lv: Jums ir jānorāda saites URL
no: Du må oppgi en URL-adresse for lenken
oc: Vos cal provesir una URL de ligam
pl: Musisz podać URL odnośnika
pt: Deve dar um URL ao link
ro: Trebuie să inserezi o legătură web
ru: Необходимо указать URL ссылки
sk: Musíte zadať adresu URL odkazu
sl: Navesti morate URL povezave
sr: Потребно је да унесете URL линка
sv: Du måste ange en länk-URL
te: మీరు ఒక లింకు URLను అందించాలి
th: คุณต้องให้ลิงก์ URL
tr: Bir bağlantı URL'si sağlamalısınız
uk: Ви повинні вказати URL-адресу посилання
vi: Bạn phải cung cấp một liên kết URL.

source: You are not allowed to change link status
ar: غير مسموح لك بتغيير حالة الرابط
bg: Нямате право да променяте статуса на връзката
ca: No tens permís per canviar l'estat de l'enllaç
cs: Není povoleno měnit stav odkazu
da: Du har ikke lov til at ændre linkstatus
de: Sie dürfen den Linkstatus nicht ändern
el: Δεν επιτρέπεται να αλλάξετε την κατάσταση του συνδέσμου
eo: Vi ne rajtas ŝanĝi la staton de la ligo
et: Teil ei ole lubatud muuta lingi staatust
eu: Ez duzu baimenik estekaren egoera aldatzeko
fi: Et saa muuttaa linkin tilaa
he: אין לך הרשאה לשנות את סטטוס הקישור
hr: Nije vam dopušteno mijenjati status veze
hu: Nem változtathatja meg a link státuszát
id: Anda tidak diizinkan untuk mengubah status tautan
it: Non è possibile modificare lo stato del link
ja: リンクステータスを変更することはできません。
lt: Jums neleidžiama keisti nuorodos būsenos
lv: Jums nav atļauts mainīt saites statusu
no: Du har ikke lov til å endre koblingsstatus
pl: Nie możesz zmienić statusu linku
pt: Não é permitido alterar o estado da ligação
ro: Nu vi se permite să modificați statutul linkului
sk: Nie je povolené meniť stav prepojenia
sl: Statusa povezave ne smete spreminjati
sv: Du får inte ändra länkstatus
te: లింక్ స్థితిని మార్చడానికి మీకు అనుమతి లేదు
th: คุณไม่ได้รับอนุญาตให้เปลี่ยนสถานะลิงก์
tr: Bağlantı durumunu değiştirmenize izin verilmez
uk: Ви не маєте права змінювати статус посилання
vi: Bạn không được phép thay đổi trạng thái liên kết.

source: You are not allowed to delete links
ar: غير مسموح لك بحذف الروابط
bg: Нямате право да изтривате връзки
ca: No tens permís per suprimir enllaços
cs: Nejste oprávněni mazat odkazy
da: Du må ikke slette links
de: Sie dürfen keine Links löschen
el: Δεν επιτρέπεται να διαγράψετε συνδέσμους
eo: Vi ne rajtas forigi ligilojn
et: Teil ei ole lubatud linke kustutada
eu: Ez duzu baimenik estekak ezabatzeko
fi: Et saa poistaa linkkejä
he: אסור לך למחוק קישורים
hr: Nije vam dopušteno brisati poveznice
hu: Ön nem törölhet linkeket
id: Anda tidak diizinkan untuk menghapus tautan
it: Non è consentito cancellare i link
ja: リンクの削除は許可されていません
lt: Jums neleidžiama ištrinti nuorodų
lv: Jums nav atļauts dzēst saites
no: Du har ikke lov til å slette lenker
pl: Nie możesz usuwać linków
pt: Não é permitido apagar ligações
ro: Nu aveți voie să ștergeți linkuri
sk: Nie je povolené odstraňovať odkazy
sl: Ne smete brisati povezav
sv: Du får inte ta bort länkar
te: మీరు లింక్‌లను తొలగించడానికి అనుమతి లేదు
th: คุณไม่สามารถลบลิงก์ได้
tr: Bağlantıları silmenize izin verilmiyor
uk: Ви не маєте права видаляти посилання
vi: Bạn không được phép xóa các liên kết.

source: Nothing to import
ar: لا شيء للاستيراد
bg: Нищо за внасяне
bn: ইম্পোর্ট করার কিছু নেই
ca: Res a importar
cs: Není nic k importu
da: Intet at importere
de: Nichts zu importieren
el: Τίποτα για εισαγωγή
eo: Nenio por importi
es_ar: Nada para importar
et: Midagi importida ei ole vaja
eu: Ezer inportatzeko
fi: Ei tuotavaa
he: אין דבר לייבוא
hi: आयात के लिए कुछ नहीं
hr: Ništa za uvoz
hu: Nincs semmi importálandó
id: Tidak ada yang perlu diimpor
it: Niente da importare
ja: インポートするものがありません
lt: Nėra ką įkelti
lv: Nav ko importēt
no: Ingenting å importere
oc: Res d'importar
pl: Nie ma nic do zaimportowania
pt: Nada a importar
ro: Nimic a se importa
ru: Нечего импортировать
sk: Nič na import
sl: Nič za uvoz
sr: Ништа за увоз
sv: Inget att importera
te: దిగుమతి చేయలేదు
th: ไม่มีสิ่งใดที่ต้องนำเข้า
tr: İthal edilecek bir şey yok
uk: Нічого імпортувати
vi: Không có gì để nhập khẩu.

source: links have been successfully imported.
ar: تم استيراد الروابط بنجاح.
bg: връзките са успешно импортирани.
bn: লিংক সফলভাবে আমদানো হয়েছে.
ca: els enllaços s'han importat correctament.
cs: odkazy byly úspěšně naimportovány.
da: links er blevet importeret.
de: Links wurden erfolgreich importiert.
el: οι σύνδεσμοι έχουν εισαχθεί με επιτυχία.
eo: ligiloj estis sukcese importitaj.
es_ar: Enlaces importados con éxito.
et: lingid on edukalt imporditud.
eu: estekak behar bezala inportatu dira.
fi: Linkit on tuotu.
he: קישורים יובאו בהצלחה.
hi: लिंक सफलतापूर्वक आयात किया गया है.
hr: veze su uspješno uvezene.
hu: a linkeket sikeresen importáltam.
id: telah berhasil diimpor.
it: i link sono stati importati con successo.
ja: リンクは正常にインポートされました。
lt: nuorodos sėkmingai įkeltos.
lv: saites ir veiksmīgi importētas.
no: lenker har blitt importert.
oc: los ligams son estats importats amb succès.
pl: odnośniki zostały pomyślnie zaimportowane
pt: Os links foram adicionados com sucesso.
ro: legături au fost importate.
ru: Ссылки были успешно импортированы.
sk: odkazy boli úspešne importované.
sl: povezave so bile uspešno uvožene.
sr: линкови су успешно увезени.
sv: länkar har importerats.
te: లింకులు సమర్ధవంతంగా దిగుమతి చేయబడింది.
th: ลิงก์ได้ถูกนำเข้าเรียบร้อยแล้ว
tr: bağlantıları başarıyla içe aktarılmıştır.
uk: посилання успішно імпортовано.
vi: Các liên kết đã được nhập thành công.

source: Import operation cancelled.
ar: تم إلغاء عملية الاستيراد.
bg: Операцията по импортиране е отменена.
bn: অপারেশন বাতিল করা হয়েছে.
ca: S'ha cancel·lat l'operació d'importació.
cs: Import byl zrušen.
da: Importoperation annulleret.
de: Import abgebrochen.
el: Η λειτουργία εισαγωγής ακυρώθηκε.
eo: Importoperacio nuligita.
es_ar: Importación cancelada.
et: Imporditoiming on tühistatud.
eu: Inportazio-eragiketa bertan behera utzi da.
fi: Tuonti peruutettu.
he: פעולת יבוא בוטלה.
hi: आयात ऑपरेशन रद्द.
hr: Operacija uvoza otkazana.
hu: Az importálást megszakították.
id: Operasi impor dibatalkan.
it: Operazione di importazione annullata.
ja: インポート操作はキャンセルされました。
lt: Įkėlimas atšauktas.
lv: Importēšanas darbība ir atcelta.
no: Importoperasjonen avbrutt.
oc: L'operacion d'importacion anullada.
pl: Importowanie anulowane
pt: Importação cancelada.
ro: Execuția de import a fost anulată.
ru: Импортирование отменено.
sk: Operácia importu bola zrušená.
sl: Operacija uvoza preklicana.
sr: Операција увоза отказана.
sv: Importera åtgärd avbruten.
te: దిగుమతి ఆపరేషన్ రద్దు.
th: ยกเลิกการดำเนินการนำเข้า
tr: İçe aktarma işlemi iptal edildi.
uk: Операцію імпорту скасовано.
vi: Hoạt động nhập khẩu đã bị hủy.

source: Link has been successfully created.
ar: تم إنشاء الرابط بنجاح.
bg: Връзката е създадена успешно.
bn: লিংক সফলভাবে তৈরি করা হয়েছে.
ca: L'enllaç s'ha creat correctament.
cs: Odkaz byl úspěšně vytvořen.
da: Link er blevet oprettet.
de: Link wurde erfolgreich erstellt
el: Ο σύνδεσμος δημιουργήθηκε επιτυχώς.
eo: Ligilo estas sukcese kreita.
es_ar: Enlace creado con éxito.
et: Link on edukalt loodud.
eu: Esteka behar bezala sortu da.
fi: Linkki on luotu.
he: הקישור נוצר בהצלחה.
hi: लिंक सफलतापूर्वक बनाया गया है.
hr: Link je uspješno kreiran.
hu: A hivatkozást sikeresen létrehoztam.
id: Tautan telah berhasil dibuat.
it: Il collegamento è stato creato correttamente.
ja: リンクは正常に作成されました。
lt: Nuoroda sėkmingai sukurta.
lv: Saite ir veiksmīgi izveidota.
no: Koblingen har blitt opprettet.
oc: Lo ligam es estat creat amb succès.
pl: Odnośnik został pomyślnie utworzony.
pt: O link foi criado com sucesso.
ro: Legătura a fost creată.
ru: Ссылка успешно создана.
sk: Odkaz bol úspešne vytvorený.
sl: Povezava je bila uspešno ustvarjena.
sr: Линк је успешно креиран.
sv: Länk har skapats.
te: లింకు సమర్ధవంతంగా సృష్టించబడింది.
th: ลิงก์ได้ถูกสร้างขึ้นเรียบร้อยแล้ว
tr: Bağlantı başarıyla oluşturuldu.
uk: Посилання успішно створено.
vi: Liên kết đã được tạo thành công.

source: category has been successfully created.
ar: تم إنشاء الفئة بنجاح.
bg: категорията е създадена успешно.
bn: শ্রেণীবিভাগ সফলভাবে তৈরি করা হয়েছে.
ca: la categoria s'ha creat correctament.
cs: kategorie byla úspěšně vytvořena.
da: kategori er blevet oprettet.
de: Kategorie wurde erfolgreich erstellt
el: η κατηγορία έχει δημιουργηθεί με επιτυχία.
eo: kategorio estis sukcese kreita.
es_ar: categoría creada con éxito.
et: kategooria on edukalt loodud.
eu: kategoria behar bezala sortu da.
fi: Luokka on luotu.
he: הסיווג נוצר בהצלחה.
hi: श्रेणी सफलतापूर्वक बनाया गया है.
hr: kategorija je uspješno kreirana.
hu: a kategóriát sikeresen létrehoztam.
id: kategori telah berhasil dibuat.
it: la categoria è stata creata correttamente.
ja: カテゴリは正常に作成されました。
lt: Kategorija sėkmingai sukurta.
lv: kategorija ir veiksmīgi izveidota.
no: kategorien har blitt opprettet.
oc: la categoria es estada creada amb succès.
pl: kategoria została pomyślnie utworzona.
pt: A categoria foi criada com sucesso
ro: categoria a fost creată.
ru: Категория успешно обновлена.
sk: kategória bola úspešne vytvorená.
sl: kategorija je bila uspešno ustvarjena.
sr: Категорија је успешно креирана.
sv: kategorin har skapats.
te: వర్గం విజయవంతంగా సృష్టించబడింది.
th: หมวดหมู่ได้ถูกสร้างขึ้นสำเร็จแล้ว
tr: kategorisi başarıyla oluşturulmuştur.
uk: було успішно створено.
vi: Danh mục đã được tạo thành công.

source: Items order has been successfully updated
ar: تم تحديث طلب العناصر بنجاح
bg: Поръчката на артикулите е успешно актуализирана
bn: আইটেম আদেশটি সফলভাবে হালনাগাদ করা হয়েছে
ca: La comanda d'articles s'ha actualitzat correctament
cs: Položky byly úspěšně upraveny.
da: Elementer ordre er blevet opdateret
de: Reihenfolge wurde erfolgreich aktualisiert.
el: Η παραγγελία προϊόντων έχει ενημερωθεί με επιτυχία
eo: Mendo de eroj estis sukcese ĝisdatigita
es_ar: Orden de los elementos actualizados con éxito
et: Artiklite tellimus on edukalt uuendatud
eu: Elementuen eskaera behar bezala eguneratu da
fi: Kohtien järjestys on päivitetty.
he: סדר הפריטים עודכן בהצלחה
hi: मद क्रम सफलतापूर्वक अद्यतन किया गया है
hr: Redoslijed stavki je uspješno ažuriran
hu: Az elemek sorrendjét sikerresen frissítettem.
id: Pesanan barang telah berhasil diperbarui
it: L'ordine degli articoli è stato aggiornato correttamente
ja: アイテムの並び順は正常に更新されました
lt: Išdėstymas sėkmingai atnaujintas.
lv: Preču secība ir veiksmīgi atjaunināta
no: Varebestillingen har blitt oppdatert
oc: La comanda dels articles es estada mesa a jorn amb succès
pl: Kolejność elementów została pomyślnie zaktualizowana
pt: A ordem dos itens foi actualizada com sucesso.
ro: Lista de elements a fost actualizată
ru: Порядок элементов успешно обновлен
sk: Objednávka položiek bola úspešne aktualizovaná
sl: Vrstni red elementov je bil uspešno posodobljen
sr: Редослед ставки је успешно ажуриран
sv: Beställningen av artiklar har uppdaterats
te: అంశం క్రమం సమర్ధవంతంగా నవీకరిస్తోంది
th: รายการสั่งซื้อได้รับการอัปเดตเรียบร้อยแล้ว
tr: Ürün siparişi başarıyla güncellendi
uk: Замовлення товарів успішно оновлено
vi: Đơn hàng đã được cập nhật thành công.

source: Are you sure you want to delete selected links?
ar: هل أنت متأكد من أنك تريد حذف الروابط المحددة؟
bg: Сигурни ли сте, че искате да изтриете избраните връзки?
bn: আপনি কি নির্বাচিত লিংকগুলো মুছে ফেলতে চান?
ca: Esteu segur que voleu suprimir els enllaços seleccionats?
cs: Jste si jisti, že chcete smazat vybrané odkazy?
da: Er du sikker på du vil slette valgte links?
de: Ausgewählte Links wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τους επιλεγμένους συνδέσμους?
eo: Ĉu vi certas, ke vi volas forigi elektitajn ligilojn?
es_ar: ¿Esta seguro que desea eliminar los enlaces seleccionados?
et: Kas olete kindel, et soovite valitud lingid kustutada?
eu: Ziur hautatutako estekak ezabatu nahi dituzula?
fi: Oletko varma, että haluat poistaa valitut linkit?
he: אתם בטוחים שברצונכם למחוק את הקישורים שנבחרו?
hi: क्या आप निश्चित हैं कि आप चयनित लिंक मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabrane veze?
hu: Biztosan törölni szerenéd a kiválasztott hivatkozásokat?
id: Apakah Anda yakin ingin menghapus tautan yang dipilih?
it: Sei sicuro di voler eliminare i collegamenti selezionati?
ja: 本当に、選択されたリンクを削除してもよろしいですか？
lt: Ar tikrai norite ištrinti pasirinktas nuorodas?
lv: Vai tiešām vēlaties dzēst atlasītās saites?
no: Er du sikker på at du vil slette valgte lenker?
oc: Sètz segur que volètz suprimir los ligams seleccionats?
pl: Jesteś pewien, że chcesz usunąć wybrane odnośniki?
pt: Tem a certeza que pretende suprimir os links seleccionados?
ro: Sunteţi sigur că doriţi să ştergeţi link-urile selectate?
ru: Вы уверены, что хотите удалить выбранные ссылки?
sk: Naozaj chcete odstrániť vybraté odkazy?
sl: Ali ste prepričani, da želite izbrisati izbrane povezave?
sr: Да ли сте сигурни да желите да избришете изабране линкове?
sv: Är du säker på att du vill ta bort markerade länkar?
te: మీరు యెంపికచేసిన లింకులను తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบลิงก์ที่เลือกไว้?
tr: Seçili bağlantıları silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити вибрані посилання?
vi: Bạn có chắc chắn muốn xóa các liên kết đã chọn không?

source: select this link
ar: حدد هذا الرابط
bg: изберете тази връзка
bn: এই লিঙ্ক নির্বাচন করুন
ca: seleccioneu aquest enllaç
cs: vyberte tento odkaz
da: vælg dette link
de: diesen Link wählen
el: επιλέξτε αυτόν τον σύνδεσμο
eo: elektu ĉi tiun ligon
es_ar: seleccione este enlace
et: valige see link
eu: hautatu esteka hau
fi: valitse tämä linkki
he: בחירת קישור זה.
hi: यह लिंक चुनें
hr: odaberite ovu vezu
hu: válassza ezt a linket
id: pilih tautan ini
it: seleziona questo link
ja: このリンクを選択
lt: pasirinkite šią nuorodą
lv: atlasiet šo saiti
no: velg denne lenken
oc: seleccionatz aqueste ligam
pl: wybierz ten odnośnik
pt: selecione este link
ro: selectează acest link
ru: выбрать эту ссылку
sk: vyberte tento odkaz
sl: izberite to povezavo
sr: изаберите ову везу
sv: välj denna länk
te: ఈ లింకును యెంపికచేయుము
th: เลือกที่ลิงก์นี้
tr: bu bağlantıyı seçin
uk: перейдіть за цим посиланням
vi: Chọn liên kết này

source: Lang
bn: ল্যাংCity name (optional,
cs: Jazyk
de: Sprache
es_ar: Idioma
fi: Kieli
he: לאנג
hi: लैंग
hu: Nyelv
ja: 言語
lt: Kalba
pl: Język
pt: Língua
ro: Limbă
ru: Язык
sr: Ланг
te: భాష
th: แลง
uk: Ланг.

source: Selected links action:
ar: روابط مختارة العمل الروابط المختارة:
bg: Избрани връзки действие:
ca: Acció d'enllaços seleccionats:
cs: Vybrané odkazy akce:
da: Udvalgte links til handling:
de: Ausgewählte Links Aktion:
el: Επιλεγμένη δράση συνδέσμων:
eo: Ago pri elektitaj ligiloj:
et: Valitud lingid tegevus:
eu: Hautatutako esteken ekintza:
fi: Valitut linkit toiminta:
he: פעולת קישורים שנבחרו:
hr: Radnja odabranih veza:
hu: Kiválasztott linkek akció:
id: Tindakan tautan yang dipilih:
it: Azione di collegamento selezionata:
ja: 厳選リンクアクション：
lt: Pasirinktų nuorodų veiksmas:
lv: Izvēlētās saites darbība:
no: Utvalgte lenker handling:
pl: Wybrane linki akcji:
pt: Ação de ligações selecionadas:
ro: Link-uri selectate acțiune:
sk: Vybrané odkazy akcia:
sl: Izbrane povezave akcija:
sv: Valda länkar åtgärd:
te: ఎంచుకున్న లింక్‌ల చర్య:
th: ลิงก์ที่เลือกไว้:
tr: Seçilen bağlantılar eylem:
uk: Дія вибраних посилань:
vi: Hành động chọn liên kết:

source: The link list is empty
ar: قائمة الروابط فارغة
bg: Списъкът с връзки е празен
bn: লিংক লিস্ট খালি
ca: La llista d'enllaços està buida
cs: Seznam odkazů je prázdný
da: Linklisten er tom
de: Kein Link eingetragen
el: Η λίστα συνδέσμων είναι κενή
eo: La liglisto estas malplena
es_ar: La lista de enlaces está vacía
et: Linkide nimekiri on tühi
eu: Esteka zerrenda hutsik dago
fi: Linkkiluettelo on tyhjä
he: רשימת הקישורים ריקה
hi: लिंक सूची रिक्त है
hr: Popis veza je prazan
hu: A linklista üres
id: Daftar tautan kosong
it: L'elenco dei collegamenti è vuoto
ja: リンクリストは空です
lt: Nuorodų sąrašas tuščias
lv: Saišu saraksts ir tukšs
no: Lenkelisten er tom
oc: La lista de ligams es voida
pl: Lista linków jest pusta
pt: A lista de ligações está vazia
ro: Lista de legături este goală
ru: Список ссылок пуст
sk: Zoznam odkazov je prázdny
sl: Seznam povezav je prazen
sr: Листа веза је празна
sv: Länklistan är tom
te: లింక్ జాబితా ఖాళీగా ఉంది
th: รายการลิงก์ว่างเปล่า
tr: Bağlantı listesi boş
uk: Список посилань порожній
vi: Danh sách liên kết trống.
