Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Add a new link
ar: إضافة رابط جديد
bg: Добавяне на нова връзка
bn: একটি নতুন লিংক যোগ করুন
ca: Afegeix un enllaç nou
cs: Přidat nový odkaz
da: Tilføj et nyt link
de: Neuen Link einfügen
el: Προσθήκη νέου συνδέσμου
eo: Aldonu novan ligilon
es_ar: Agregar un enlace nuevo
et: Lisa uus link
eu: Gehitu esteka berri bat
fi: Lisää uusi linkki
he: הוספת קישור חדש
hi: जोड़ें a नया लिंक
hr: Dodaj novi link
hu: Új hivatkozás hozzáadása
id: Menambahkan tautan baru
it: Aggiungi un nuovo link
ja: 新しいリンクを追加
lt: Pridėti naują nuorodą
lv: Pievienojiet jaunu saiti
no: Legg til en ny lenke
oc: Apondre un ligam novèl
pl: Dodaj nowy odnośnik
pt: Criar um novo link
ro: Adaugă o nouă legătură
ru: Добавить новую ссылку
sk: Pridajte nový odkaz
sl: Dodajte novo povezavo
sr: Додај нову везу
sv: Lägg till en ny länk
te: కొత్త లింకు జతచేయుము
th: เพิ่มลิงก์ใหม่
tr: Yeni bir bağlantı ekleyin
uk: Додати нове посилання
vi: Thêm một liên kết mới

source: Link status
ar: حالة الرابط
bg: Състояние на връзката
ca: Estat de l'enllaç
cs: Stav odkazu
el: Κατάσταση σύνδεσης
eo: Ligilo-stato
et: Lingi staatus
eu: Estekaren egoera
fi: Linkin tila
he: סטטוס קישור
hr: Status veze
hu: Link státusz
id: Status tautan
it: Stato del collegamento
ja: リンク状況
lt: Nuorodos būsena
lv: Saites statuss
pl: Status linku
pt: Estado da ligação
ro: Starea legăturii
sk: Stav prepojenia
sl: Stanje povezave
sv: Länkstatus
te: లింక్ స్థితి
th: สถานะลิงก์
tr: Bağlantı durumu
uk: Статус посилання
vi: Trạng thái liên kết

source: Add a category
ar: إضافة فئة
bg: Добавяне на категория
bn: একটি শ্রেণী যোগ করুন
ca: Afegeix una categoria
cs: Přidat kategorii
da: Tilføj en kategori
de: Neue Kategorie einfügen
el: Προσθήκη κατηγορίας
eo: Aldonu kategorion
es_ar: Agregar una categoría
et: Lisage kategooria
eu: Gehitu kategoria bat
fi: Lisää luokka
he: הוספת סיווג
hi: एक श्रेणी जोड़ें
hr: Dodajte kategoriju
hu: Új kategória hozzáadása
id: Menambahkan kategori
it: Aggiungi una categoria
ja: カテゴリの追加
lt: Pridėti naują kategoriją
lv: Pievienojiet kategoriju
no: Legg til en kategori
oc: Apondre una categoria
pl: Dodaj kategorię
pt: Criar uma categoria
ro: Adaugă o categorie
ru: Добавить категорию
sk: Pridajte kategóriu
sl: Dodajte kategorijo
sr: Додај категорију
sv: Lägg till en kategori
te: ఒక వర్గం జతచేయుము
th: เพิ่มหมวดหมู่
tr: Kategori ekleme
uk: Додати категорію
vi: Thêm một danh mục

source: Category status
bg: Статус на категорията
fi: Kategorian tila
he: סטטוס קטגוריה
hu: Kategória státusz
id: Status kategori
ja: カテゴリー・ステータス
lv: Kategorijas statuss

source: Import links
ar: استيراد الروابط
bg: Връзки за импортиране
bn: লিঙ্ক ইম্পোর্ট করুন
ca: Importa enllaços
cs: Importovat odkazy
da: Importer links
de: Links importieren
el: Εισαγωγή συνδέσμων
eo: Importi ligilojn
es_ar: Importar enlaces
et: Impordi lingid
eu: Inportatu estekak
fi: Tuo linkkejä
he: קישורי יבוא
hi: कड़ियाँ आयात करें
hr: Uvezi veze
hu: Hivatkozások importálása
id: Tautan impor
it: Importa link
ja: リンクのインポート
lt: Įkelti nuorodas
lv: Importēt saites
no: Importer lenker
oc: Ligams d'importacion
pl: Importuj odnośniki
pt: Importar links
ro: Importă legături
ru: Импортировать ссылки
sk: Importujte odkazy
sl: Uvozi povezave
sr: Увези везе
sv: Importera länkar
te: లింకులు దిగుమతిచేయి
th: นำเข้าลิงก์
tr: Bağlantıları içe aktar
uk: Посилання для імпорту
vi: Nhập liên kết

source: OPML or XBEL File:
ar: ملف OPML أو XBEL:
bg: OPML или XBEL файл:
bn: OPML অথবা XBEL ফাইল:
ca: Fitxer OPML o XBEL:
cs: OPML nebo XBEL soubor:
da: OPML eller XBEL Fil:
de: OPML- oder XBEL-Datei:
el: Αρχείο OPML ή XBEL:
eo: OPML aŭ XBEL-dosiero:
es_ar: Archivo OPML o XBEL:
et: OPML- või XBEL-faili:
eu: OPML edo XBEL fitxategia:
fi: OPML- tai XBEL-tiedosto:
he: OPML או קובץ XBEL:
hi: ओपीएमएल या एक्सबीएल फ़ाइल:
hr: OPML ili XBEL datoteka:
hu: OPML vagy XBEL fájl:
id: File OPML atau XBEL:
it: File OPML o XBEL:
ja: OPML/XBELファイル：
lt: OPML arba XBEL failas:
lv: OPML vai XBEL fails:
no: OPML- eller XBEL-fil:
oc: Fichièr OPML o XBEL:
pl: Plik w formacie OPML lub XBEL:
pt: Ficheiro OPML ou XBEL
ro: Fișier OPML sau XBEL:
ru: OPML или XBEL файл:
sk: Súbor OPML alebo XBEL:
sl: Datoteka OPML ali XBEL:
sr: OPML или XBEL датотеку:
sv: OPML eller XBEL fil:
te: OPML లేదా XBEL దస్త్రం:
th: ไฟล์ OPML หรือ XBEL:
tr: OPML veya XBEL Dosyası:
uk: OPML або XBEL файл:
vi: Tệp OPML hoặc XBEL:

source: Import
ar: استيراد
bg: Внос
bn: ইম্পোর্ট
ca: Importar
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
eo: Importi
es_ar: Importar
eu: Inportatu
fi: Tuo
he: יבוא
hi: आयात करें
hr: Uvoz
hu: Importálás
id: Impor
it: Importa
ja: インポート
lt: Importuoti
lv: Importēt
oc: Importar
pl: Importuj
pt: Importar
ro: Importă
ru: Импортировать
sk: Importovať
sl: Uvozi
sr: Увези
sv: Importera
te: దిగుమతి
th: นำเข้า
tr: İthalat
uk: Імпорт
vi: Nhập khẩu

source: No such link or title
ar: لا صلة أو عنوان من هذا القبيل
bg: Няма такава връзка или заглавие
bn: কোন লিঙ্ক বা শিরোনাম নেই
ca: No hi ha aquest enllaç o títol
cs: Žádný takový odkaz nebo název
da: Intet sådant link eller titel
de: Link oder Titel existiert nicht
el: Δεν υπάρχει τέτοιος σύνδεσμος ή τίτλος
eo: Ne tia ligo aŭ titolo
es_ar: No existe el enlace o titulo
et: Sellist linki või pealkirja ei ole
eu: Ez dago halako esteka edo izenbururik
fi: Ei kyseistä linkkiä tai otsikkoa
he: אין קישור או כותרת כאלה.
hi: ऐसा कोई लिंक या शीर्षक नहीं
hr: Nema takve veze ili naslova
hu: Nincs ilyen hivatkozás vagy cím
id: Tidak ada tautan atau judul seperti itu
it: Link o titolo inesistente
ja: 指定されたリンクやタイトルはありません
lt: Tokios nuorodos ar pavadinimo nėra
lv: Nav šādas saites vai virsraksta
no: Ingen slik lenke eller tittel
oc: Pas de tal ligam o títol
pl: Brak takiego odnośnika lub tytułu
pt: Nada como link ou título
ro: Nu există legătura/titlul
ru: Нет такой ссылки ли заголовка
sk: Žiadny takýto odkaz alebo názov
sl: Ni takšne povezave ali naslova
sr: Нема такве везе или наслова
sv: Ingen sådan länk eller titel
te: ఎటువంటి లింకు లేదా శీర్జకత లేదు
th: ไม่มีลิงก์หรือชื่อเรื่องดังกล่าว
tr: Böyle bir bağlantı veya başlık yok
uk: Немає такого посилання або назви
vi: Không có liên kết hoặc tiêu đề như vậy.

source: Link has been successfully updated
ar: تم تحديث الرابط بنجاح
bg: Връзката е успешно актуализирана
bn: লিংক সফলভাবে হালনাগাদ করা হয়েছে
ca: L'enllaç s'ha actualitzat correctament
cs: Odkaz byl úspěšně upraven
da: Link er blevet opdateret
de: Link wurde erfolgreich aktualisiert
el: Ο σύνδεσμος έχει ενημερωθεί με επιτυχία
eo: Ligo estis sukcese ĝisdatigita
es_ar: El enlace se actualizó con éxito
et: Link on edukalt uuendatud
eu: Esteka behar bezala eguneratu da
fi: Linkki on päivitetty
he: הקישור עודכן בהצלחה
hi: लिंक सफलतापूर्वक अद्यतन किया गया है
hr: Link je uspješno ažuriran
hu: A hivatkozást sikeresen frissítettem
id: Tautan telah berhasil diperbarui
it: Il link è stato aggiornato con successo
ja: リンクは正常に更新されました
lt: Nuoroda sėkmingai atnaujinta
lv: Saite ir veiksmīgi atjaunināta
no: Lenken har blitt oppdatert
oc: Lo ligam es estat mes a jorn amb succès
pl: Odnośnik został pomyślnie zaktualizowany
pt: O link foi actualizado com sucesso.
ro: Legătura a fost actualizată cu succes
ru: Ссылка была успешно обновлена
sk: Odkaz bol úspešne aktualizovaný
sl: Povezava je bila uspešno posodobljena
sr: Линк је успешно ажуриран
sv: Länk har uppdaterats
te: లింకు సమర్ధవంతంగా నవీకరిస్తోంది
th: ลิงก์ได้รับการอัปเดตเรียบร้อยแล้ว
tr: Bağlantı başarıyla güncellendi
uk: Посилання успішно оновлено
vi: Liên kết đã được cập nhật thành công.

source: Category has been successfully updated
ar: تم تحديث الفئة بنجاح
bg: Категорията е актуализирана успешно
bn: শ্রেণীবিভাগ সফলভাবে হালনাগাদ করা হয়েছে
ca: La categoria s'ha actualitzat correctament
cs: Kategorie byla úspěšně upravena
da: Kategori er blevet opdateret
de: Kategorie wurde erfolgreich aktualisiert
el: Η κατηγορία ενημερώθηκε με επιτυχία
eo: Kategorio estis sukcese ĝisdatigita
es_ar: La categoría se actualizo con éxito
et: Kategooria on edukalt uuendatud
eu: Kategoria behar bezala eguneratu da
fi: Luokka on päivitetty
he: הסיווג עודכן בהצלחה.
hi: श्रेणी सफलतापूर्वक अद्यतन किया गया है
hr: Kategorija je uspješno ažurirana
hu: A kategóriát sikeresen frissítettem
id: Kategori telah berhasil diperbarui
it: La categoria è stata aggiornata con successo
ja: カテゴリは正常に更新されました
lt: Kategorija sėkmingai atnaujinta
lv: Kategorija ir veiksmīgi atjaunināta
no: Kategorien har blitt oppdatert
oc: La categoria es estada mesa a jorn amb succès
pl: Kategoria została pomyślnie zaktualizowana
pt: A categoria foi actualizada com sucesso.
ro: Categoria a fost actualizată cu succes
ru: Категория была успешно удалена
sk: Kategória bola úspešne aktualizovaná
sl: Kategorija je bila uspešno posodobljena
sr: Категорија је успешно ажурирана
sv: Kategorin har uppdaterats
te: వర్గము సమర్ధవంతంగా నవీకరిస్తోంది
th: หมวดหมู่ได้รับการอัปเดตเรียบร้อยแล้ว
tr: Kategori başarıyla güncellendi
uk: Категорію успішно оновлено
vi: Danh mục đã được cập nhật thành công.

source: Link
ar: رابط
bg: Връзка
bn: লিঙ্ক
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
eo: Ligo
es_ar: Enlace
eu: Esteka
fi: Linkki
he: קישור
hi: लिंक
hr: Veza
id: Tautan
ja: リンク
lt: Nuoroda
lv: Saite
no: Lenke
oc: Ligam
pt: Vincular
ro: Link-ul
ru: Ссылка
sk: Odkaz
sl: Povezava
sr: Линк
sv: Länk
te: లింకు
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết

source: Return to blogroll
ar: العودة إلى المدونة
bg: Връщане към блогрол
bn: Blogroll ফিরে যাও
ca: Torna al blogroll
cs: Zpět na seznam odkazů
da: Vend tilbage til bloggen
de: Zurück zum Blogroll
el: Επιστροφή στο blogroll
eo: Revenu al blogrolo
es_ar: Regresar a enlaces recomendados
et: Tagasi blogirulli juurde
eu: Itzuli blogrollera
fi: Paluu blogroll-luetteloon
he: חזרה אל blogroll
hi: ब्लोग्रोल में वापस लौटें
hr: Povratak na blogroll
hu: Vissza a blogrollhoz
id: Kembali ke daftar blog
it: Ritorna al blogroll
ja: ブログロールへ戻る
lt: Grįžti į Blogroll
lv: Atgriezties uz emuāru sarakstu
no: Gå tilbake til bloggrullen
oc: Tornar al blogroll
pl: Wróć do polecanych odnośników
pt: Retornar ao blogroll
ro: Înapoi la blogroll
ru: Вернуться в блогролл
sk: Vráťte sa na blogroll
sl: Nazaj na blogroll
sr: Врати се у blogrol
sv: Återgå till bloggrulle
te: తిరిగి బ్లాగ్మిత్రులకి
th: กลับไปยังบล็อกโรล
tr: Blogroll'a geri dön
uk: Повернутися до списку блогів
vi: Trở lại danh sách blog

source: Edit category
ar: تحرير الفئة
bg: Редактиране на категория
bn: শ্রেণীবিভাগ
ca: Edita la categoria
cs: Upravit kategorii
da: Rediger kategori
de: Bearbeite Kategorie
el: Επεξεργασία κατηγορίας
eo: Redaktu kategorion
es_ar: Editar categoría.
et: Muuda kategooriat
eu: Editatu kategoria
fi: Muokkaa luokkaa
he: עריכת סיווג
hi: श्रेणी संपादित करें
hr: Uredi kategoriju
hu: Kategória szerkesztése
id: Edit kategori
it: Modifica categoria
ja: カテゴリの編集
lt: Taisyti kategoriją
lv: Rediģēt kategoriju
no: Rediger kategori
oc: Modificar la categoria
pl: Edytuj kategorię
pt: Editar a categoria
ro: Editează categoria
ru: Редактировать категорию
sk: Upraviť kategóriu
sl: Uredi kategorijo
sr: Уреди категорију
sv: Redigera kategori
te: వర్గము సరికూర్చు
th: แก้ไขหมวดหมู่
tr: Kategori düzenle
uk: Редагувати категорію
vi: Chỉnh sửa danh mục

source: Edit link
ar: تعديل الرابط
bg: Редактиране на връзката
bn: লিংক সম্পাদন করুন
ca: Edita l'enllaç
cs: Upravit odkaz
da: Rediger link
de: Bearbeite Link
el: Επεξεργασία συνδέσμου
eo: Redakti ligilon
es_ar: Editar enlace
et: Linki muutmine
eu: Editatu esteka
fi: Muokkaa linkkiä
he: קישור ' עריכה '
hi: कड़ी संपादित करें
hr: Uredi vezu
hu: Hivatkozás szerkesztése
id: Sunting tautan
it: Modifica link
ja: リンクの編集
lt: Taisyti nuorodą
lv: Rediģēt saiti
no: Rediger lenke
oc: Modificar lo ligam
pl: Edytuj odnośnik
pt: Editar link
ro: Modifică legătura
ru: Редактировать ссылку
sk: Upraviť odkaz
sl: Uredi povezavo
sr: Уреди линк
sv: Redigera länk
te: లింకు సరికూర్చు
th: แก้ไขลิงก์
tr: Bağlantıyı düzenle
uk: Редагувати посилання
vi: Chỉnh sửa liên kết

source: XFN information
ar: معلومات XFN
bg: Информация за XFN
bn: XFN তথ্য
ca: Informació XFN
cs: XFN informace
el: Πληροφορίες XFN
eo: XFN-informoj
es_ar: Información sobre XFN
et: XFN teave
eu: XFN informazioa
fi: XFN-tiedot
he: מידע XFN
hi: XFN जानकारी
hr: XFN informacije
hu: XFN információ
id: Informasi XFN
it: Informazioni XFN
ja: XFN情報
lt: XFN informacija
lv: XFN informācija
no: XFN-informasjon
oc: Informacion XFN
pl: Informacje XFN
pt: Informação XFN
ro: Informații XFN
ru: Информация о XFN
sk: Informácie XFN
sl: informacije XFN
sr: XFN информације
te: ఎక్స్ ఎఫ్ఎన్ సమాచారంName
th: ข้อมูล XFN
tr: XFN bilgileri
uk: Інформація про XFN
vi: Thông tin XFN

source: More information on <a href="%s">Wikipedia</a> website
ar: المزيد من المعلومات على موقع <a href="%s">ويكيبيديا</a>
bg: Повече информация на уебсайта на <a href="%s">Wikipedia</a>
ca: Més informació al lloc web de la <a href="%s"> Wikipedia </a>
cs: Více informací na stránkách <a href="%s">Wikipedia</a>
da: Mere information på <a href="%s">Wikipedias</a> hjemmeside
de: Weitere Informationen auf der <a href="%s">Wikipedia-Website</a>
el: Περισσότερες πληροφορίες στον ιστότοπο <a href="%s">της Wikipedia</a>
eo: Pliaj informoj ĉe la retejo de <a href="%s">Vikipedio</a>
et: Lisateave <a href="%s">Wikipedia</a> veebisaidil
eu: Informazio gehiago <a href="%s">Wikipedia</a> webgunean
fi: Lisätietoja <a href="%s">Wikipedian</a> verkkosivustolla
he: מידע נוסף באתר <a href="%s">ויקיפדיה</a>
hr: Više informacija na web stranici <a href="%s">Wikipedia</a>
hu: További információ a <a href="%s">Wikipedia</a> honlapján
id: Informasi lebih lanjut di situs web <a href="%s">Wikipedia</a>
it: Maggiori informazioni sul sito web di <a href="%s">Wikipedia</a>
ja: 詳細は<a href="%s">ウィキペディア</a>
lt: Daugiau informacijos <a href="%s">"Vikipedijos"</a> svetainėje
lv: Vairāk informācijas <a href="%s">Vikipēdijas</a> vietnē
no: Mer informasjon på <a href="%s">Wikipedias</a> nettside
pl: Więcej informacji na stronie <a href="%s">Wikipedii</a>
pt: Mais informações no sítio Web <a href="%s">da Wikipédia</a>
ro: Mai multe informații pe site-ul <a href="%s">Wikipedia</a>
sk: Viac informácií na webovej stránke <a href="%s">Wikipédie</a>
sl: Več informacij na spletnem mestu <a href="%s">Wikipedije</a>
sv: Mer information på <a href="%s">Wikipedias</a> webbplats
te: <a href="%s">వికీపీడియా</a> వెబ్‌సైట్‌లో మరిన్ని వివరాలు
th: ข้อมูลเพิ่มเติมที่เว็บไซต์<a href="%s">วิกิพีเดีย</a>
tr: <a href="%s">Wikipedia</a> web sitesinde daha fazla bilgi
uk: Більше інформації на сайті <a href="%s">Вікіпедії</a>
vi: Thông tin chi tiết trên trang web <a href="%s">Wikipedia</a>

source: _xfn_Another link for myself
ar: رابط _xfn_آخر لنفسي
bg: _xfn_Друга връзка за себе си
bn: নিজের জন্য xfn_আরেকটি লিঙ্ক (_x)
ca: _xfn_Un altre enllaç per a mi
cs: moje další webová stránka
da: _xfn_Et andet link til mig selv
de: _xfn_Anderer Link für mich
el: _xfn_Ένας άλλος σύνδεσμος για τον εαυτό μου
eo: _xfn_Alia ligilo por mi mem
es_ar: Otro enlace mio
et: _xfn_Kas veel üks link minu jaoks
eu: _xfn_Niretzat beste esteka bat
he: _xfn_האחר קישור עבור עצמי
hi: अपने लिए एक और लिंक करें
hr: _xfn_Još jedna poveznica za mene
hu: _xfn _Másik hivatkozást számomra
id: _xfn_Tautan lain untuk saya sendiri
it: _Un altro link per me
ja: 自分自身への別のリンク
lt: Kita nuoroda man
lv: _xfn_Vēl viena saite man
no: _xfn_Enda en lenke til meg selv
oc: Un autre ligam per ieu
pl: Mój inny adres strony WWW
pt: _xfn_Outro link para mim
ro: _xfn_Alt link pentru mine
ru: Другую ссылку для меня
sk: _xfn_Ďalší odkaz pre mňa
sl: _xfn_Še ena povezava zame
sr: _xfn_Друга веза за мене
sv: _xfn_En annan länk för mig
te: _xfn_మరొక లింకు నా కొరకు
th: _xfn_ลิงก์อื่นสำหรับตัวฉันเอง
tr: _xfn_Kendim için başka bir bağlantı
uk: _xfn_Ще одне посилання для себе
vi: _xfn_Một liên kết khác cho bản thân tôi

source: _xfn_Friendship
ar: صداقة _xfn_
bg: _xfn_Friendhip
bn: _xfn_বন্ধুত্ব
ca: _xfn_Amistat
cs: přítelství
da: _xfn_Venskab
de: _xfn_Freundschaft
el: _xfn_Φιλία
eo: _xfn_Amikeco
es_ar: Amistad
eu: _xfn_Adiskidetasuna
he: _xfn_ידידות
hi: _xfn_फ्रेंडशिप
hr: _xfn_Prijateljstvo
hu: _xfn_Barátlista
id: _xfn_Persahabatan
it: _Amicizia
ja: 友情
lt: Draugystė
lv: _xfn_Draudzība
oc: Amistat
pl: Przyjaźń
pt: _xfn_Amizade
ru: Дружба
sk: _xfn_Priateľstvo
sl: _xfn_Prijateljstvo
sr: _xfn_Пријатељство
sv: Vänskap
te: Xfn_ఫ్రెండ్స్ను (_f)
th: _xfn_มิตรภาพ
tr: _xfn_Arkadaşlık
uk: _xfn_Дружба
vi: _xfn_Tình bạn

source: _xfn_Contact
ar: _xfn_جهة الاتصال
bn: এক্সএফএন_পরিচিতি (_C)
ca: _xfn_Contacte
cs: kontakt
da: _xfn_Kontakt
de: _xfn_Kontakt
el: _xfn_επαφή
eo: _xfn_Kontakto
es_ar: Contacto
eu: _xfn_Kontaktua
he: _xfn_צרו קשר
hi: _xfn_संपर्क
hr: _xfn_Kontakt
hu: _xfn_Kapcsolat
it: _Contatto
ja: 連絡方法を知っている人
lt: Kontaktas
lv: _xfn_Sazināties
no: _xfn_Kontakt
oc: Contacte
pl: Kontakt
pt: _xfn_Contacto
ru: Контакт
sl: _xfn_Stik
sr: _xfn_Контакт
sv: Kontakt
te: Xfn_Contact (_C)
th: _xfn_ผู้ติดต่อ
uk: _xfn_Контакт
vi: _xfn_Liên hệ

source: _xfn_Acquaintance
ar: _xfn_اكتساح
ca: _xfn_Coneixement
cs: známý
de: _xfn_Bekanntschaft
eo: _xfn_Kono
es_ar: Conocimiento
et: _xfn_Tuttav
eu: _xfn_Ezagutza
he: _xfn_Acquainהכנסות
hi: _xfn_अधिग्रहण (_x)
hr: _xfn_Poznanstvo
hu: _xfn_Ismeretség
id: _xfn_Kenalan
it: _fn_Conoscenza
ja: 面識はあるが親密ではない人
lt: Pažįstamas
lv: _xfn_Ieziņa
no: _xfn_Bekjentskap
oc: Coneissença
pl: Znajomy
pt: _xfn_Conhecimento
ro: _xfn_Achiziție
ru: Знакомство
sl: _xfn_Spoznanje
sr: _xfn_Acquepore
sv: _xfn_Ackreditering
th: _xfn_คนรู้จัก
uk: _xfn_Знайомство
vi: _xfn_Người quen

source: _xfn_Friend
ar: صديق _xfn_
bn: Xfn_ফ্রেন্ড (_F)
ca: _xfn_Amic
cs: přítel
da: _xfn_Ven
de: _xfn_Freund
el: _xfn_φίλος
eo: _xfn_Amiko
es_ar: Amigo
et: _xfn_Sõber
eu: _xfn_Laguna
he: _xfn_ידיד
hi: _xfn_फ्रेंड
hr: _xfn_Prijatelj
hu: _xfn_Barát
id: _xfn_Teman
it: _Amico
ja: 友人
lt: Draugas
lv: _xfn_Draugs
oc: Amic
pl: Przyjaciel
pt: _xfn_Amigo
ro: _xfn_prieten
ru: Друг(подруга)
sl: _xfn_Prijatelj
sr: _xfn_Пријатељица
sv: Vän
te: Xfn_ఫ్రెండ్ (_f)
th: _xfn_เพื่อน
vi: _xfn_Bạn bè

source: _xfn_Physical
ar: _xfn_مادي
ca: _xfn_Físic
cs: fyzický
da: _xfn_Fysisk
de: _xfn_Physisch
el: _xfn_Φυσικό
eo: _xfn_Fizika
es_ar: Físico
et: _xfn_Füüsiline
eu: _xfn_Fisikoa
he: _xfn_הפיזי
hi: भौतिक (_x)
hr: _xfn_Fizički
hu: _xfn_Barát
id: _xfn_Fisik
it: _Fn_Fisico
ja: 面識
lt: Fizinis
lv: _xfn_Fiziskā
oc: Fisic
pl: Kontakt fizyczny
pt: _xfn_Físico
ro: _xfn_Fizic
ru: Материальный
sr: _xfn_физичко
sv: Fysiskt
te: _xfn_భౌతిక
vi: _xfn_Vật lý

source: _xfn_Met
bn: Xfn_Met (_M)
cs: setkali jsme se
de: _xfn_Bekannter
es_ar: Cumplido
he: _xfn_פגשתי
hi: एक्सफ़्न_मेट (_x)
ja: 会ったことがある
lt: Sutiktas
oc: Met
pl: Poznanie (kogoś)
pt: _xfn_Encontrado
ru: Встретить
sr: _xfn_Мет

source: _xfn_Professional
bg: _xfn_Професионален
bn: _xfn_व्यवसायिक
cs: profesně
de: _xfn_Professionell
eo: _xfn_Profesiulo
es_ar: Profesional
et: _xfn_Professionaalne
eu: _xfn_Profesionala
he: _xfn_מקצוע
hi: Xfn_व्यावसायिक (_x)
hr: _xfn_Profesionalac
hu: _xfn_Professzionális
id: _xfn_Profesional
ja: 職業
lt: Profesionalas
lv: _xfn_Profesionāls
no: _xfn_Profesjonell
oc: Professional
pl: Praca
pt: _xfn_Profissional
ru: Профессионал
sr: _xfn_Професионални
te: Xfn_ప్రొఫెషనల్ (_x)
tr: _xfn_Profesyonel
vi: _xfn_Chuyên nghiệp

source: _xfn_Co-worker
ar: _xfn_عامل مشارك
bn: Xfn_Co-কর্মী (_C)
ca: _xfn_Colaborador
cs: spolupracovník
da: _xfn_Medarbejder
de: _xfn_Arbeitskollege
el: _xfn_Συνεργαζόμενος
eo: _xfn_kunlaboranto
es_ar: Compañero de trabajo
et: _xfn_Co-töötaja
eu: _xfn_Lankide
he: _xfn_Co - עובד
hi: _xfn_सह-कार्यकर्ता (_s)
hr: _xfn_Suradnik
hu: _xfn_Munkás
id: _xfn_Co-pekerja
it: _Fn_Co-worker
ja: 同僚・同じ組織で働く人
lt: Bendradarbis
lv: _xfn_Darbabiedrs
no: _xfn_Co-arbeider
oc: Collèga de trabalh
pl: Współpracownik
pt: _xfn_Companheiro de trabalho
ru: Товарищ по работе
sl: _xfn_Sodelavec
sr: _xfn_co-радник
sv: _xfn_Medarbetare
te: Xfn_సహచరుడు (_x)
th: _xfn_เพื่อนร่วมงาน
tr: _xfn_Co-işçi
uk: _xfn_Співробітник
vi: _xfn_Đồng nghiệp

source: _xfn_Colleague
ar: _xfn_العميل
bn: Xfn_Colleague (_C)
ca: _xfn_Colega
cs: kolega
de: _xfn_Kollege
el: _xfn_Συνάδελφος
eo: _xfn_Kolego
es_ar: Colega
eu: _xfn_Lankide
he: _xfn_עמיתים
hi: _xfn_Colllems
hr: _xfn_Kolega
hu: _xfn_Kolléga
it: _Colleague
ja: 研究・活動の分野が同じ人
lt: Kolega
lv: _xfn_kolēģe
oc: Collèga
pl: Kolega
pt: _xfn_Colega
ro: _xfn_Coleg
ru: Коллега
sk: _xfn_Kolega
sl: _xfn_Kolega
sr: _xfn_Колелига
sv: Kollegan
te: Xfn_Colలీగ్
th: _xfn_เพื่อนร่วมงาน
vi: _xfn_Đồng nghiệp

source: _xfn_Geographical
ar: _xfn_جغرافي
bn: _xfn_ভৌগোলিক
ca: _xfn_Geogràfic
cs: geograficky
da: _xfn_Geografisk
de: _xfn_Geografisch
el: _xfn_Γεωγραφικό
eo: _xfn_Geografia
es_ar: Geográfico
et: _xfn_Geograafiline
eu: _xfn_Geografikoa
he: _xfn_Geoגרפיות
hi: Xfn_भौगोलिक (_x)
hr: _xfn_Geografski
hu: _xfn_Hely
id: _xfn_Geografis
it: _fn_Geografico
ja: 地理
lt: Geografinis
lv: _xfn_Ģeogrāfisks
no: _xfn_Geografisk
oc: Geografic
pl: Geograficzny
pt: _xfn_Geográfico
ro: _xfn_geografic
ru: Георгафический
sr: _xfn_Географија
sv: Geografisk
th: _xfn_ภูมิศาสตร์
uk: _xfn_Географічний
vi: _xfn_Địa lý

source: _xfn_Co-resident
ar: _xfn_مقيم مشارك
bg: _xfn_Co-президент
bn: Xfn_Co-বাসিন্দা (_C)
cs: ze sousedství
de: _xfn_Mitbewohner
el: _xfn_Συνκάτοικος
eo: _xfn_Kunloĝanto
es_ar: Compañero de residencia
eu: _xfn_Egoiliarkide
he: _xfn_Co - תושב
hi: _xfn_सह-निवासी (_s)
hr: _xfn_Sustanovnik
hu: _xfn_Co-lakás
it: _Fn_Co-residente
ja: 同居人
lt: Rezidentas
lv: _xfn_Līdzdzīvotājs
oc: Co-resident
pl: Rezydent
pt: _xfn_Co-residente
ro: _xfn_Colaborator
ru: Сожитель
sk: _xfn_Co-rezident
sl: _xfn_Sostanovalec
sr: _xfn_Co-становник
sv: Med-boende
te: Xfn_Co-నివాసిత (_x)
th: _xfn_ผู้อยู่อาศัยร่วม
uk: _xfn_Співрезидент
vi: _xfn_Cư trú chung

source: _xfn_Neighbor
ar: _xfn_جوار
ca: _xfn_Veïna
cs: soused
de: _xfn_Nachbar
el: _xfn_Γείτονες
eo: _xfn_Najbaro
es_ar: Vecino
et: _xfn_Neaber
eu: _xfn_Auzokoa
he: _xfn_שכנים
hi: Xfn_Newbor (_x)
hr: _xfn_Susjed
hu: _xfn_Szomszédok
id: _xfn_Tetangga
it: _Vicino
ja: 隣人（ごく近所）
lt: Kaimynas
lv: _xfn_Kaimiņš
no: _xfn_Nabo
oc: Vesin
pl: Sąsiad
pt: _xfn_Vizinho
ro: _x
ru: Сосед
sl: _xfn_Sosed
sr: _xfn_комшиница
sv: Närhet
te: _xfn_నెస్బర్
th: _xfn_เพื่อนบ้าน
uk: _xfn_Сусід
vi: _xfn_Hàng xóm

source: _xfn_Family
ar: _xfn_العائلة
bn: _xfn_ফ্যামিলি
ca: _xfn_Família
cs: rodina
da: _xfn_familie
de: _xfn_Familie
el: _xfn_Οικογένεια
eo: _xfn_Familio
es_ar: Familia
eu: _xfn_Familia
he: _xfn_משפחה
hi: _xfn_फैमिली
hr: _xfn_Obitelj
hu: _xfn_Család
id: _xfn_Keluarga
it: _Famiglia
ja: 家族
lt: Šeima
lv: _xfn_Ģimene
oc: Familha
pl: Rodzina
pt: _xfn_Família
ro: _xfn_familie
ru: Семья
sl: _xfn_Družina
sv: Familjen
te: కుటుబం
tr: _xfn_Aile
vi: _xfn_Gia đình

source: _xfn_Parent
ar: _xfn_الأصل
cs: rodič
da: _xfn_Overordnet
de: _xfn_Elternteil
el: _xfn_Γονικό
eo: _xfn_Patro
es_ar: Padres
eu: _xfn_Gurasoa
he: _xfn_הורה
hi: जनक (_x)
hr: _xfn_Roditelj
hu: _xfn_Szülő
id: _xfn_Orangtua
it: _Genitore
ja: 親
lt: Tėvas
oc: Parent
pl: Rodzic
pt: _xfn_Pai
ro: _xfn_Părinte
ru: Родитель
sv: Överordnad
uk: _xfn_Батько
vi: _xfn_Cha

source: _xfn_Romantic
ar: _xfn_رومانسية
bn: _xfn_রোমান্টিক
ca: _xfn_Romàntic
cs: romantické
da: _xfn_Romantisk
de: _xfn_Romantisch
el: _xfn_Ρομαντικό
eo: _xfn_Romantika
es_ar: Romántico
et: _xfn_Romantiline
eu: _xfn_Erromantikoa
he: _xfn_רומנטית
hr: _xfn_Romantično
hu: _xfn_Romantika
id: _xfn_Romantis
it: _Fn_Romantico
ja: 恋愛
lt: Romntiškas
lv: _xfn_romantisks
oc: Romantic
pl: Romantycznność
pt: _xfn_Romântico
ru: Романтика
sl: _xfn_Romantično
sr: _xfn_романтично
sv: Romantisk
te: Xfn_Romantic (_x)
th: _xfn_โรแมนติก
tr: _xfn_Romantik
uk: _xfn_Романтичний
vi: _xfn_Tình cảm

source: _xfn_Crush
ar: _xfn_سحق
bn: Xfn_ক্রাশ (_C)
cs: touha
de: _xfn_Verknallt
el: _xfn_σύνθλιψη
es_ar: Aplastante
he: _xfn_Cהגיוס
hi: _xf_Crh (_x)
hu: _xfn_Szerelem
it: _Fn_Crush
ja: 片思いの人
lt: Meilė
oc: Esclafar
pl: Kochać się w kimś
pt: _xfn_Paixão
ro: _xfn_Cruce
ru: Страсть
sr: _xfn_Crut
sv: Krossa
te: Xfn_Crush (_C)
