Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Tag has been successfully added to selected entries
ar: تم إضافة العلامات بنجاح إلى المواد المحددة
bg: Етикетът е добавен успешно към избраните записи
bn: নির্বাচিত এন্ট্রিতে ট্যাগ সফলভাবে যোগ করা হয়েছে
ca: L'etiqueta s'ha afegit correctament a les entrades seleccionades
cs: Štítek byl úspěšně přidán do vybraných položek
da: Tag er blevet tilføjet til valgte poster
de: Tag wurde erfolgreich zu ausgewählten Einträgen zugefügt
el: Η ετικέτα προστέθηκε επιτυχώς στις επιλεγμένες καταχωρήσεις
eo: Etikedo estis sukcese aldonita al elektitaj enskriboj
es_ar: La etiqueta se ha añadido correctamente a las entradas seleccionadas
et: Silt on edukalt lisatud valitud kirjetele
eu: Etiketa behar bezala gehitu da hautatutako sarreretan
fi: Avainsana on lisätty valittuihin blogimerkintöihin
he: התג נוסף בהצלחה לרשומות שנבחרו.
hi: चयनित प्रविष्टियों के लिए टैग सफलतापूर्वक जोड़ा गया है
hr: Oznaka je uspješno dodana odabranim unosima
hu: A címke sikeresen hozzá lett adva a kiválasztott bejegyzésekhez
id: Tag telah berhasil ditambahkan ke entri yang dipilih
it: Il tag è stato aggiunto con successo alle voci selezionate
ja: 選択した項目にタグが正常に追加されました
lt: Žyma sėkmingai pridėta prie pasirinktų įrašų
lv: Atlasītajiem ierakstiem ir veiksmīgi pievienotas atzīmes
no: Taggen har blitt lagt til i valgte oppføringer
oc: L'etiqueta es estada aponduda amb succès a las entradas seleccionadas
pl: Tag został pomyślnie dodany do wybranych wpisów
pt: A Tag foi adicionada com sucesso às entradas selecionadas
ro: Eticheta a fost adăugată cu succes la intrările selectate
ru: Тег был успешно добавлен к выбранным записям
sk: Značka bola úspešne pridaná k vybraným záznamom
sl: Oznaka je bila uspešno dodana izbranim vnosom
sr: Ознака је успешно додата у изабране уносе
sv: Taggen har lagts till i valda poster
te: ఎంపికచేసిన ఎంటర్లలో టాగ్ సమర్ధవంతంగా చేర్చబడింది
th: แท็กได้ถูกเพิ่มลงในรายการที่เลือกเรียบร้อยแล้ว
tr: Etiket seçilen girişlere başarıyla eklendi
uk: Тег успішно додано до вибраних записів
vi: Thẻ đã được thêm thành công vào các mục đã chọn.

source: Are you sure you want to remove this tag?
ar: هل أنت متأكد من أنك تريد إزالة هذه العلامة؟
bg: Сигурни ли сте, че искате да премахнете този етикет?
bn: আপনি কি এই ট্যাগ অপসারণ করতে চান?
ca: Esteu segur que voleu eliminar aquesta etiqueta?
cs: Jste si jisti, že chcete odstranit tento štítek?
da: Er du sikker på, at du vil fjerne dette tag?
de: Bist du sicher, diesen Tag zu entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτήν την ετικέτα?
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun etikedon?
es_ar: ¿Está seguro de que desea eliminar esta etiqueta?
et: Kas olete kindel, et soovite selle sildi eemaldada?
eu: Ziur etiketa hau kendu nahi duzula?
fi: Oletko varma, että haluat poistaa tämän avainsanan?
he: אתם בטוחים שברצונכם לסלק תג זה?
hi: क्या आप निश्चित हैं कि आप इस टैग को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti ovu oznaku?
hu: Biztos, hogy el akarja távolítani ezt a címkét?
id: Apakah Anda yakin ingin menghapus tag ini?
it: Sei sicuro di voler rimuovere questo tag?
ja: このタグを削除してもよろしいですか？
lt: Ar tikrai norite pašalinti šią žymą?
lv: Vai tiešām vēlaties noņemt šo atzīmi?
no: Er du sikker på at du vil fjerne denne taggen?
oc: Sètz segur que volètz suprimir aquesta balisa?
pl: Czy na pewno chcesz usunąć ten tag?
pt: Tem certeza que deseja remover este marcador?
ro: Ești sigur că vrei să ștergi această etichetă?
ru: Вы уверены, что хотите удалить этот тег?
sk: Naozaj chcete odstrániť túto značku?
sl: Ali ste prepričani, da želite odstraniti to oznako?
sr: Да ли сте сигурни да желите да уклоните ову ознаку?
sv: Är du säker på att du vill ta bort denna tagg?
te: మీరు ఈ ట్యాగ్ను తీసివేయాలని అనుకొనుచున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบแท็กนี้?
tr: Bu etiketi kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей тег?
vi: Bạn có chắc chắn muốn xóa thẻ này không?

source: Add a tag to this entry
ar: إضافة علامة إلى هذا الإدخال
bg: Добавяне на етикет към този запис
bn: এই এন্ট্রিতে একটি ট্যাগ যোগ করুন
ca: Afegeix una etiqueta a aquesta entrada
cs: Přidat značku k tomuto záznamu
da: Tilføj et tag til denne post
de: Tag zu diesem Eintrag zufügen
el: Προσθήκη ετικέτας σε αυτήν την καταχώρηση
eo: Aldonu etikedon al ĉi tiu eniro
es_ar: Añadir una etiqueta a esta entrada
et: Lisage sellele kirjele silt
eu: Gehitu etiketa bat sarrera honi
fi: Lisää avainsana tähän blogimerkintään
he: הוספת תג לרשומה זו.
hi: इस प्रविष्टि में एक टैग जोड़ें
hr: Dodajte oznaku ovom unosu
hu: Címke hozzáadása ehhez a bejegyzéshez
id: Tambahkan tag ke entri ini
it: Aggiungi un tag a questa voce
ja: このエントリにタグを追加
lt: Pridėti žymą prie šio įrašo
lv: Pievienojiet šim ierakstam atzīmi
no: Legg til en tagg til denne oppføringen
oc: Apondre una balisa a aquesta entrada
pl: Dodaj tag do tego wpisu
pt: Adicionar uma tag a esta entrada
ro: Adaugă o etichetă la această intrare
ru: Добавить тег к этой записи
sk: Pridajte značku k tomuto záznamu
sl: Temu vnosu dodajte oznako
sr: Додај ознаку на ову ставку
sv: Lägg till en tagg till denna post
te: ఈ ప్రవేశమునకు ట్యాగ్ను జతచేయుము
th: เพิ่มแท็กให้กับรายการนี้
tr: Bu girişe bir etiket ekleyin
uk: Додайте тег до цього запису
vi: Thêm thẻ vào mục này

source: Choose from list
ar: اختر من القائمة
bg: Изберете от списъка
bn: তালিকা থেকে বেছে নিন
ca: Trieu de la llista
cs: Vybrat ze seznamu
da: Vælg fra liste
de: Aus der Liste wählen
el: Επιλέξτε από τη λίστα
eo: Elektu el listo
es_ar: Elegir de la lista
et: Valige nimekirjast
eu: Aukeratu zerrendatik
fi: Valitse luettelosta
he: בחירה מתוך רשימה
hi: सूची से चुनें
hr: Odaberite s popisa
hu: Kiválasztom a listáról
id: Pilih dari daftar
it: Scegli dalla lista
ja: リストから選択
lt: Pasirinkite iš sąrašo
lv: Izvēlieties no saraksta
no: Velg fra listen
oc: Causissètz dins la lista
pl: Wybierz z listy
pt: Escolha na lista
ro: Alege din listă
ru: Выбрать из списка
sk: Vyberte si zo zoznamu
sl: Izberite s seznama
sr: Изабери са листе
sv: Välj från listan
te: జాబితా నుండి యెంచుకొనుము
th: เลือกจากรายการ
tr: Listeden seçim yapın
uk: Виберіть зі списку
vi: Chọn từ danh sách

source: all
ar: الكل
bg: всички
bn: সব
ca: tots
cs: všechny
da: alle
de: alle
el: όλα
eo: ĉiuj
es_ar: todo
et: kõik
eu: guztiak
fi: kaikki
he: כל
hi: सभी
hr: svi
hu: mind
id: semua
it: tutti
ja: すべて
lt: visi
lv: visi
no: alle
oc: tot
pl: wszystkie
pt: todos
ro: toate
ru: все
sk: všetky
sl: vse
sr: све
sv: alla
te: అన్నీ
th: ทั้งหมด
tr: tümü
uk: всі
vi: tất cả

source: Enter tags separated by comma
ar: أدخل العلامات مفصولة بفاصلة
bg: Въведете тагове, разделени със запетая
bn: কমা দ্বারা পৃথক ট্যাগ লিখুন
ca: Introduïu etiquetes separades per comes
cs: Vložte štítky oddělené čárkou
da: Indtast tags adskilt af komma
de: Trage Tags mit Komma getrennt ein
el: Εισάγετε ετικέτες διαχωρισμένες με κόμμα
eo: Enigu etikedojn apartigitajn per komo
es_ar: Introduzca las etiquetas separadas por comas
et: Sisestage sildid komaga eraldatuna
eu: Sartu etiketak komaz bereizita
fi: Syötä avainsanat pilkulla eroteltuina
he: ציינו תגים מופרדים בפסיקים
hi: अल्पविराम द्वारा अलग टैग दर्ज करें
hr: Unesite oznake odvojene zarezom
hu: Adja meg a címkéket vesszővel elválasztva
id: Masukkan tag yang dipisahkan dengan koma
it: Inserisci le etichette separate da virgola
ja: タグをカンマで区切って入力してください
lt: Įveslite žymas atskirtas kableliais
lv: Ievadiet atzīmes, atdalot tās ar komatu
no: Skriv inn tagger atskilt med komma
oc: Picatz d'etiquetas separadas per virgula
pl: Wpisz tagi oddzielone przecinkiem
pt: Insira tags separadas por vírgula
ro: Introduceți etichetele separate prin virgulă
ru: Введите теги, разделяя запятыми
sk: Zadajte značky oddelené čiarkou
sl: Vnesite oznake, ločene z vejico
sr: Унесите ознаке раздвојене зарезом
sv: Ange taggar separerade med kommatecken
te: కామన్ ద్వారా వేరుచేయబడిన టాగ్లను ప్రవేశపెట్టుము
th: ป้อนแท็กที่คั่นด้วยเครื่องหมายจุลภาค
tr: Etiketleri virgülle ayırarak girin
uk: Введіть теги через кому
vi: Nhập các thẻ cách nhau bằng dấu phẩy.

source: Add tags to this selection
ar: إضافة وسوم إلى هذا التحديد
bg: Добавяне на тагове към тази селекция
bn: এই নির্বাচন থেকে ট্যাগ যোগ করো
ca: Afegeix etiquetes a aquesta selecció
cs: Přidat značky k tomuto výběru
da: Tilføj tags til dette valg
de: Tags zu dieser Auswahl zufügen
el: Προσθήκη ετικετών σε αυτήν την επιλογή
eo: Aldonu etikedojn al ĉi tiu elekto
es_ar: Añadir etiquetas a esta selección
et: Lisage sellele valikule sildid
eu: Gehitu etiketak hautapen honi
fi: Lisää avainsanat tähän valintaan
he: הוספת תגים לבחירה זו.
hi: इस चयन में टैग जोड़ें
hr: Dodajte oznake ovom odabiru
hu: Címkék hozzáadása ehhez a kiválasztáshoz
id: Menambahkan tag ke pilihan ini
it: Aggiungi tag a questa selezione
ja: この選択にタグを追加
lt: Pridėti žymas prie šio pasirinkimo
lv: Pievienojiet šai atlasei atzīmes
no: Legg til tagger til dette utvalget
oc: Apondre d'etiquetas a aquesta seleccion
pl: Dodaj tagi do tego wyboru
pt: Adicionar etiquetas a esta seleção
ro: Adaugă etichete la această selecție
ru: Добавить теги к этому выделению
sk: Pridajte značky do tohto výberu
sl: Temu izboru dodajte oznake
sr: Додај ознаке на овај избор
sv: Lägg till taggar till detta val
te: ఈ ఎంపికకు టాగ్లను జతచేయుము
th: เพิ่มแท็กให้กับรายการที่เลือกนี้
tr: Bu seçime etiket ekleyin
uk: Додайте теги до цієї вибірки
vi: Thêm thẻ vào lựa chọn này

source: Tags to add:
ar: العلامات المراد إضافتها:
bg: Тагове за добавяне:
bn: যোগ করার জন্য ট্যাগ:
ca: Etiquetes per afegir:
cs: Štítky k přidání:
da: Tags at tilføje:
de: Tags zum Zufügen:
el: Ετικέτες για προσθήκη:
eo: Etikedoj por aldoni:
es_ar: Etiquetas a agregar:
et: Sildid lisada:
eu: Gehitu beharreko etiketak:
fi: Lisättäviä avainsanoja:
he: תגים להוספה:
hi: जोड़ने के लिए टैग:
hr: Oznake za dodavanje:
hu: Hozzáadandó címkék:
id: Tag untuk ditambahkan:
it: Etichette da aggiungere:
ja: 追加するタグ：
lt: Pridedamos žymos:
lv: Atzīmes, ko pievienot:
no: Tagger å legge til:
oc: Etiquetas a apondre:
pl: Tagi do dodania:
pt: Etiquetas a acrescentar:
ro: Etichete de adăugat:
ru: Теги для добавления:
sk: Značky na pridanie:
sl: Oznake za dodajanje:
sr: Ознаке за додавање:
sv: Taggar att lägga till:
te: చేర్చాల్సిన ట్యాగులు:
th: แท็กที่ต้องเพิ่ม:
tr: Eklenecek tagler:
uk: Додавання тегів:
vi: Thẻ cần thêm:

source: Tag has been successfully removed from selected entries
ar: تم إزالة العلامات بنجاح من المواد المحددة
bg: Етикетът е успешно премахнат от избраните записи
bn: নির্বাচিত এন্ট্রি থেকে ট্যাগ সফলভাবে মুছে ফেলা হয়েছে
ca: L'etiqueta s'ha eliminat correctament de les entrades seleccionades
cs: Tag byl úspěšně odstraněn z vybraných položek
da: Tag er blevet fjernet fra valgte poster
de: Tag wurde von gewählten Einträgen entfernt
el: Η ετικέτα αφαιρέθηκε επιτυχώς από τις επιλεγμένες καταχωρήσεις
eo: Etikedo estis sukcese forigita de elektitaj enskriboj
es_ar: La etiqueta se ha eliminado correctamente de las entradas seleccionadas
et: Silt on valitud kirjetest edukalt eemaldatud
eu: Etiketa behar bezala kendu da hautatutako sarreretatik
fi: Avainsana on poistettu valituista blogimerkinnöistä
he: התג סולק בהצלחה מהרשומות הנבחרות.
hi: टैग सफलतापूर्वक चयनित प्रविष्टियों से हटा दिया गया है
hr: Oznaka je uspješno uklonjena iz odabranih unosa
hu: A címke sikeresen eltávolításra került a kiválasztott bejegyzésekből
id: Tag telah berhasil dihapus dari entri yang dipilih
it: Il tag è stato rimosso con successo dalle voci selezionate
ja: 選択したエントリからタグが削除されました
lt: Žyma sėkmingai pašalinta iš pasirinktų įrašų
lv: Atzīmes ir veiksmīgi noņemtas no atlasītajiem ierakstiem
no: Taggen har blitt fjernet fra valgte oppføringer
oc: L'etiqueta es estada suprimida amb succès de las entradas seleccionadas
pl: Tag został pomyślnie usunięty z wybranych wpisów
pt: A etiqueta foi removida com sucesso das entradas selecionadas
ro: Eticheta a fost eliminată cu succes din intrările selectate
ru: Тег был успешно удален из выбранных записей
sk: Značka bola úspešne odstránená z vybratých záznamov
sl: Oznaka je bila uspešno odstranjena iz izbranih vnosov
sr: Ознака је успешно уклоњена из изабраних ставки
sv: Taggen har tagits bort från valda poster
te: ఎంపికచేసిన ఎంటర్ల నుండి టాగ్ సమర్ధవంతంగా తొలగించబడింది
th: แท็กถูกนำออกจากรายการที่เลือกเรียบร้อยแล้ว
tr: Etiket seçilen girişlerden başarıyla kaldırıldı
uk: Тег успішно вилучено з вибраних записів
vi: Thẻ đã được gỡ bỏ thành công khỏi các mục đã chọn.

source: No tags for selected entries
ar: لا توجد علامات للإدخالات المحددة
bg: Няма етикети за избраните записи
bn: নির্বাচিত এন্ট্রির জন্য কোনো ট্যাগ নেই
ca: No hi ha etiquetes per a les entrades seleccionades
cs: Vybraný článek nemá žádné štítky
da: Ingen tags for valgte poster
de: Keine Tags für die ausgewählten Einträge
el: Δεν υπάρχουν ετικέτες για τις επιλεγμένες καταχωρήσεις
eo: Neniuj etikedoj por elektitaj enskriboj
es_ar: Sin etiquetas para las entradas seleccionadas
et: Valitud kirjete jaoks puuduvad märgised
eu: Ez dago etiketarik hautatutako sarreretarako
fi: Ei avainsanoja valituissa blogimerkinnöissä
he: אין תגים לרשומות שנבחרו.
hi: चयनित प्रविष्टियों के लिए कोई टैग नहीं
hr: Nema oznaka za odabrane unose
hu: Nincs címke a kiválasztott bejegyzéshez
id: Tidak ada tag untuk entri yang dipilih
it: Nessun tag per le voci selezionate
ja: 選択されたエントリにはタグがありません
lt: Pasirinktiems įrašams žymų nėra
lv: Nav atzīmju atlasītajiem ierakstiem
no: Ingen tagger for valgte oppføringer
oc: Pas d'etiqueta per las dintradas seleccionadas
pl: Brak tagów dla wybranych wpisów
pt: Não há etiquetas nas entradas seleccionadas
ro: Nici o etichetă pentru intrările selectate
ru: Нет тегов для выбранных записей
sk: Žiadne značky pre vybraté položky
sl: Ni oznak za izbrane vnose
sr: Нема ознака за изабране уносе
sv: Inga taggar för valda poster
te: ఎంపికచేసిన ఎంట్రీలకు టాగ్స్ లేదు
th: ไม่มีแท็กสำหรับรายการที่เลือก
tr: Seçilen girişler için etiket yok
uk: Немає тегів для вибраних записів
vi: Không có thẻ cho các mục đã chọn

source: Remove selected tags from this selection
ar: إزالة العلامات المحددة من هذا التحديد
bg: Премахване на избрани тагове от тази селекция
bn: এই নির্বাচন থেকে নির্বাচিত ট্যাগ মুছে ফেলো
ca: Elimina les etiquetes seleccionades d'aquesta selecció
cs: Odstranit vybrané štítky z tohoto výběru
da: Fjern valgte tags fra dette valg
de: Ausgewählten Tags von dieser Auswahl entfernen
el: Αφαίρεση επιλεγμένων ετικετών από αυτήν την επιλογή
eo: Forigu elektitajn etikedojn el ĉi tiu elekto
es_ar: Eliminar las etiquetas seleccionadas de esta selección
et: Eemaldage valitud sildid sellest valikust
eu: Kendu hautatutako etiketak hautapen honetatik
fi: Poista valitut avainsanat valinnasta
he: סילוק התגים שנבחרו מבחירה זו.
hi: इस चयन से चयनित टैग हटाएँ
hr: Ukloni odabrane oznake iz ovog odabira
hu: A kijelölt címkék eltávolítása ebből a kiválasztásból
id: Menghapus tag yang dipilih dari pilihan ini
it: Rimuovi i tag selezionati da questa selezione
ja: この選択から選択したタグを削除
lt: Pašalinti pasirinktas žymes iš šios atrankos
lv: Noņemiet atlasītos tagus no šīs atlases
no: Fjern valgte tagger fra dette utvalget
oc: Suprimir las balisas seleccionadas d'aquesta seleccion
pl: Usuń wybrane tagi z tego zaznaczenia
pt: Remover tags selecionadas desta seleção
ro: Elimină etichetele selectate din această selecţie
ru: Удалить выбранные теги из этого выделения
sk: Odstrániť vybraté značky z tohto výberu
sl: Odstranite izbrane oznake iz tega izbora
sr: Уклони изабране ознаке из овог избора
sv: Ta bort valda taggar från detta val
te: ఈ ఎంపిక నుండి ఎంపికచేసిన టాగ్లను తీసివేయుము
th: ลบแท็กที่เลือกออกจากตัวเลือกนี้
tr: Seçilen etiketleri bu seçimden kaldır
uk: Видалити вибрані теги з цієї вибірки
vi: Xóa các thẻ đã chọn khỏi lựa chọn này

source: Following tags have been found in selected entries:
ar: تم العثور على العلامات التالية في إدخالات مختارة:
bg: В избраните записи са открити следните тагове:
bn: নির্বাচিত এন্ট্রির মধ্যে ট্যাগ অনুসরণ করা হয়েছে:
ca: S'han trobat les etiquetes següents a les entrades seleccionades:
cs: Následující štítky byly nalezeny ve vybraných článcích:
da: Følgende tags er fundet i valgte indgange:
de: Folgende Tags wurden in den ausgewählten Einträgen gefunden:
el: Οι παρακάτω ετικέτες έχουν βρεθεί σε επιλεγμένες καταχωρήσεις:
eo: Sekvaj etikedoj estis trovitaj en elektitaj enskriboj:
es_ar: Las siguientes etiquetas han sido encontradas en las entradas seleccionadas:
et: Valitud kirjetes on leitud järgmised sildid:
eu: Etiketa hauek aurkitu dira hautatutako sarreretan:
fi: Seuraavat avainsanat ovat löytyneet valituista blogimerkinnöistä:
he: תגים במעקב נמצאו ברשומות הנבחרות:
hi: चुने गए प्रविष्टियों में निम्नलिखित टैग की गईं हैं:
hr: U odabranim unosima pronađene su sljedeće oznake:
hu: A következp címkéket találtam a kiválastott bejegyzésekhez:
id: Tag berikut ini telah ditemukan dalam entri yang dipilih:
it: I seguenti tag sono stati trovati nelle voci selezionate:
ja: 以下のタグが選択されたエントリで見つかりました：
lt: Pasirinktuose įrašuose rastos tokios žymos:
lv: Atlasītajos ierakstos ir atrastas šādas atzīmes:
no: Følgende tagger er funnet i utvalgte oppføringer:
oc: Las etiquetas seguentas son estadas trobadas dins las entradas seleccionadas:
pl: Następujące tagi zostały znalezione w wybranych wpisach:
pt: As seguintes etiquetas foram encontradas nas entradas seleccionadas:
ro: Următoarele etichete au fost găsite în intrările selectate:
ru: Следующие теги были найдены в выбранных записях:
sk: Vo vybraných záznamoch sa našli nasledujúce značky:
sl: V izbranih vnosih so bile najdene naslednje oznake:
sr: Следеће ознаке су пронађене у изабраним уносима:
sv: Följande taggar har hittats i valda poster:
te: @ info: status
th: พบแท็กต่อไปนี้ในรายการที่เลือก:
tr: Seçilen girişlerde aşağıdaki etiketler bulunmuştur:
uk: У вибраних записах були знайдені наступні теги:
vi: Các thẻ sau đây đã được tìm thấy trong các mục đã chọn:

source: Remove
ar: إزالة
bg: Премахване на
ca: Eliminar
cs: Odebrat
da: Fjerne
de: Entfernen
el: Αφαιρέστε το
eo: Forigi
et: Eemaldage
eu: Kendu
fi: Poista
he: לְהַסִיר
hr: Ukloniti
hu: Távolítsa el a
id: Menghapus
it: Rimuovere
ja: 削除
lt: Pašalinti
lv: Noņemt
no: Fjern
pl: Usunąć
pt: Remover
ro: Eliminați
sk: Odstránenie stránky
sl: Odstranite
sv: Ta bort
te: తొలగించు
th: ลบ
tr: Kaldırmak
uk: Видалити
vi: Xóa

source: Tags list format:
ar: تنسيق قائمة العلامات:
bg: Формат на списъка с етикети:
bn: ট্যাগ তালিকার বিন্যাস:
ca: Format de llista d'etiquetes:
cs: Formát štítků:
da: Tags listeformat:
de: Tag-Listenformat:
el: Μορφή λίστας ετικετών:
eo: Etikedlisto formato:
es_ar: Formato de la lista de etiquetas:
et: Märksõnade loetelu formaat:
eu: Etiketen zerrendaren formatua:
fi: Avainsanaluettelon muoto:
he: מבנה רשימת תגים:
hi: टैग सूची प्रारूप:
hr: Format popisa oznaka:
hu: Címkék lista formátumban:
id: Format daftar tag:
it: Formato elenco tag:
ja: タグリストのフォーマット:
lt: Žymų sąrašo formatas:
lv: Tagu saraksta formāts:
no: Format for taggliste:
oc: Format de lista d'etiquetas:
pl: Format listy tagów:
pt: Formato da lista de tags:
ro: Format listă etichete:
ru: Формат списка тегов:
sk: Formát zoznamu značiek:
sl: Oblika seznama oznak:
sr: Формат листе ознака:
sv: Tagglistans format:
te: టాగ్స్ జాబితా ఫార్మాట్:
th: รูปแบบรายการแท็ก:
tr: Etiketler liste formatı:
uk: Формат списку тегів:
vi: Danh sách thẻ theo định dạng:

source: Short
ar: قصير
bg: Кратък
bn: সংক্ষিপ্ত
ca: Curt
cs: Krátký
da: Kort
de: Kurz
el: Σύντομο
eo: Mallonga
es_ar: Corto
et: Lühike
eu: Laburra
fi: Lyhyt
he: קצר
hi: छोटा
hr: Kratak
hu: Rövid
id: Pendek
it: Breve
lt: Trumpas
lv: Īss
no: Kort
oc: Cort
pl: Krótki
pt: Curto
ro: Scurt
ru: Короткий
sk: Krátky
sl: Kratek
sr: Кратко
sv: Kort
te: శీఘ్రము
th: สั้น
tr: Kısa
uk: Коротко
vi: Ngắn

source: Extended
ar: موسع
bg: Разширен
bn: এক্সটেন্ডেড
ca: Estesa
cs: Rozšířené
da: Udvidet
de: Erweitert
el: Εκτεταμένη
eo: Etendita
es_ar: Ampliado
et: Laiendatud
eu: Hedatua
fi: Laajempi
he: מורחב
hi: विस्तारित
hr: Prošireno
hu: Bővített
id: Diperpanjang
it: Esteso
ja: 拡張
lt: Išplėstas
lv: Pagarināts
no: Utvidet
oc: Espandit
pl: Rozszerzone
pt: Estendida
ro: Extins
ru: Расширенный
sk: Rozšírené
sl: Razširjeno
sr: Проширено
sv: Utökad
te: విస్తృత
th: ขยายเวลา
tr: Genişletilmiş
uk: Розширений
vi: Mở rộng

source: This tag's comments Atom feed
ar: تعليقات هذه العلامة على تغذية Atom
bg: Коментари на този етикет Atom feed
bn: এই ট্যাগের মন্তব্যের এটম ফিড
ca: Els comentaris d'aquesta etiqueta Atom feed
cs: Atom zdroj komentářů tohoto štítku
de: Die Kommentare dieses Tags als Atom-Feed abonnieren
el: Σχόλια αυτής της ετικέτας
eo: La komentoj de ĉi tiu etikedo Atom-fluo
es_ar: Esta(s) etiqueta(s) de comentarios de redifusión web
et: Selle sildi kommentaarid Atom feed
eu: Etiketa honen iruzkinak Atom jarioa
fi: Tämän avainsanan kommenttien Atom-syöte
he: תווית זו של הערות Atom
hi: यह टैग की टिप्पणी एटम फ़ीड
hr: Atom feed komentara ove oznake
hu: A címke megjegyzéseinek Atom feed-je
id: Komentar tag ini Umpan atom Umpan atom
it: Commenti di questo tag Atom feed
ja: このタグのコメントのAtomフィード
lt: Šią žymą turinčių komentarų Atom feed
lv: Šī taga komentāri Atom plūsma
no: Denne taggens kommentarer Atom-feed
oc: Los comentaris d'aquesta etiqueta Flux d'Atom
pl: Kanał Atom dla komentarzy z tym tagiem
pt: Feed ATOM para os comentários desta etiqueta
ro: Feed de comentarii al acestei etichete
ru: Лента новостей Atom для комментариев этого тега
sk: Komentáre tejto značky Atom feed
sl: Atom vir komentarjev te oznake
sr: Коментари о Atom фиду ове ознаке
sv: Denna taggs kommentarer Atom feed
te: ఈ ట్యాగ్ యొక్క వ్యాఖ్యలు Atom ఫీడ్
th: ความคิดเห็นของแท็กนี้ ฟีด Atom
tr: Bu etiketin yorumları Atom beslemesi
uk: Коментарі до цього тегу Atom feed
vi: Dòng bình luận của thẻ này dưới dạng nguồn cấp dữ liệu Atom

source: This tag's entries Atom feed
ar: إدخالات هذه العلامة إيتوم
bg: Вписвания на този етикет Atom feed
bn: এই ট্যাগের এন্ট্রি এটম ফিড
ca: Les entrades d'aquesta etiqueta Atom feed
cs: Atom zdroj článků tohoto štítku
da: Dette tag's poster Atom feed
de: Die Einträge dieses Tags als Atom-Feed abonnieren
el: Αυτή η ετικέτα καταχωρήσεις Atom feed
eo: La enskriboj de ĉi tiu etikedo Atom-fluo
es_ar: Esta(s) etiqueta(s) de entradas de redifusión web
et: Selle sildi kirjed Atom feed
eu: Etiketa honen sarrerak Atom jarioa
fi: Tämän avainsanan blogimerkintöjen Atom-syöte
he: תג זה של רשומות Atom
hi: इस टैग की प्रविष्टियों एटॉम फ़ीड
hr: Unosi ove oznake Atom feed
hu: A címke bejegyzéseinek Atom feed-je
id: Entri tag ini Umpan atom
it: Voci di questo tag Atom feed
ja: このタグのエントリのAtomフィード
lt: Šią žymą turinčių įrašų Atom feed
lv: Šī taga ieraksti ir Atom plūsma
no: Denne taggens oppføringer Atom-feed
oc: Las entradas d'aquesta etiqueta Flux d'atòm
pl: Kanał Atom dla wpisów z tym tagiem
pt: Feed ATOM para as entradas desta etiqueta
ro: Flux Atom al intrărilor acestei etichete
ru: Лента новостей Atom записей с этим тегом
sk: Položky tejto značky Atom feed
sl: Vnosi te oznake Atom vir
sr: Уноси Atom-а ове ознаке
sv: Den här taggens poster Atom feed
te: ఈ ట్యాగ్ యొక్క ఎంట్రీలు Atom ఫీడ్
th: รายการของแท็กนี้ ฟีด Atom
tr: Bu etiketin girdileri Atom beslemesi
uk: Записи цього тегу Atom feed
vi: Danh sách các mục của thẻ này dưới dạng nguồn cấp dữ liệu Atom

source: entries
ar: إدخالات
bg: вписвания
bn: এন্ট্রি
ca: entrades
cs: články
da: poster
de: Einträge
el: καταχωρήσεις
eo: eniroj
es_ar: entradas
et: kirjed
eu: sarrerak
fi: blogimerkintää
he: רשומות
hi: प्रविष्टियां
hr: unose
hu: bejegyzés
id: entri
it: voci
ja: エントリ
lt: įrašai
lv: ieraksti
no: oppføringer
oc: entradas
pl: wpisy
pt: entradas
ro: intrări
ru: записи
sk: záznamy
sl: vnosi
sr: уноси
sv: poster
te: టపాలు
th: รายการ
tr: girişler
uk: записи
vi: các mục
