Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Unable to write file %s. Please check your theme files and folders permissions.
ar: غير قادر على كتابة الملف %s. الرجاء التحقق من ملفات ومجلداتك الأذونات.
bg: Невъзможно е да се запише файл %s. Моля, проверете разрешенията на файловете и папките на вашата тема.
bn: %s ফাইলটি লিখতে অক্ষম। দয়া করে আপনার থিম ফাইল এবং ফোল্ডারের অনুমতিগুলি পরীক্ষা করুন।
ca: No es pot escriure el fitxer %s. Si us plau, comproveu els permisos dels fitxers i carpetes del vostre tema.
cs: Nelze zapisovat do souboru %s. Prosím, zkontrolujte práva k souborům a adresáři vzhledu.
da: Kan ikke skrive fil %s. Tjek venligst tilladelserne til dine temafiler og -mapper.
de: Datei %s kann nicht geschrieben werden. Bitte Themen Dateien und Ordner Rechte überprüfen.
el: Δεν είναι δυνατή η εγγραφή του αρχείου %s. Παρακαλώ ελέγξτε τα αρχεία του θέματος και τα δικαιώματα φακέλων.
eo: Ne eblas skribi dosieron %s. Bonvolu kontroli viajn temdosierojn kaj permesojn de dosierujoj.
es_ar: No se puede escribir el archivo %s. Por favor corrobore los permisos de sus archivos y directorios de tema.
et: Ei saa kirjutada faili %s. Palun kontrollige oma teema failide ja kaustade õigusi.
eu: Ezin da %sfitxategia idatzi. Mesedez, egiaztatu zure gaiaren fitxategiak eta karpeten baimenak.
fi: Tiedostoa %s ei saatu kirjoitettua. Tarkista teematiedostojesi ja -kansioidesi käyttöoikeudet.
he: לא ניתן לכתוב את הקובץ %s. בדקו את קובצי הערכה והרשאות התיקיות שלכם.
hi: फ़ाइल %s लिखने में असमर्थ. कृपया अपनी थीम फ़ाइलों और फ़ोल्डरों की अनुमतियों की जाँच करें।
hr: Nije moguće napisati datoteku %s. Provjerite dopuštenja za svoje datoteke i mape teme.
hu: Nem lehet írni a %sfájlt. Kérjük, ellenőrizze a témafájlok és mappák jogosultságait.
id: Tidak dapat menulis file %s. Periksa izin file dan folder tema Anda.
it: Impossibile scrivere il file %s. Controllare i permessi dei file e delle cartelle del tema.
ja: ファイル %s に書き込むことができません。 テーマのファイルとフォルダのパーミッションを確認してください。
lt: Nepavyksta įrašyti %s failo. Patikrinkite savo temų failus ir byloms suteiktas teises.
lv: Nevar ierakstīt failu %s. Lūdzu, pārbaudiet motīvu failu un mapju atļaujas.
no: Kan ikke skrive filen %s. Kontroller tillatelsene for temafiler og -mapper.
oc: Impossible d'escriure lo fichièr %s. Verificatz vòstres fichièrs de tèma e las autorizacions de dorsièrs.
pl: Nie można pisać do pliku %s. Sprawdź uprawnienia dla plików i katalogów motywu.
pt: Não é possível gravar o ficheiro %s. Verifica s.f.f. as permissões das pastas e dos ficheiros do tema.
ro: Nu se poate scrie fișierul %s. Vă rugăm să verificați permisiunile fișierelor și folderelor temei.
ru: Невозможно выполнить запись в файл %s. Пожалуйста, проверьте файлы темы и права доступа к папкам.
sk: Nie je možné zapísať súbor %s. Skontrolujte oprávnenia pre súbory tém a priečinky.
sl: Ni mogoče zapisati datoteke %s. Prosimo, preverite dovoljenja za datoteke in mape vaše teme.
sr: Није могуће написати датотеку %s. Проверите дозволе за тему и фасцикле за тему.
sv: Det gick inte att skriva filen %s. Kontrollera behörigheterna för dina temafiler och mappar.
te: దస్త్రం %sవ్రాయలేకపొయాను. దయచేసి మీ థీమ్ ఫైళ్ళు మరియు ఫోల్డర్ల అనుమతులను పరిశీలించుము.
th: ไม่สามารถเขียนไฟล์ %sได้ โปรดตรวจสอบไฟล์ธีมและสิทธิ์การเข้าถึงโฟลเดอร์ของคุณ
tr: Dosya yazılamıyor %s. Lütfen tema dosyalarınızın ve klasörlerinizin izinlerini kontrol edin.
uk: Неможливо записати файл %s. Будь ласка, перевірте права доступу до файлів і папок теми.
vi: Không thể ghi tệp %s. Vui lòng kiểm tra quyền truy cập của các tệp và thư mục chủ đề.

source: Unable to delete file %s. Please check your theme files and folders permissions.
ar: غير قادر على حذف الملف %s. الرجاء التحقق من ملفات ومجلداتك الأذونات.
bg: Невъзможност за изтриване на файл %s. Моля, проверете разрешенията на файловете и папките на вашата тема.
bn: %s ফাইলটি মুছতে অক্ষম। দয়া করে আপনার থিম ফাইল এবং ফোল্ডারের অনুমতিগুলি পরীক্ষা করুন।
ca: No es pot suprimir el fitxer %s. Si us plau, comproveu els permisos dels fitxers i carpetes del vostre tema.
cs: Nelze odstranit soubor %s. Zkontrolujte prosím oprávnění souborů a složek motivu.
da: Kan ikke slette filen %s. Tjek venligst tilladelserne til dine temafiler og -mapper.
de: Datei %s kann nicht gelöscht werden. Bitte Themen Dateien und Ordner Rechte überprüfen.
el: Δεν είναι δυνατή η διαγραφή του αρχείου %s. Παρακαλώ ελέγξτε τα δικαιώματα του θέματος αρχεία και φακέλους.
eo: Ne eblas forigi dosieron %s. Bonvolu kontroli viajn temdosierojn kaj permesojn de dosierujoj.
es_ar: No se puede eliminar el archivo %s. Por favor, compruebe los permisos de los archivos y carpetas de su tema.
et: Ei saa kustutada faili %s. Palun kontrollige oma teema failide ja kaustade õigusi.
eu: Ezin da fitxategia ezabatu %s. Mesedez, egiaztatu zure gai-fitxategiak eta karpeten baimenak.
fi: Tiedostoa %s ei saatu poistettua. Tarkista teematiedostojesi ja -kansioidesi käyttöoikeudet.
he: לא ניתן למחוק את הקובץ %s. בדקו את קובצי הערכה והרשאות התיקיות שלכם.
hi: फ़ाइल %s को हटाने में असमर्थ. कृपया अपनी थीम फ़ाइलों और फ़ोल्डरों की अनुमतियों की जाँच करें।
hr: Nije moguće izbrisati datoteku %s. Provjerite dopuštenja za svoje datoteke i mape teme.
hu: Nem lehet törölni a %sfájlt. Kérjük, ellenőrizze a témafájlok és mappák jogosultságait.
id: Tidak dapat menghapus file %s. Periksa izin file dan folder tema Anda.
it: Impossibile eliminare il file %s. Controllare i permessi dei file e delle cartelle del tema.
ja: ファイルを削除できません %s.テーマのファイルとフォルダのパーミッションを確認してください。
lt: Nepavyksta ištrinti failo %s. Patikrinkite temos failų ir aplankų leidimus.
lv: Nevar izdzēst failu %s. Lūdzu, pārbaudiet motīvu failu un mapju atļaujas.
no: Kan ikke slette filen %s. Kontroller tillatelsene for temafiler og -mapper.
oc: Impossible de suprimir lo fichièr %s. Verificatz vòstres fichièrs de tèma e las autorizacions de dorsièrs.
pl: Nie można usunąć pliku %s. Sprawdź uprawnienia do plików i folderów motywu.
pt: Não é possível eliminar o ficheiro %s. Verifique as permissões dos ficheiros e pastas do seu tema.
ro: Nu se poate șterge fișierul %s. Vă rugăm să verificați permisiunile fișierelor și folderelor temei.
ru: Невозможно удалить файл %s. Проверьте, пожалуйста, права доступа к файлам и папкам темы.
sk: Nie je možné odstrániť súbor %s. Skontrolujte oprávnenia pre súbory tém a priečinky.
sl: Ni mogoče izbrisati datoteke %s. Prosimo, preverite dovoljenja za datoteke in mape vaše teme.
sr: Није могуће избрисати датотеку %s. Проверите дозволе за тему и фасцикле за тему.
sv: Det gick inte att ta bort filen %s. Kontrollera behörigheterna för dina temafiler och mappar.
te: దస్త్రం %sతొలగించలేకపోయింది. దయచేసి మీ థీమ్ ఫైళ్ళు మరియు ఫోల్డర్ల అనుమతులను పరిశీలించుము.
th: ไม่สามารถลบไฟล์ได้ %s. โปรดตรวจสอบไฟล์ธีมและสิทธิ์การเข้าถึงโฟลเดอร์ของคุณ
tr: %sdosyası silinemiyor. Lütfen tema dosyalarınızın ve klasörlerinizin izinlerini kontrol edin.
uk: Не вдається видалити файл %s. Будь ласка, перевірте права доступу до файлів і папок теми.
vi: Không thể xóa tệp %s. Vui lòng kiểm tra quyền truy cập của các tệp và thư mục chủ đề.

source: user:preferences
ar: المستخدم:تفضيلات
bg: потребител:предпочитания
bn: ব্যবহারকারী: পছন্দসমূহ
ca: usuari:preferències
cs: Uživatel:preference
da: bruger:præferencer
de: Benutzereinstellungen
el: χρήστης:προτιμήσεις
eo: uzanto:preferoj
es_ar: usuario:preferencias
eu: erabiltzailea: hobespenak
he: משתמש: העדפות
hi: उपयोक्ता: वरीयताएँ
hr: korisnik: postavke
id: user:preferensi
it: utente:preferenze
ja: ユーザー:設定
lt: naudotojas:preferencijos
lv: lietotājs: preferences
no: bruker:preferanser
oc: utilizaire:preferéncias
pl: użytkownik:preferencje
pt: usuário:preferências
ro: utilizator:preferințe
ru: пользователь:предпочтения
sk: user:preferencie
sl: uporabnik: nastavitve
sr: корисник: лична подешавања
sv: användare: inställningar
te: వినియోగదారు: అభీష్టాలు
th: ผู้ใช้:การตั้งค่า
vi: Người dùng: Cài đặt

source: Preferences successfully updated
ar: تم تحديث التفضيلات بنجاح
bg: Предпочитанията са успешно актуализирани
bn: পছন্দসমূহ সফলভাবে হালনাগাদ করা হয়েছে
ca: Les preferències s'han actualitzat correctament
cs: Nastavení bylo úspěšně aktualizováno
da: Præferencer opdateret
de: Konfiguration wurden aktualisiert
el: Οι προτιμήσεις ενημερώθηκαν επιτυχώς
eo: Preferoj sukcese ĝisdatigitaj
es_ar: Preferencias actualizadas correctamente
et: Eelistused edukalt uuendatud
eu: Hobespenak behar bezala eguneratu dira
fi: Käyttäjän asetukset päivitetty
he: ההעדפות עודכנו בהצלחה
hi: वरीयताएँ सफलतापूर्वक अद्यतन किया गया
hr: Postavke su uspješno ažurirane
hu: A beállítások sikeresen frissültek
id: Preferensi berhasil diperbarui
it: Preferenze aggiornate con successo
ja: 設定が正常に更新されました
lt: Nustatymai sėkmingai atnaujinti
lv: Preferences ir veiksmīgi atjauninātas
no: Innstillingene er oppdatert
oc: Las preferéncias mesas a jorn amb succès
pl: Ustawienia zostały zaktualizowane
pt: Preferências atualizadas com sucesso
ro: Preferințe actualizate cu succes
ru: Настройки успешно обновлены
sk: Predvoľby boli úspešne aktualizované
sl: Nastavitve so bile uspešno posodobljene
sr: Лична подешавања успешно ажурирана
sv: Inställningar har uppdaterats
te: అభీష్టాలు విజయవంతమయ్యాయి
th: การตั้งค่าถูกอัปเดตสำเร็จแล้ว
tr: Tercihler başarıyla güncellendi
uk: Налаштування успішно оновлено
vi: Cài đặt đã được cập nhật thành công.

source: Global preferences
ar: التفضيلات العالمية
bg: Глобални предпочитания
bn: গ্লোবাল পছন্দ
ca: Preferències globals
cs: Globální nastavení
da: Globale præferencer
de: Globale Einstellungen
el: Γενικές προτιμήσεις
eo: Tutmondaj preferoj
es_ar: Preferencias globales
et: Globaalsed eelistused
eu: Hobespen globalak
fi: Yleiset asetukset
he: העדפות גלובליות
hi: वैश्विक वरीयताएँ
hr: Globalne preferencije
hu: Globális preferenciák
id: Preferensi global
it: Preferenze globali
ja: グローバル設定
lt: Visuotinės nuostatos
lv: Globālās preferences
no: Globale preferanser
oc: Preferéncias globalas
pl: Ustawienia globalne
pt: Preferências globais
ro: Preferințe globale
ru: Глобальные настройки
sk: Globálne preferencie
sl: Globalne nastavitve
sr: Глобалне параметре
sv: Globala inställningar
te: గ్లోబల్ ప్రాధాన్యం
th: ความชอบระดับโลก
tr: Küresel tercihler
uk: Глобальні вподобання
vi: Ưu tiên toàn cầu

source: Widget's textareas
ar: نص الأداة
bg: Текстови области на уиджета
bn: উইজেটের পাঠ্যক্ষেত্র
ca: Àrees de text del widget
cs: Textová pole widgetu
de: Textbereich für Widgets
el: textareas του widget
eo: Tekstareoj de Widget
es_ar: Áreas de texto del widget
et: Vidinate tekstialad
eu: Widget-en testu-eremuak
fi: Tekstialuevimpaimet
he: Textareas של הפקד
hi: विजेट का textfield
hr: Tekstna područja widgeta
hu: Widget szövegterületek
id: Area teks widget
it: Aree di testo del widget
ja: ウィジェットのテキストエリア
lt: Valdiklio tekstinės sritys
lv: Logrīka teksta apgabali
no: Widgets tekstområder
oc: Las zònas de tèxte del widget
pl: Tekst widżetu
pt: Textareas do widget
ro: Zonele de text widget
ru: Тексты виджета
sk: Textové oblasti miniaplikácie
sl: Besedilna področja pripomočka
sr: Текстуре виџета
sv: Widgetens textområden
te: విడ్జట్ యొక్క పాఠ్య ప్రాంతాలు
th: พื้นที่ข้อความของวิดเจ็ต
tr: Widget'ın metin alanları
uk: Текстові області віджету
vi: Các ô nhập văn bản của widget

source: Unable to initialize default widgets.
ar: غير قادر على تهيئة الأدوات الافتراضية.
bg: Не е възможно да се инициализират уиджетите по подразбиране.
bn: ডিফল্ট উইজেট আরম্ভ করতে ব্যর্থ.
ca: No es poden inicialitzar els widgets predeterminats.
cs: Nelze inicializovat výchozí widgety.
da: Kan ikke initialisere standardwidgets.
de: Standard-Widgets können nicht initialisiert werden.
el: Αδυναμία αρχικοποίησης προεπιλεγμένων γραφικών συστατικών.
eo: Ne eblas pravalorigi defaŭltajn fenestraĵojn.
es_ar: No se pueden inicializar los widgets por defecto.
et: Ei ole võimalik vaikimisi vidinaid initsialiseerida.
eu: Ezin dira hasieratu widget lehenetsiak.
fi: Oletuswidgettien alustaminen ei onnistu.
he: לא ניתן לאתחל פקדי ברירת מחדל.
hi: डिफ़ॉल्ट विजेट आरंभीकृत करने में असमर्थ.
hr: Nije moguće pokrenuti zadane widgete.
hu: Nem sikerült inicializálni az alapértelmezett widgeteket.
id: Tidak dapat menginisialisasi widget default.
it: Impossibile inizializzare i widget predefiniti.
ja: デフォルトウィジェットを初期化できません。
lt: Nepavyksta inicializuoti numatytųjų valdiklių.
lv: Nevar inicializēt noklusējuma logrīkus.
no: Kunne ikke initialisere standard widgeter.
oc: Impossible d'inicializar los widgets per defaut.
pl: Nie można zainicjować domyślnych widżetów.
pt: Não foi possível inicializar widgets padrão.
ro: Imposibil de inițializat widget-urile implicite.
ru: Невозможно инициализировать виджеты по умолчанию.
sk: Nie je možné inicializovať predvolené miniaplikácie.
sl: Ni mogoče inicializirati privzetih pripomočkov.
sr: Није могуће иницијализовати подразумеване виџете.
sv: Det går inte att initiera standardwidgets.
te: అప్రమేయ విడ్జెట్లను ప్రారంభించలేకపొయాను.
th: ไม่สามารถเริ่มต้นวิดเจ็ตเริ่มต้นได้
tr: Varsayılan widget'lar başlatılamıyor.
uk: Не вдається ініціалізувати віджети за замовчуванням.
vi: Không thể khởi tạo các widget mặc định.

source: navigation
bg: навигация
bn: নেভিগেশন
ca: navegació
cs: nagace
eo: navigado
es_ar: navegación
et: navigatsioon
eu: nabigazioa
fi: Navigointipaneeli
he: ניווט
hi: नौचालन
hr: navigacija
hu: navigáció
id: navigasi
ja: ナビゲーション
lt: navigacija
lv: navigācija
no: navigasjon
oc: navigacion
pl: nawigacja
pt: navegação
ru: навигация
sk: navigácia
sl: navigacijo
sr: навигација
te: నావిగేషన్
th: การนำทาง
tr: navigasyon
uk: навігація
vi: điều hướng

source: extra
ar: اضافي
bg: допълнително
bn: অতিরিক্ত
da: ekstra
el: επιπλέον
eo: ekstra
eu: gehigarria
fi: Lisäpaneeli
he: תוספת
hi: अतिरिक्त
hr: ekstra
id: ekstra
ja: 拡張
lt: ekstra
lv: papildus
no: ekstra
oc: suplementari
pl: ekstra
ru: экстра
sl: dodatno
sr: екстра
te: అదనపు
th: เพิ่มเติม
tr: ekstra
uk: додатково
vi: thêm

source: custom
ar: مخصص
bg: по поръчка
bn: স্বনির্ধারিত
ca: costum
cs: vlastní
da: brugerdefineret
de: benutzerdefiniert
el: προσαρμοσμένο
eo: kutimo
es_ar: personalizar
et: kohandatud
eu: ohitura
fi: Mukautettu paneeli
he: מותאם אישית
hi: रिवाज
hr: prilagođen
hu: egyéni
id: adat
it: personalizzato
ja: カスタム
lt: pasirinktinis
lv: pasūtījuma
no: tilpasset
oc: costuma
pl: niestandardowy
pt: personalizado
ro: personalizat
ru: пользовательский
sk: zvykom
sl: po meri
sr: прилагођено
sv: anpassad
te: ఆచారం
th: นิสัย
tr: özel
uk: звичай
vi: tùy chỉnh

source: Sidebars and their widgets have been saved.
ar: تم حفظ الشريط الجانبي و الشريط الخاص به.
bg: Страничните ленти и техните уиджети са запазени.
bn: সাইডবার এবং তাদের উইজেট সংরক্ষণ করা হয়েছে.
ca: S'han desat les barres laterals i els seus ginys.
cs: Boční panely a jejich widgety byly uloženy.
da: Sidebars og deres widgets er blevet gemt.
de: Sidebar mit Widgets wurden gespeichert.
el: Οι πλαϊνές μπάρες και τα widget τους έχουν αποθηκευτεί.
eo: Flankmenuoj kaj iliaj fenestraĵoj estis konservitaj.
es_ar: Se han guardado las barras laterales y sus widgets.
et: Külgribad ja nende vidinad on salvestatud.
eu: Alboko barrak eta haien widget-ak gorde dira.
fi: Eri käyttöpaneelit ja niiden vimpaimet on tallennettu.
he: סרגל הצד והרכיבים הגרפיים שלהם נשמרו.
hi: साइडपट्टी और उनके विजेट को बचाया गया है.
hr: Bočne trake i njihovi widgeti su spremljeni.
hu: Az oldalsávok és widgetjeik mentésre kerültek.
id: Bilah samping dan widgetnya telah disimpan.
it: Le barre laterali e i loro widget sono stati salvati.
ja: サイドバーとウィジェットが保存されました。
lt: Išsaugotos šoninės juostos ir jų valdikliai.
lv: Sānjoslas un to logrīki ir saglabāti.
no: Sidefelt og tilhørende widgeter er lagret.
oc: Las barras lateralas e lors widgets son estats enregistrats.
pl: Paski boczne i ich widżety zostały zapisane.
pt: Barras laterais e seus widgets foram salvos.
ro: Sidebar-urile și widget-urile lor au fost salvate.
ru: Боковые панели и их виджеты были сохранены.
sk: Bočné panely a ich widgety boli uložené.
sl: Stranske vrstice in njihovi pripomočki so bili shranjeni.
sr: Бочне траке и њихови виџети су сачувани.
sv: Sidofält och deras widgetar har sparats.
te: Sidebars మరియు వారి విడ్జెట్లను రక్షించారు.
th: แถบด้านข้างและวิดเจ็ตของพวกเขาได้รับการบันทึกแล้ว
tr: Kenar çubukları ve widget'ları kaydedildi.
uk: Бічні панелі та їх віджети збережено.
vi: Các thanh bên và các tiện ích của chúng đã được lưu trữ.

source: Sidebars have been resetting.
ar: تم إعادة تعيين الحانات الجانبية.
bg: Страничните ленти са нулирани.
bn: সাইডবার রিসেট করা হয়েছে.
ca: Les barres laterals s'han restablert.
cs: Postranní panely byly znovuusídleny.
da: Sidebars er blevet genbosat.
de: Sidebars wurden zurückgesetzt.
el: Οι πλευρικές μπάρες επανεγκαθίστανται.
eo: Flankmenuoj estis restarigitaj.
es_ar: Las barras laterales se han restablecido.
et: Külgribad on nullistunud.
eu: Alboko barrak berrezarri dira.
fi: Käyttöpaneelit on palautettu alkuarvoihin.
he: סרגל הצד כבר הגדרה מחדש.
hi: साइडबार्स पुनर्निर्धारित किया जा रहा है.
hr: Bočne trake su resetirane.
hu: Az oldalsávok visszaálltak.
id: Bilah samping telah diatur ulang.
it: Le barre laterali sono state ripristinate.
ja: サイドバーがリセットされています。
lt: Iš naujo nustatomos šoninės juostos.
lv: Sānjoslas ir atiestatītas.
no: Sidefelt har blitt tilbakestilt.
oc: Las barras lateralas son estadas reïnicializadas.
pl: Paski boczne zostały przesiedlone.
pt: Barras laterais foram redefinidas.
ro: Sidebarurile au fost reinstalate.
ru: Боковые панели сброшены.
sk: Bočné panely boli resetované.
sl: Stranske vrstice so bile ponastavljene.
sr: Бочне траке су репоставке.
sv: Sidofält har återställts.
te: Sidebars రెస్టెటింగ్ చేశారు.
th: แถบด้านข้างได้ถูกตั้งค่าใหม่
tr: Kenar çubukları sıfırlanıyor.
uk: Бічні панелі було скинуто.
vi: Các thanh bên đã được đặt lại.

source: Are you sure you want to reset sidebars?
ar: هل أنت متأكد من أنك تريد إعادة تعيين الشريط الجانبي؟
bg: Сигурни ли сте, че искате да нулирате страничните ленти?
bn: আপনি কি নিশ্চিত আপনি sidebars রিসেট করতে চান?
ca: Esteu segur que voleu restablir les barres laterals?
cs: Jste si jisti, že chcete resetovat panely?
da: Er du sikker på, at du vil nulstille sidepaneler?
de: Sidebars wirklich zurücksetzen?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε τις πλαϊνές μπάρες?
eo: Ĉu vi certas, ke vi volas restarigi flankmenuojn?
es_ar: ¿Esta seguro que desea restaurar las barras laterales?
et: Kas olete kindel, et soovite küljepalkide lähtestamist?
eu: Ziur alboko barrak berrezarri nahi dituzula?
fi: Oletko varma, että haluat palauttaa käyttöpaneelit alkuarvoihinsa?
he: אתם בטוחים שברצונכם לאפס את סרגל הצד?
hi: क्या आप निश्चित हैं कि आप साइडेर्स रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite poništiti bočne trake?
hu: Biztosan vissza akarod állítani az oldalsó sávot?
id: Apakah Anda yakin ingin mengatur ulang bilah sisi?
it: Sei sicuro di voler reimpostare le barre laterali?
ja: 本当に、サイドバーをリセットしてもよろしいですか？
lt: Ar tikrai norite išvalyti šonines juostas?
lv: Vai tiešām vēlaties atiestatīt sānjoslas?
no: Er du sikker på at du vil tilbakestille sidefeltene?
oc: Sètz segur que volètz reïnicializar las barras lateralas?
pl: Jesteś pewien, że chcesz zresetować paski boczne?
pt: Tem a certeza que pretende reiniciar as barras laterais?
ro: Ești sigur că vrei să resetezi sidebar-urile?
ru: Вы уверены, что хотите переустановить сайдбар?
sk: Naozaj chcete obnoviť bočné panely?
sl: Ali ste prepričani, da želite ponastaviti stranske vrstice?
sr: Да ли сте сигурни да желите да поново поставите споредне траке?
sv: Är du säker på att du vill återställa sidofält?
te: మీరు సిబార్లను రిసెట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตแถบด้านข้าง?
tr: Kenar çubuklarını sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути бічні панелі?
vi: Bạn có chắc chắn muốn đặt lại thanh bên không?

source: Temporarily display the action buttons for each widget
ar: عرض أزرار الإجراءات لكل عنصر واجهة مستخدم مؤقتًا
bg: Временно показване на бутоните за действие за всяка джаджа
bn: প্রতিটি উইজেটের জন্য ক্রিয়াকলাপ বোতামগুলি অস্থায়ীভাবে প্রদর্শন করুন
ca: Mostra temporalment els botons d'acció de cada widget
cs: Dočasné zobrazení akčních tlačítek pro každý widget
da: Vis midlertidigt handlingsknapper for hver widget
de: Zeige vorübergehend die Aktionsbuttons für jedes Widget an
el: Προσωρινή εμφάνιση των κουμπιών δράσης για κάθε widget
eo: Provizore montru la agadbutonojn por ĉiu fenestraĵo
es_ar: Mostrar temporalmente los botones de acción de cada widget
et: Ajutiselt kuvada iga vidina tegevusnupud
eu: Aldi baterako bistaratu widget bakoitzaren ekintza-botoiak
fi: Näytä tilapäisesti kunkin widgetin toimintopainikkeet
he: הצג באופן זמני את לחצני הפעולה עבור כל ווידג'ט
hi: अस्थायी रूप से प्रत्येक विजेट के लिए कार्रवाई बटन प्रदर्शित करें
hr: Privremeno prikaži akcijske gumbe za svaki widget
hu: Ideiglenesen megjeleníti az egyes widgetek műveletgombjait
id: Menampilkan sementara tombol aksi untuk setiap widget
it: Visualizzare temporaneamente i pulsanti di azione per ogni widget
ja: 各ウィジェットのアクションボタンを一時的に表示する
lt: Laikinai rodyti kiekvieno valdiklio veiksmų mygtukus
lv: Īslaicīgi parādiet katra logrīka darbību pogas
no: Midlertidig visning av handlingsknappene for hver widget
oc: Afichar temporàriament los botons d'accion per cada widget
pl: Tymczasowe wyświetlanie przycisków akcji dla każdego widżetu
pt: Apresentar temporariamente os botões de ação para cada widget
ro: Afișați temporar butoanele de acțiune pentru fiecare widget
ru: Временно отобразите кнопки действий для каждого виджета
sk: Dočasne zobraziť tlačidlá akcií pre každú miniaplikáciu
sl: Začasno prikažite akcijske gumbe za vsak pripomoček
sr: Привремено прикажите акциона дугмад за сваки виџет
sv: Tillfällig visning av åtgärdsknapparna för varje widget
te: ప్రతి విడ్జెట్ కోసం చర్య బటన్‌లను తాత్కాలికంగా ప్రదర్శించండి
th: แสดงปุ่มการกระทำชั่วคราวสำหรับแต่ละวิดเจ็ต
tr: Her widget için eylem düğmelerini geçici olarak görüntüleme
uk: Тимчасово відображати кнопки дій для кожного віджета
vi: Hiển thị tạm thời các nút hành động cho từng widget.

source: Hide the action buttons for each widget
ar: إخفاء أزرار الإجراءات لكل عنصر واجهة مستخدم
bg: Скриване на бутоните за действие за всяка джаджа
bn: প্রতিটি উইজেটের জন্য ক্রিয়াকলাপ বোতামগুলি লুকান
ca: Amaga els botons d'acció de cada widget
cs: Skrytí akčních tlačítek pro každý widget
da: Skjul handlingsknapper for hver widget
de: Ausblenden der Aktionsschaltflächen für jedes Widget
el: Απόκρυψη των κουμπιών δράσης για κάθε widget
eo: Kaŝi la agajn butonojn por ĉiu fenestraĵo
es_ar: Ocultar los botones de acción de cada widget
et: Peida iga vidina tegevusnupud ära
eu: Ezkutatu widget bakoitzaren ekintza-botoiak
fi: Piilota kunkin widgetin toimintopainikkeet
he: הסתר את לחצני הפעולה עבור כל ווידג'ט
hi: प्रत्येक विजेट के लिए कार्रवाई बटन छुपाएं
hr: Sakrij akcijske gumbe za svaki widget
hu: Az egyes widgetek akciógombjainak elrejtése
id: Menyembunyikan tombol aksi untuk setiap widget
it: Nascondere i pulsanti di azione per ogni widget
ja: 各ウィジェットのアクションボタンを隠す
lt: Paslėpti kiekvieno valdiklio veiksmų mygtukus
lv: Slēpt katra logrīka darbību pogas
no: Skjul handlingsknappene for hver widget
oc: Amagar los botons d'accion per cada widget
pl: Ukryj przyciski akcji dla każdego widżetu
pt: Ocultar os botões de ação de cada widget
ro: Ascundeți butoanele de acțiune pentru fiecare widget
ru: Скрыть кнопки действий для каждого виджета
sk: Skryť tlačidlá akcií pre každú miniaplikáciu
sl: Skrij akcijske gumbe za vsak pripomoček
sr: Сакријте акциона дугмад за сваки виџет
sv: Dölj åtgärdsknapparna för varje widget
te: ప్రతి విడ్జెట్ కోసం చర్య బటన్‌లను దాచండి
th: ซ่อนปุ่มการกระทำสำหรับแต่ละวิดเจ็ต
tr: Her widget için eylem düğmelerini gizleme
uk: Приховати кнопки дій для кожного віджета
vi: Ẩn các nút hành động cho từng widget
