Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: delete "%s" var directory
ar: حذف "%sمجلد var
bg: изтриване на "%s" var директория
bn: "%s" ভার ডিরেক্টরি মুছে ফেলুন
ca: suprimiu el directori var "%s"
cs: odstranit "%s" var adresář
de: löschen "%s" var Verzeichnis
eo: forigu "%s" var dosierujon
es_ar: borrar "%s" directorio var
eu: ezabatu "%s" var direktorioa
he: מחיקה "%s" מדריך var
hi: हटाएँ "%s" var निर्देशिका
hr: izbriši "%s" promjenljivi direktorij
id: hapus "%s" direktori var
it: cancellare "%s" var directory
ja: 削除 "%s" var ディレクトリ
lt: ištrinti "%s" var katalogas
lv: dzēst "%s" var direktoriju
oc: suprimir lo repertòri "%s" var
pt: apagar "%s" var diretório
ro: șterge "%s" var director
ru: удалить "%s" var каталог
sk: odstrániť "%s" var adresár
sl: izbriši imenik spremenljivk "%s"
sr: избриши "%s" варски директоријум
sv: ta bort "%s" var katalog
te: తొలగించు "%s" వేర్ డైరెక్టరీ
th: ลบ "%s" var directory
tr: delete "%s" var dizini
uk: видалити "%s" каталог var
vi: Xóa "%s" var directory

source: "%s" var directory deleted
ar: تم حذف دليل%s
bg: "%s" var директория изтрита
bn: "%s" var ডিরেক্টরি মোছা হয়েছে
ca: "%s" s'ha suprimit el directori var
cs: "%s" var adresář odstraněn
da: "%s" var mappe slettet
de: "%s"var-Verzeichnis gelöscht
eo: "%s" var dosierujo forigita
es_ar: "%s" var directorio eliminado
et: "%s" var kataloog kustutatud
eu: "%s" var direktorioa ezabatu da
fi: "%s" var hakemisto poistettu
he: "%s" מדריך var נמחק
hi: "%s" var निर्देशिका हटाई गई
hr: "%s" promjenljivi direktorij izbrisan
hu: "%s" var könyvtár törölve
id: "%s" direktori var dihapus
it: "%s" var directory cancellata
ja: "%s「var ディレクトリ削除
lt: "%s" var katalogas ištrintas
lv: "%s" var dzēsts direktorijs
no: "%s" var-katalog slettet
oc: "%s" var repertòri suprimit
pl: "%s" var katalog usunięty
pt: "%s" var diretório eliminado
ro: "%s" var director șters
ru: "%s" var каталог удален
sk: Adresár var "%s" bol odstránený
sl: Imenik spremenljivk "%s" je izbrisan
sr: "%s" Директоријум је избрисао
sv: "%s" " var katalog raderad
te: "%s" విమాన డైరెక్టరీ తొలగించబడింది
th: "%s" โฟลเดอร์ var ถูก삭제
tr: "%s" var dizini silindi
uk: "%s" каталог var видалено
vi: "%s" thư mục đã bị xóa

source: Failed to delete "%s" var directory
ar: فشل في حذف "%s" مجلد var
bg: Неуспешно изтриване на директорията "%s" var
bn: "%s" var ডিরেক্টরি মুছে ফেলতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir el directori var "%s"
cs: Nepodařilo se odstranit adresář "%s" var
da: Kunne ikke slette "%s" var directory
de: Das Verzeichnis "%s" var konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή του καταλόγου "%s" var
eo: Malsukcesis forigi "%s" var dosierujon
es_ar: Error al borrar el directorio "%s" var
et: Ei õnnestunud kustutada "%s" var kataloogi
eu: Ezin izan da ezabatu "%s" var direktorioa
fi: Epäonnistuin poistamaan "%s" var-hakemiston.
he: המחיקה נכשלה "%s" מדריך var
hi: "%s" var निर्देशिका को हटाने में विफल
hr: Brisanje "%s" promjenljivog direktorija nije uspjelo
hu: Nem sikerült törölni a "%s" var könyvtárat
id: Gagal menghapus direktori var "%s"
it: Impossibile cancellare la directory "%s" var
ja: %s" var ディレクトリの削除に失敗しました。
lt: Nepavyko ištrinti "%s" var katalogo
lv: Neizdevās izdzēst "%s" var direktoriju
no: Kunne ikke slette "%s" var-katalogen
oc: Fracàs a la supression del repertòri "%s" var
pl: Nie udało się usunąć katalogu var "%s"
pt: Falha ao eliminar o diretório "%s" var
ro: Nu s-a reușit ștergerea directorului "%s" var
ru: Не удалось удалить каталог "%s" var.
sk: Nepodarilo sa odstrániť adresár var "%s".
sl: Brisanje spremenljivega imenika »%s« ni uspelo
sr: Није успело брисање "%s" варски директоријум
sv: Radering av "%s" var-katalog misslyckades
te: తొలగించుట విఫలమైంది "%s" వేర్ డైరెక్టరీ
th: ไม่สามารถลบไดเรกทอรี "%s" ได้
tr: "%s" var dizini silinemedi
uk: Не вдалося видалити каталог "%s" var
vi: Không thể xóa thư mục "%s"

source: delete selected var directories
ar: حذف دلائل المتجر المحددة
bg: изтриване на избрани директории var
bn: নির্বাচিত ভার ডিরেক্টরি মুছে ফেলো
ca: suprimiu els directoris var seleccionats
cs: odstranit vybrané adresáře var
da: Slet udvalgte var-kataloger
de: ausgewählte var-Verzeichnisse löschen
el: διαγραφή επιλεγμένων καταλόγων var
eo: forigu elektitajn var-dosierujojn
es_ar: borrar los directorios var seleccionados
et: kustutada valitud var kataloogid
eu: ezabatu hautatutako alda-direktorioak
fi: poistaa valitut var-hakemistot
he: מחיקת מדריכי var שנבחרו
hi: चयनित var
hr: izbrisati odabrane promjenljive direktorije
hu: kijelölt var könyvtárak törlése
id: menghapus direktori var yang dipilih
it: eliminare le directory var selezionate
ja: 選択した var ディレクトリを削除する
lt: ištrinti pasirinktus var katalogus
lv: dzēst atlasītos var direktorijus
no: slette utvalgte var-kataloger
oc: suprimir los repertòris var seleccionats
pl: usuwanie wybranych katalogów var
pt: eliminar directórios var seleccionados
ro: șterge directoarele var selectate
ru: удаление выбранных каталогов var
sk: odstrániť vybraté adresáre var
sl: izbriši izbrane spremenljive imenike
sr: избриши изабране var фасцикле
sv: radera valda var-kataloger
te: ఎంపికచేసిన var డైరెక్టరీలను తొలగించుము
th: ลบไดเรกทอรี var ที่เลือก
tr: seçili var dizinlerini sil
uk: видалити вибрані каталоги var
vi: Xóa các thư mục biến đã chọn

source: Versions
ar: الإصدارات
bg: Версии
cs: Verze
da: Versioner
de: Versionen
el: Εκδόσεις
eo: Versioj
es_ar: Versiones
et: Versioonid
eu: Bertsioak
fi: Versiot
he: גרסאות
hi: संस्करण
hr: Verzije
hu: Verziók
id: Versi
it: Versioni
ja: バージョン
lt: Versijos
lv: Versijas
no: Versjoner
pl: Wersje
pt: Versões
ro: Versiuni
ru: Версии
sk: Verzie
sl: Različice
sr: Верзије
sv: Versioner
te: వర్షన్స్
th: เวอร์ชัน
tr: Versiyonlar
uk: Версії
vi: Phiên bản

source: Versions registered in table "version" of Dotclear
ar: الإصدارات المسجلة في الجدول "الإصدار" من Dotlear
bg: Версии, регистрирани в таблица "версия" на Dotclear
bn: ডটক্লিটের টেবিল "সংস্করণ" - এ রেজিস্টার করা হয়েছে
ca: Versions registrades a la taula "versió" de Dotclear
cs: Verze zapsané v tabulce "version" aplikace Dotclear
da: Versioner registreret i tabellen "version" af Dotclear
de: In der Tabelle "Version" von Dotclear registrierte Versionen
el: Εκδόσεις καταχωρημένες στον πίνακα "version" του Dotclear
eo: Versioj registritaj en tabelo "versio" de Dotclear
es_ar: Versiones registradas en la tabla "versión" de Dotclear
et: Dotcleari tabelis "version" registreeritud versioonid
eu: Dotclear-en "bertsioa" taulan erregistratutako bertsioak
fi: Dotclearin taulukkoon "versio" rekisteröidyt versiot
he: גרסאות רשומות בטבלה "גרסה" של Dotclear
hi: डीओटेड के तालिका "संस्करण" में पंजीकृत संस्करण
hr: Verzije registrirane u tablici "verzija" Dotcleara
hu: A Dotclear "version" táblázatában regisztrált verziók
id: Versi yang terdaftar di tabel "versi" dari Dotclear
it: Versioni registrate nella tabella "versione" di Dotclear
ja: ドットクリアの「バージョン」テーブルに登録されているバージョン
lt: Lentelėje "version" užregistruotos Dotclear versijos
lv: Versijas, kas reģistrētas Dotclear tabulā "versija".
no: Versjoner registrert i tabellen "versjon" i Dotclear
oc: Versions enregistradas dins lo tablèu "version" de Dotclear
pl: Wersje zarejestrowane w tabeli "wersja" Dotclear
pt: Versões registadas na tabela "versão" do Dotclear
ro: Versiuni înregistrate în tabelul "version" din Dotclear
ru: Версии, зарегистрированные в таблице "версии" Dotclear
sk: Verzie registrované v tabuľke "verzia" Dotclear
sl: Različice, registrirane v tabeli "različica" Dotclear
sr: Верзије регистроване у табели "верзија" Dotcit-а
sv: Versioner registrerade i tabellen "version" för Dotclear
te: టేబుల్ "వెర్షన్" లో నమోదు చేయబడిన Versions of Dotclear
th: เวอร์ชันที่ลงทะเบียนในตาราง "version" ของ Dotclear
tr: Dotclear'ın "version" tablosunda kayıtlı sürümler
uk: Версії, зареєстровані в таблиці "версія" Dotclear
vi: Các phiên bản được đăng ký trong bảng "version" của Dotclear

source: delete "%s" version number
ar: حذف "%s" رقم الإصدار
bg: изтриване на "%s" номер на версията
bn: "%s" সংস্করণ নম্বর মুছুন
ca: suprimiu el número de versió "%s"
cs: odstranit "%s" číslo verze
da: slet "%s" versionsnummer
de: löschen "%s" Versionsnummer
el: delete "%s" αριθμός έκδοσης
eo: forigu "%s" numero de versio
es_ar: suprimir "%s" número de versión
eu: ezabatu "%s" bertsio-zenbakia
fi: delete "%s" versionumero
he: מחיקה "%s" מספר גרסה
hi: "%s" संस्करण संख्या हटाएँ
hr: izbrišite broj verzije "%s"
hu: delete "%s" verziószám
id: hapus "%s" nomor versi
it: cancellare "%s" numero di versione
ja: 削除 "%s" バージョン番号
lt: ištrinti "%s" versijos numerį
lv: dzēst "%s" versijas numuru
no: delete "%s" versjonsnummer
oc: suprimir lo numèro de version "%s"
pl: Usuń "%s" numer wersji
pt: eliminar "%s" número da versão
ro: șterge "%s" numărul versiunii
ru: удалить "%s" номер версии
sk: vymažte číslo verzie "%s".
sl: izbrišite številko različice "%s"
sr: избриши "%s" број верзије
sv: ta bort "%s" versionsnummer
te: తొలగించు "%s" వెర్షన్ సంఖ్య
th: ลบ "%s" หมายเลขเวอร์ชัน
tr: delete "%s" sürüm numarası
uk: видалити "%s" номер версії
vi: Xóa "%s" số phiên bản

source: "%s" version number deleted
ar: تم حذف رقم الإصدار%s
bg: "%s" номер на версията изтрит
bn: "%s" সংস্করণ নম্বর মোছা হয়েছে
ca: S'ha suprimit el número de versió "%s"
cs: "%s" číslo verze odstraněno
da: "%s" versionsnummer slettet
de: "%s" Versionsnummer gelöscht
el: "%s" αριθμός έκδοσης διαγράφεται
eo: "%s" versionumero forigita
es_ar: "%s" número de versión eliminado
et: "%s" versiooninumber välja jäetud
eu: "%s" bertsio-zenbakia ezabatu da
fi: "%s" versionumero poistettu
he: "%s" מספר גרסה נמחק
hi: "%s" संस्करण संख्या हटाई गई
hr: "%s" broj verzije izbrisan
hu: "%s" verziószám törölve
id: "%s" nomor versi dihapus
it: "%s" numero di versione cancellato
ja: "%s「削除されたバージョン番号
lt: "%s" versijos numeris ištrintas
lv: "%s" versijas numurs ir izdzēsts
no: "%s" versjonsnummer slettet
oc: "%s" numèro de version suprimit
pl: "%s" numer wersji usunięty
pt: "%s" número da versão eliminado
ro: "%s" numărul versiunii eliminat
ru: "%s" номер версии удален
sk: Číslo verzie "%s" bolo odstránené
sl: »%s« številka različice je izbrisana
sr: "%s" број избрисаних верзија
sv: "%s" " versionsnummer raderat
te: "%s" వెర్షన్ నంబర్ తొలగించబడినది
th: "%s" หมายเลขเวอร์ชันถูกลบ
tr: "%s" sürüm numarası silindi
uk: "%s" номер версії видалено
vi: "%s" Số phiên bản đã bị xóa

source: Failed to delete "%s" version number
ar: فشل حذف "%s" رقم الإصدار
bg: Неуспешно изтриване на номера на версията "%s"
bn: "%s" সংস্করণ নম্বর মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir el número de versió "%s"
cs: Nepodařilo se odstranit číslo verze "%s"
da: Kunne ikke slette "%s" versionsnummer
de: Versionsnummer "%s" konnte nicht gelöscht werden
el: Απέτυχε να διαγράψει τον αριθμό έκδοσης "%s"
eo: Malsukcesis forigi "%s" numero de versio
es_ar: Error al borrar el número de versión "%s"
et: Ei õnnestunud kustutada "%s" versiooni number
eu: Ezin izan da ezabatu "%s" bertsio-zenbakia
fi: Ei onnistunut poistamaan "%s" versionumeroa.
he: המחיקה נכשלה "%s" מספר גרסה
hi: "%s" संस्करण संख्या को हटाने में विफल
hr: Brisanje broja verzije "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" verziószámot
id: Gagal menghapus nomor versi "%s"
it: Non è stato possibile eliminare il numero di versione "%s".
ja: %s" バージョン番号の削除に失敗しました。
lt: Nepavyko ištrinti "%s" versijos numerio
lv: Neizdevās izdzēst "%s" versijas numuru
no: Kunne ikke slette "%s" versjonsnummer
oc: Fracàs al moment de la supression del numèro de version "%s"
pl: Nie udało się usunąć numeru wersji "%s"
pt: Falha ao eliminar o número da versão "%s"
ro: Nu a reușit să șteargă "%s" numărul de versiune
ru: Не удалось удалить "%s" номер версии.
sk: Nepodarilo sa odstrániť číslo verzie "%s".
sl: Brisanje številke različice "%s" ni uspelo
sr: Није успело брисање "%s" број верзије
sv: Misslyckades med att ta bort "%s" versionsnummer
te: తొలగించుట విఫలమైంది "%s" వెర్షన్ సంఖ్య
th: ไม่สามารถลบหมายเลขเวอร์ชัน "%s" ได้
tr: "%s" sürüm numarası silinemedi
uk: Не вдалося видалити "%s" номер версії
vi: Không thể xóa "%s" số phiên bản

source: delete selected versions numbers
ar: حذف أرقام الإصدارات المحددة
bg: изтриване на избрани номера на версии
bn: নির্বাচিত সংস্করণ সংখ্যা মুছে ফেলো
ca: suprimiu els números de versions seleccionats
cs: odstranit vybraná čísla verzí
da: Slet udvalgte versionsnumre
de: ausgewählte Versionsnummern löschen
el: διαγραφή επιλεγμένων αριθμών εκδόσεων
eo: forigu elektitajn versiojn
es_ar: suprimir los números de las versiones seleccionadas
et: valitud versioonide numbrite kustutamine
eu: hautatutako bertsio-zenbakiak ezabatu
fi: poistaa valittujen versioiden numerot
he: מחיקת מספרי גרסאות שנבחרו.
hi: चयनित संस्करण संख्या को मिटाएँ
hr: brisanje odabranih brojeva verzija
hu: kiválasztott verziók számának törlése
id: menghapus nomor versi yang dipilih
it: eliminare i numeri delle versioni selezionate
ja: 選択したバージョン番号を削除
lt: ištrinti pasirinktų versijų numerius
lv: dzēst atlasīto versiju numurus
no: slette valgte versjonsnumre
oc: suprimir los numèros de versions seleccionats
pl: usuwanie wybranych numerów wersji
pt: eliminar números de versões seleccionadas
ro: ștergerea numerelor de versiuni selectate
ru: удаление выбранных номеров версий
sk: odstrániť vybrané čísla verzií
sl: izbriši izbrane številke različic
sr: избриши изабране бројеве верзија
sv: radera valda versionsnummer
te: ఎంపికచేసిన వెర్షన్లను తొలగించుము
th: ลบหมายเลขเวอร์ชันที่เลือก
tr: seçili sürüm numaralarını silme
uk: видалити вибрані номери версій
vi: Xóa các số phiên bản đã chọn

source: Unknown cleaner "%s"
ar: منظف غير معروف "%s"
bg: Неизвестен почистващ препарат "%s"
bn: অজানা ক্লিনার "%s"
ca: Netejador desconegut "%s"
cs: Neznámý čistič "%s"
da: Ukendt rengøringsmiddel "%s"
de: Unbekannter Reiniger "%s"
el: Άγνωστος καθαριστής "%s"
eo: Nekonata purigilo "%s"
es_ar: Limpiador desconocido "%s"
et: Tundmatu puhastusvahend "%s"
eu: Garbitzaile ezezaguna "%s"
fi: Tuntematon puhdistusaine "%s"
he: ניקוי לא ידוע "%s"
hi: अज्ञात क्लीनर "%s"
hr: Nepoznati čistač "%s"
hu: Ismeretlen tisztítószer "%s"
id: Pembersih tidak dikenal "%s"
it: Detergente sconosciuto "%s"
ja: 未知のクリーナー "%s"
lt: Nežinomas valiklis "%s"
lv: Nezināms tīrīšanas līdzeklis "%s"
no: Ukjent rengjøringsmiddel "%s"
oc: Netejaire desconegut "%s"
pl: Nieznany środek czyszczący "%s"
pt: Produto de limpeza desconhecido "%s"
ru: Неизвестный чистильщик "%s"
sk: Neznámy čistič "%s"
sl: Neznan čistilec "%s"
sr: Непознати чистач "%s"
sv: Okänd rengöringsmedel "%s"
te: తెలియని శుభ్రం "%s"
th: ผู้ทำความสะอาดไม่ทราบชื่อ "%s"
tr: Bilinmeyen temizleyici "%s"
uk: Невідомий очищувач "%s"
vi: Chất tẩy rửa không rõ nguồn gốc "%s"

source: Uninstaller can't remove itself
ar: يتعذر على برنامج إلغاء التثبيت إزالة نفسه
bg: Деинсталаторът не може да се премахне
ca: El desinstal·lador no es pot desinstal·lar sol
cs: Odinstalační program se nedokáže sám odstranit
da: Uninstaller kan ikke fjerne sig selv
de: Das Deinstallationsprogramm kann sich nicht selbst entfernen
el: Το πρόγραμμα απεγκατάστασης δεν μπορεί να αφαιρέσει τον εαυτό του
eo: La malinstalilo ne povas forigi sin mem
et: Uninstaller ei saa ennast eemaldada
eu: Desinstalatzaileak ezin du bere burua kendu
fi: Poistaja ei voi poistaa itseään
he: תוכנת הסרת ההתקנה לא יכולה להסיר את עצמה
hr: Program za deinstalaciju ne može sam sebe ukloniti
hu: Az eltávolító nem tudja eltávolítani magát
id: Penghapus instalan tidak dapat menghapus dirinya sendiri
it: Il programma di disinstallazione non riesce a rimuovere se stesso
ja: アンインストーラが自身を削除できない
lt: Pašalinimo programa negali pašalinti pati savęs
lv: Atinstalētājs nevar pats sevi noņemt
no: Uninstaller kan ikke fjerne seg selv
pl: Deinstalator nie może się usunąć
pt: O desinstalador não consegue remover-se a si próprio
ro: Uninstaller nu se poate elimina singur
sk: Odinštalátor sa nedokáže odstrániť
sl: Program za odstranjevanje se ne more odstraniti sam
sv: Avinstalleraren kan inte ta bort sig själv
te: అన్‌ఇన్‌స్టాలర్ తనను తాను తీసివేయలేదు
th: โปรแกรมถอนการติดตั้งไม่สามารถลบตัวเองได้
tr: Kaldırıcı kendini kaldıramıyor
uk: Програма видалення не може видалити себе
vi: Trình gỡ cài đặt không thể tự gỡ bỏ chính nó.

source: Unknown module id to uninstall
ar: معرف الوحدة غير معروف لإلغاء التثبيت
bg: Неизвестен идентификатор на модул за деинсталиране
bn: অইনস্টল করার জন্য অজানা মডিউল id
ca: Identificador del mòdul desconegut per desinstal·lar
cs: Neznámé id modulu k odinstalaci
da: Ukendt modul-id til afinstallation
de: Unbekannte Modul-ID zur Deinstallation
el: Άγνωστο αναγνωριστικό ενότητας για απεγκατάσταση
eo: Nekonata modulo-identigilo por malinstali
es_ar: Módulo desconocido a desinstalar
et: Tundmatu mooduli id deinstallimiseks
eu: Desinstalatzeko moduluaren ID ezezaguna
fi: Tuntematon moduulin tunniste poistettavaksi
he: זיהוי מודול לא ידוע להסרה
hi: अज्ञात मॉड्यूल आईडी अनइंस्टॉल करने के लिए
hr: Nepoznati ID modula za deinstalaciju
hu: Ismeretlen modul azonosító az eltávolításhoz
id: Id modul yang tidak diketahui untuk dihapus instalasinya
it: Id modulo sconosciuto da disinstallare
ja: アンインストールするモジュールIDが不明
lt: Nežinomas modulio id, kurį reikia pašalinti
lv: Nezināms atinstalējamā moduļa ID
no: Ukjent modul-ID for avinstallering
oc: Id de modul desconegut a desinstallar
pl: Nieznany identyfikator modułu do odinstalowania
pt: ID de módulo desconhecido para desinstalar
ro: Id de modul necunoscut pentru dezinstalare
ru: Неизвестный идентификатор модуля для деинсталляции
sk: Neznáme ID modulu na odinštalovanie
sl: Neznan ID modula za odstranitev
sr: Непознати ИД модула за деинсталирање
sv: Okänd modul-ID för avinstallation
te: అన్స్థాపించుటకు తెలియని మాడ్యూల్ ID
th: ไม่รู้จักรหัสโมดูลที่จะถอนการติดตั้ง
tr: Kaldırılacak bilinmeyen modül kimliği
uk: Невідомий ідентифікатор модуля для видалення
vi: ID mô-đun không xác định để gỡ cài đặt

source: There are no uninstall actions for this module
ar: لا توجد إجراءات إلغاء تثبيت لهذه الوحدة
bg: За този модул няма действия за деинсталиране
bn: এই মডিউলের জন্য কোনো ইনস্টল করা কাজ নেই
ca: No hi ha accions de desinstal·lació per a aquest mòdul
cs: Pro tento modul neexistují žádné akce pro odinstalaci.
da: Der er ingen afinstallationshandlinger for dette modul
de: Es gibt keine Deinstallationsaktionen für dieses Modul
el: Δεν υπάρχουν ενέργειες απεγκατάστασης για αυτήν την ενότητα
eo: Ne estas malinstalaj agoj por ĉi tiu modulo
es_ar: No hay acciones de desinstalación para este módulo
et: Selle mooduli jaoks ei ole eemaldamistoiminguid
eu: Ez dago modulu honetarako desinstalazio ekintzarik
fi: Tälle moduulille ei ole asennuksen poistotoimia
he: אין פעולות הסרת התקנה עבור מודול זה.
hi: इस मॉड्यूल के लिए कोई अनइंस्टॉल क्रियाएँ नहीं हैं
hr: Nema radnji deinstalacije za ovaj modul
hu: Ehhez a modulhoz nincsenek eltávolítási műveletek
id: Tidak ada tindakan menghapus instalasi untuk modul ini
it: Non ci sono azioni di disinstallazione per questo modulo.
ja: このモジュールにはアンインストールアクションはありません。
lt: Nėra jokių šio modulio pašalinimo veiksmų
lv: Šim modulim nav atinstalēšanas darbību
no: Det finnes ingen avinstalleringshandlinger for denne modulen
oc: I a pas d'accions de desinstallacion per aqueste modul
pl: Nie ma akcji odinstalowywania dla tego modułu
pt: Não existem acções de desinstalação para este módulo
ro: Nu există acțiuni de dezinstalare pentru acest modul.
ru: Для данного модуля не предусмотрено действий по удалению
sk: Pre tento modul neexistujú žiadne akcie na odinštalovanie
sl: Za ta modul ni dejanj odstranitve
sr: За овај модул не постоје неинсталираће радње
sv: Det finns inga avinstallationsåtgärder för denna modul
te: ఈ మాడ్యూల్ కొరకు అన్స్టాల్ చర్యలు లేవు
th: ไม่มีขั้นตอนการถอนการติดตั้งสำหรับโมดูลนี้
tr: Bu modül için herhangi bir kaldırma işlemi yoktur
uk: Для цього модуля не передбачено жодних дій з видалення
vi: Không có thao tác gỡ cài đặt cho mô-đun này.

source: Uninstall action successfuly excecuted
ar: تم إلغاء تثبيت الإجراء بنجاح
bg: Действието по деинсталиране е успешно изпълнено
bn: ইনস্টল করা অ্যাকশন সাফল্যের অদ্ভুত
ca: L'acció de desinstal·lació s'ha executat correctament
cs: Akce odinstalace byla úspěšně provedena
da: Afinstallationshandling udført med succes
de: Deinstallationsaktion erfolgreich durchgeführt
el: Η ενέργεια απεγκατάστασης εκτελέστηκε επιτυχώς
eo: Malinstala ago sukcese plenumita
es_ar: Acción de desinstalación ejecutada con éxito
et: Eemaldamine edukalt teostatud
eu: Desinstalatzeko ekintza arrakastaz burutu da
fi: Asennuksen poisto suoritettu onnistuneesti
he: פעולת הסרת התקנה הושלמה בהצלחה.
hi: किसी भी तरह की कार्रवाई को सफल नहीं किया जा सकता है
hr: Radnja deinstalacije uspješno je izvršena
hu: Az eltávolítási művelet sikeresen végrehajtva
id: Tindakan pencopotan pemasangan berhasil dijalankan
it: L'azione di disinstallazione è stata eseguita con successo
ja: アンインストールアクションは正常に終了しました。
lt: Sėkmingai atliktas pašalinimo veiksmas
lv: Atinstalēšanas darbība ir veiksmīgi izpildīta
no: Avinstalleringshandling vellykket utført
oc: L'accion de desinstallacion executada amb succès
pl: Akcja dezinstalacji została wykonana pomyślnie
pt: Ação de desinstalação executada com êxito
ro: Acțiunea de dezinstalare a fost executată cu succes
ru: Действие по удалению успешно выполнено
sk: Akcia odinštalovania bola úspešne vykonaná
sl: Dejanje odstranitve je bilo uspešno izvedeno
sr: Неинсталирање радње је успешно узбуђено
sv: Avinstallationsåtgärd framgångsrikt utförd
te: @ action: Uninstall action
th: การถอนการติดตั้งดำเนินการสำเร็จแล้ว
tr: Kaldırma işlemi başarıyla gerçekleştirildi
uk: Видалення успішно виконано
vi: Hành động gỡ cài đặt đã được thực hiện thành công.

source: No uninstall action done
ar: لم يتم إلغاء تثبيت إجراء
bg: Не е извършено действие за деинсталиране
bn: কোনো ইনস্টল করা হয়নি
ca: No s'ha fet cap acció de desinstal·lació
cs: Nebyla provedena žádná akce odinstalace
da: Ingen afinstallationshandling udført
de: Keine Deinstallationsaktion durchgeführt
el: Δεν έχει γίνει καμία ενέργεια απεγκατάστασης
eo: Neniu malinstala ago farita
es_ar: No se ha realizado ninguna acción de desinstalación
et: Eemaldamistoimingut ei ole tehtud
eu: Ez da desinstalazio ekintzarik egin
fi: Asennuksen poistotoimia ei ole tehty
he: לא בוצעה פעולת הסרת התקנה
hi: कोई असंस्थापित क्रिया नहीं की गई
hr: Nije izvršena radnja deinstalacije
hu: Nincs eltávolítási művelet
id: Tidak ada tindakan penghapusan instalasi yang dilakukan
it: Nessuna azione di disinstallazione eseguita
ja: アンインストールを行わない
lt: Nebuvo atliktas joks pašalinimo veiksmas
lv: Nav veikta neviena atinstalēšanas darbība
no: Ingen avinstalleringshandling utført
oc: Pas cap d'accion de desinstallacion facha
pl: Nie wykonano żadnej akcji dezinstalacji
pt: Não foi efectuada nenhuma ação de desinstalação
ro: Nu s-a efectuat nicio acțiune de dezinstalare
ru: Действия по удалению не выполняются
sk: Nevykonala sa žiadna akcia odinštalovania
sl: Odstranitev ni bila izvedena
sr: Нема деинсталирања радње
sv: Ingen avinstallation utförd
te: @ action: uninstall action
th: ไม่มีการดำเนินการถอนการติดตั้ง
tr: Kaldırma işlemi yapılmadı
uk: Видалення не виконано
vi: Không có thao tác gỡ cài đặt nào được thực hiện.
