Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Import my blog now
ar: استيراد مدونتي الآن
bg: Импортиране на моя блог сега
bn: এখন আমার ব্লগ ইম্পোর্ট করুন
ca: Importa el meu bloc ara
cs: Nyní naimportuj můj blog
da: Importér min blog nu
de: Jetzt den Blog importieren
el: Εισαγωγή του ιστολογίου μου τώρα
eo: Importu mian blogon nun
es_ar: Importar mi blog ahora
et: Impordi minu blogi nüüd
eu: Inportatu nire bloga orain
fi: Tuo blogini nyt
he: יבוא הבלוג שלי עכשיו
hi: मेरा ब्लॉग आयात करें अब
hr: Uvezi moj blog sada
hu: Blog importálása most
id: Impor blog saya sekarang
it: Importa il mio blog ora
ja: ブログをインポート
lt: Importuoti mano blogą
lv: Importējiet manu emuāru tūlīt
no: Importer bloggen min nå
oc: Importar mon blòg ara
pl: Zaimportuj mój blog teraz
pt: Importar o meu blog agora
ro: Importă blog-ul acum
ru: Импортировать мой блог
sk: Importovať môj blog teraz
sl: Uvozi moj blog zdaj
sr: Увези мој блог сада
sv: Importera min blogg nu
te: ఇప్పుడు నా బ్లాగు దిగుమతి చేయండి
th: นำเข้าบล็อกของฉันตอนนี้
tr: Blogumu şimdi içe aktar
uk: Імпортуйте мій блог зараз
vi: Nhập blog của tôi ngay bây giờ

source: Importing users
ar: استيراد المستخدمين
bg: Импортиране на потребители
bn: ব্যবহারকারীদের ইম্পোর্ট করা হচ্ছে
ca: Importació d'usuaris
cs: Importují se uživatelé
da: Importerer brugere
de: Importiere Benutzer
el: Εισαγωγή χρηστών
eo: Importi uzantojn
es_ar: Importando usuarios
et: Kasutajate importimine
eu: Erabiltzaileak inportatzea
fi: Tuodaan käyttäjiä
he: יבוא משתמשים
hi: उपयोक्ता आयात करें
hr: Uvoz korisnika
hu: Felhasználók importálása
id: Mengimpor pengguna
it: Importazione utenti
ja: ユーザをインポート中
lt: Importuojami dalyviai
lv: Lietotāju importēšana
no: Importere brukere
oc: Importacion d'utilizaires
pl: Importuj użytkowników
pt: Importação de utilizadores
ro: Importă utilizatori
ru: Импортировать пользователей
sk: Importujú sa používatelia
sl: Uvažanje uporabnikov
sr: Увоз корисника
sv: Importerar användare
te: వాడుకరులను దిగుమతిస్తున్నాం
th: นำเข้าผู้ใช้
tr: Kullanıcıları içe aktarma
uk: Імпорт користувачів
vi: Nhập khẩu người dùng

source: Importing categories
ar: استيراد الفئات
bg: Импортиране на категории
bn: শ্রেণীবিভাগ আমদানি করা হচ্ছে
ca: Importació de categories
cs: Importují se kategorie
da: Importerer kategorier
de: Importiere Kategorien
el: Εισαγωγή κατηγοριών
eo: Importi kategoriojn
es_ar: Importando categorías
et: Kategooriate importimine
eu: Kategoriak inportatzea
fi: Tuodaan luokkia
he: יבוא סיווגים
hi: श्रेणी आयात करें
hr: Uvoz kategorija
hu: Kategóriák importálása
id: Mengimpor kategori
it: Importazione categorie
ja: カテゴリをインポート中
lt: Importuojamos kategorijos
lv: Importē kategorijas
no: Importere kategorier
oc: Importacion de categorias
pl: Importowanie kategorii
pt: Importação de categorias
ro: Importul categoriilor
ru: Импортировать категории
sk: Importovanie kategórií
sl: Uvažanje kategorij
sr: Увоз категорија
sv: Importerar kategorier
te: వర్గాలని దిగుమతిస్తున్నాం
th: นำเข้าหมวดหมู่
tr: Kategorileri içe aktarma
uk: Категорії, що імпортуються
vi: Nhập khẩu các danh mục

source: Importing blogroll
ar: استيراد المدونات
bg: Внос на блогрол
bn: ইম্পোর্ট করা ব্লু
ca: Importació de blogroll
cs: Importují se odkazy
da: Importerer blok
de: Importiere Blogroll
el: Εισαγωγή blogroll
eo: Importado de blogrulo
es_ar: Importando enlaces recomendados
et: Blogirulli importimine
eu: Blogroll-a inportatzen
fi: Tuodaan blogroll-linkkiluettelo
he: יבוא של bloמכולת
hi: ब्लूमग्रोल आयात करें
hr: Uvoz blogrolla
hu: Blogroll importálása
id: Mengimpor blogroll
it: Importazione blogroll
ja: ブログロールをインポート中
lt: Importuojamas Blogroll
lv: Emuāru saraksta importēšana
no: Importerer blogroll
oc: Importacion de blogroll
pl: Import polecanych odnośników
pt: Importação de blogroll
ro: Importare blogroll
ru: Импортировать ссылки
sk: Importuje sa blogroll
sl: Uvažanje spletnega dnevnika
sr: Увоз блогрола
sv: Importerar bloggrulle
te: బ్లాగ్మిత్రులని దిగుమతిస్తున్నాం
th: นำเข้าบล็อกโรล
tr: Blogroll'u içe aktarma
uk: Імпорт списку блогів
vi: Nhập danh sách blog

source: Importing entries from %d to %d / %d
ar: استيراد المواد من %d إلى %d / %d
bg: Импортиране на записи от %d в %d / %d
bn: %d থেকে %d/%d-এ এন্ট্রিগুলি আমদানি করা হচ্ছে
ca: Importació d'entrades de %d a %d / %d
cs: Importují se článke od %d do %d / %d
da: Importerer poster fra %d til %d / %d
de: Importiere Einträge %d bis %d / %d
el: Εισαγωγή καταχωρήσεων από %d έως %d / %d
eo: Importado de enskriboj de %d al %d / %d
es_ar: Importando entradas desde %d a %d / %d
et: Kirjete importimine aadressilt %d aadressile %d / %d
eu: %d -tik %d / %dbitarteko sarrerak inportatzen
fi: Tuodaan merkintöjä %d - %d / %d
he: יבוא רשומות מ- %d עד %d / %d
hi: %d से %d / %d में प्रविष्टियाँ आयात करना
hr: Uvoz unosa iz %d u %d / %d
hu: Bejegyzések importálása a %d oldalról a %d / %doldalra.
id: Mengimpor entri dari %d ke %d / %d
it: Importazione voci da %d a %d / %d
ja: %d から %d / %d までのエントリをインポートしています
lt: Importuojami įrašai iš %d į %d / %d
lv: Ierakstu importēšana no %d līdz %d / %d
no: Importere oppføringer fra %d til %d / %d
oc: Importacion d'entradas de %d cap a %d / %dw
pl: Importowanie wpisów od %d do %d / %d
pt: Importar entradas de %d a %d / %d
ro: Se importă intrări din %d la %d / %d
ru: Импортировать записи от %d до %d / %d
sk: Importovanie záznamov z %d do %d / %d
sl: Uvažanje vnosov iz %d v %d / %d
sr: Увоз уноса са %d на %d / %d
sv: Importerar poster från %d till %d / %d
te: %d నుండి %d / %dకి ఎంట్రీలను దిగుమతి చేస్తోంది
th: การนำเข้าข้อมูลจาก %d ไปยัง %d / %d
tr: Girişleri %d adresinden %d / %dadresine aktarma
uk: Імпорт записів з %d на %d / %d
vi: Nhập các mục từ %d vào %d / %d

source: Please read carefully
ar: الرجاء القراءة بعناية
bg: Моля, прочетете внимателно
bn: দয়া করে সাবধানে পড়ুন
ca: Si us plau, llegiu atentament
cs: Prosím, čtěte pozorně
da: Læs venligst omhyggeligt
de: Bitte genau lesen
el: Παρακαλώ διαβάστε προσεκτικά
eo: Bonvolu legi atente
es_ar: Por favor, lea cuidadosamente
et: Palun lugege hoolikalt
eu: Mesedez, irakurri arretaz
fi: Lue huolellisesti
he: נא לקרוא בזהירות.
hi: कृपया ध्यान से पढ़ें
hr: Molimo pažljivo pročitajte
hu: Olvasd el figyelmesen
id: Harap baca dengan seksama
it: Leggere attentamente
ja: 注意深くお読みください
lt: Prašome atidžiai perskaityti
lv: Lūdzu, izlasiet uzmanīgi
no: Vennligst les nøye
oc: Mercés de legir atentivament
pl: Prosze przeczytać uważnie
pt: Por favor, leia com atenção
ro: Vă rugăm să citiţi cu atenţie
ru: Пожалуйста прочитайте внимательно
sk: Prečítajte si pozorne
sl: Prosimo pozorno preberite
sr: Пажљиво прочитајте пажљиво
sv: Läs noga
te: దయచేసి జాగ్రతగా చదువుము
th: กรุณาอ่านอย่างละเอียด
tr: Lütfen dikkatlice okuyunuz
uk: Будь ласка, уважно прочитайте
vi: Xin vui lòng đọc kỹ.

source: Every newly imported user has received a random password and will need to ask for a new one by following the "I forgot my password" link on the login page (Their registered email address has to be valid.)
ar: كل مستخدم مستورد حديثا قد تلقى كلمة مرور عشوائية وسيحتاج إلى طلب كلمة مرور جديدة من خلال اتباع رابط "نسيت كلمة المرور" في صفحة تسجيل الدخول (يجب أن يكون عنوان بريده الإلكتروني المسجل صالح.)
bg: Всеки новоимпортиран потребител е получил произволна парола и ще трябва да поиска нова, като последва връзката "Забравих паролата си" на страницата за вход (регистрираният имейл адрес трябва да е валиден).
bn: প্রত্যেক নতুন আমদ্যকৃত ব্যবহারকারী একটি এলোমেলো পাসওয়ার্ড পেয়েছে এবং "আমি আমার পাসওয়ার্ড ভুলে গেছি" লগইন পৃষ্ঠার লিংক (তাদের নিবন্ধিত ইমেইল ঠিকানা বৈধ হতে হবে) অনুসরণ করে নতুন একটি নতুন পাসওয়ার্ড জানতে হবে.
ca: Cada usuari recentment importat ha rebut una contrasenya aleatòria i haurà de demanar-ne una de nova seguint l'enllaç "He oblidat la meva contrasenya" a la pàgina d'inici de sessió (la seva adreça de correu electrònic registrada ha de ser vàlida).
cs: Každý nově naimportovaný uživatel obdrží náhodné heslo a bude požádán o vytvoření nového pomocí odkazu "Zapomněl jsem heslo". (Jejich registrační email musí být validní.)
da: Hver nyimporteret bruger har modtaget en tilfældig adgangskode og bliver nødt til at bede om en ny ved at følge linket "Jeg har glemt min adgangskode" på login-siden (Deres registrerede e-mail-adresse skal være gyldig.)
de: Jeder neu importierte User hat ein zufällig generiertes Passwort erhalten; dies wird ihm mitgeteilt, wenn er den Link "Ich habe mein Passwort vergessen" auf der Login-Seite folgt. (Die registrierte E-Mail-Adresse muss gültig sein.)
el: Κάθε νεοεισαχθείς χρήστης έχει λάβει έναν τυχαίο κωδικό πρόσβασης και θα πρέπει να ζητήσει ένα νέο ακολουθώντας τον σύνδεσμο "Ξέχασα τον κωδικό μου" στη σελίδα σύνδεσης (η καταχωρημένη διεύθυνση ηλεκτρονικού ταχυδρομείου τους πρέπει να είναι έγκυρη.)
eo: Ĉiu lastatempe importita uzanto ricevis hazardan pasvorton kaj devos peti novan sekvante la ligilon "Mi forgesis mian pasvorton" sur la ensalutpaĝo (Ilia registrita retadreso devas esti valida.)
es_ar: A cada nuevo usuario importado se le asignará una contraseña aleatoria y tendrá que hacer el pedido de una nueva accediendo a "I forgot my password" en la pantalla de ingreso (Su dirección de e-mail registrada tendrá que ser valida).
et: Iga äsja imporditud kasutaja on saanud juhusliku salasõna ja peab küsima uut salasõna, järgides sisselogimislehel olevat linki "Unustasin oma salasõna" (nende registreeritud e-posti aadress peab olema kehtiv).
eu: Inportatu berri den erabiltzaile bakoitzak ausazko pasahitz bat jaso du eta berri bat eskatu beharko du saioa hasteko orrian dagoen "Pasahitza ahaztu dut" esteka jarraituz (erregistratutako helbide elektronikoak baliozkoa izan behar du).
fi: Jokainen juuri tuotu käyttäjä on saanut satunnaisen salasanan ja joutuu pyytämään uutta seuraamalla "Unohdin sanasanani" -linkkiä kirjautumissivulla (edellyttää sitä, että rekisteröity sähköpostiosoite on voimassa).
he: כל משתמש חדש שיובא קיבל סיסמה אקראית ויהיה צורך לבקש אחד חדש באמצעות מעקב אחר הקישור "שכחתי את הסיסמה שלי" בדף ההתחברות (כתובת הדואל הרשומה שלהם חייבת להיות חוקית.)
hi: हर नए आयातित उपयोगकर्ता को एक यादृच्छिक पासवर्ड मिला है और "मैं अपना पासवर्ड भूल गया" लॉगिन पेज पर लिंक (उनके पंजीकृत ईमेल पता वैध होने के लिए) के बाद से एक नया के लिए पूछने के लिए की जरूरत होगी.
hr: Svaki novouvezeni korisnik primio je nasumično odabranu lozinku i morat će zatražiti novu slijedeći vezu "Zaboravio sam lozinku" na stranici za prijavu (Njihova registrirana adresa e-pošte mora biti važeća.)
hu: Minden újonnan importált felhasználó egy új jelszót kap; meg kell kérned őket, hogy kattintsanak a bejelentkezőablakon az "Elfelejtettem a jelszavam" gombra (érvényes e-mail cím szükséges hozzá!)
id: Setiap pengguna yang baru diimpor akan menerima kata sandi acak dan perlu meminta kata sandi baru dengan mengikuti tautan "Saya lupa kata sandi saya" pada halaman login (Alamat email yang terdaftar harus valid).
it: Ogni utente appena importato ha ricevuto una password casuale e dovrà chiederne una nuova seguendo il link "Ho dimenticato la mia password" nella pagina di login (il loro indirizzo email registrato deve essere valido.)
ja: 新たにインポートされたすべてのユーザはランダムなパスワードを受け取っており、ログインページの「パスワードの再発行」リンクから新しいパスワードを要求する必要があります（ユーザの登録済みメールアドレスは有効でなければなりません）。
lt: Kiekvienam nauujai importuotam dalyviui suteiktas skirtingas slaptažodis, kuris gali būti pakeistas sekant "Pamiršau slaptažodį" instrukcijas prisijungimo puslapyje (Jų el. pašto adresai turi būti galiojantys).
lv: Katrs tikko importētais lietotājs ir saņēmis nejaušu paroli, un viņam būs jāpieprasa jauna, pieteikšanās lapā noklikšķinot uz saites "Es aizmirsu savu paroli" (Viņa reģistrētajai e-pasta adresei ir jābūt derīgai.)
no: Alle nyimporterte brukere har fått et tilfeldig passord og må be om et nytt passord ved å følge lenken "Jeg har glemt passordet mitt" på påloggingssiden (den registrerte e-postadressen må være gyldig).
oc: Cada utilizaire recentament importat a recebut un senhal aleatòri e ne deurà demandar un novèl en seguint lo ligam "Ai oblidat mon senhal" sus la pagina de connexion (Son adreça de corrièl enregistrada deu èsser valida.)
pl: Każdy nowo zaimportowany użytkownik otrzymał losowo wygenerowane hasło i będzie musiał poprosić o przysłanie go przy użyciu linku "Zapomniałem hasła" na stronie logowania (adres e-mail zarejestrowanego użytkownika musi być prawidłowy.)
pt: Cada usuário recentemente importado tenha recebido uma password aleatória, e terão de pedir um novo seguindo o link "Esqueci a minha password" na página de login (Seu endereço de e-mail registrado tem de ser válido.).
ro: Fiecare utilizator nou importat a primit o parolă aleatorie şi va trebui să ceară una nouă urmând link-ul "Mi-am uitat parola" de pe pagina de autentificare (Adresa de e-mail înregistrată trebuie să fie validă.)
ru: Каждый новый импортированный пользователь получил пароль и для получения нового нужно нажать на ссылку "Я забыл пароль" на форме логина (зарегистрированный email адрес должен быть действительным).
sk: Každý novo importovaný používateľ dostal náhodné heslo a bude musieť požiadať o nové heslo kliknutím na odkaz „Zabudol som heslo“ na prihlasovacej stránke (Jeho registrovaná e-mailová adresa musí byť platná.)
sl: Vsak na novo uvožen uporabnik je prejel naključno geslo in bo moral zaprositi za novo tako, da sledi povezavi »Pozabil sem svoje geslo« na strani za prijavo (Njihov registriran e-poštni naslov mora biti veljaven.)
sr: Сваки нови корисник је примио насумичну лозинку и мораће да тражи нову лозинку након што је "заборавио моју лозинку" линк на страници за пријављивање (њихова регистрована адреса е-поште мора бити важећа.)
sv: Varje nyimporterad användare har fått ett slumpmässigt lösenord och måste be om en ny genom att följa länken "Jag har glömt mitt lösenord" på inloggningssidan (deras registrerade e-postadress måste vara giltig.)
te: ప్రతి కొత్తగా దిగుమతి చేయబడిన వినియోగదారుడు యాదృచ్ధమైన సంకేతాన్ని పొందారు మరియు "నేను నా పాస్ వర్డ్" లింక్ ను లాగిన్ పేజ్ (వాటి నమోదు చేయబడిన మెయిల్ అడ్రస్ ను చెల్లించవలసి వచ్చేది) ను అనుసరిస్తూ క్రొత్త ఒకటి అడగవలసి ఉంటుంది.
th: ผู้ใช้ที่นำเข้าใหม่ทุกคนจะได้รับรหัสผ่านแบบสุ่มและจะต้องขอรหัสผ่านใหม่โดยทำตามลิงก์ "ลืมรหัสผ่าน" บนหน้าเข้าสู่ระบบ (ที่อยู่อีเมลที่ลงทะเบียนต้องถูกต้อง)
tr: Yeni içe aktarılan her kullanıcı rastgele bir şifre almıştır ve giriş sayfasındaki "Şifremi unuttum" bağlantısını izleyerek yeni bir şifre istemesi gerekecektir (Kayıtlı e-posta adresleri geçerli olmalıdır).
uk: Кожен новий імпортований користувач отримав випадковий пароль і повинен буде попросити новий, перейшовши за посиланням "Я забув свій пароль" на сторінці входу (його зареєстрована адреса електронної пошти повинна бути дійсною).
vi: Mỗi người dùng mới được nhập khẩu sẽ nhận được một mật khẩu ngẫu nhiên và cần yêu cầu mật khẩu mới bằng cách nhấp vào liên kết "Tôi đã quên mật khẩu" trên trang đăng nhập (Địa chỉ email đã đăng ký của họ phải hợp lệ.)

source: Please note that Dotclear 2 has a new URL layout. You can avoid broken links by installing <a href="%s">DC1 redirect</a> plugin and activate it in your blog configuration.
ar: يرجى ملاحظة أن Dotclear2 لديها تخطيط URL جديد. يمكنك تجنب الروابط المكسورة عن طريق تثبيت <a href="%s">DC1 إعادة توجيه</a> البرنامج المساعد وتفعيله في تكوين المدونة الخاصة بك.
bg: Моля, обърнете внимание, че Dotclear 2 има ново оформление на URL адресите. Можете да избегнете счупените връзки, като инсталирате плъгина за <a href="%s">пренасочване DC1</a> и го активирате в конфигурацията на блога си.
bn: দয়া করে নোট করুন যে ডটক্লিয়ার 2 এর একটি নতুন ইউআরএল লেআউট রয়েছে। আপনি <a href="%s">DC1 পুনর্নির্দেশ প্লাগইন ইনস্টল করে ভাঙা লিঙ্কগুলি এড়াতে পারেন</a> এবং এটি আপনার ব্লগ কনফিগারেশনে সক্রিয় করতে পারেন।
ca: Tingueu en compte que Dotclear 2 té un disseny d'URL nou. Podeu evitar enllaços trencats instal·lant el connector <a href="%s">DC1 redirect</a> i activant-lo a la configuració del vostre bloc.
cs: Prosím, vemte na vědomí, že Dotclear 2 má nový tvar URL adres. Nainstalováním a aktivováním pluginu <a href="%s">DC1 redirect</a> se můžete jednoduše vyhnout nefunkčním starým odkazům.
da: Bemærk venligst, at Dotclear 2 har et nyt URL-layout. Du kan undgå brudte links ved at installere <a href="%s">DC1 omdirigere</a> plugin og aktivere det i din blog-konfiguration.
de: Beachte: Dotclear 2 hat eine neue Struktur für URLs. Du kannst defekte Links durch Installieren und Aktivieren des <a href="%s">DC1 redirect-Plugins</a> vermeiden.
el: Παρακαλώ σημειώστε ότι το Dotclear 2 έχει μια νέα διάταξη URL. Μπορείτε να αποφύγετε τους χαλασμένους συνδέσμους εγκαθιστώντας το πρόσθετο <a href="%s">DC1 ανακατευθύνει</a> και ενεργοποιήστε το στις ρυθμίσεις του blog σας.
eo: Bonvolu noti, ke Dotclear 2 havas novan URL-aranĝon. Vi povas eviti rompitajn ligilojn instalante <a href="%s">DC1-alidirektilon</a> kaj aktivigi ĝin en via bloga agordo.
es_ar: Por favor, tenga en cuenta que las URL en Dotclear 2 son diferentes a las de su versión anterior. Puede obviar enlaces rotos instalando el agregado <a href="%s">DC1 redirect</a> y activándolo desde la configuración del blog.
et: Pange tähele, et Dotclear 2-l on uus URL-i paigutus. Saate vältida katkiseid linke, kui paigaldate <a href="%s">DC1 redirect</a> plugin ja aktiveerite selle oma blogi konfiguratsioonis.
eu: Kontuan izan Dotclear 2-k URL diseinu berria duela. Hautsitako estekak saihestu ditzakezu <a href="%s">DC1 redirect</a> plugina instalatu eta zure blogaren konfigurazioan aktibatu.
fi: Huomaa, että Dotclear 2:ssa on uusi verkko-osoitteiden muodostamistapa. Voit välttyä rikki menneiltä linkeiltä asentamalla <a href="%s">DC1 redirect -liitännäisen</a> ja ottamalla sen käyttöön blogisi asetuksissa.
he: שימו לב שלDotנקו 2 יש מתכונת URL חדשה. תוכלו להימנע מקישורים שבורים על-ידי התקנת <a href="%s">DC1 לניתוב</a> תוסף והפעילו אותו בתצורת הבלוג.
hi: कृपया ध्यान दें कि डॉटक्लियर 2 में एक नया यूआरएल लेआउट है। आप <a href="%s">DC1 रीडायरेक्ट प्लगइन स्थापित करके टूटी हुई कड़ियों से बच सकते हैं</a> और उसे अपने ब्लॉग कॉन्फ़िगरेशन में सक्रिय कर सकते हैं.
hr: Imajte na umu da Dotclear 2 ima novi izgled URL-a. Neispravne veze možete izbjeći tako da instalirate <a href="%s">DC1 redirect</a> dodatak i aktivirate ga u konfiguraciji svog bloga.
hu: Megjegyzendő, hogy a Dotclear 2-nek új URl kiosztása van. Hogy elkerüld a törött hivatkozásokat, telepíítsd a <a href="%s">DC1 redirect</a> plugint és aktiváld.
id: Harap diperhatikan bahwa Dotclear 2 memiliki tata letak URL yang baru. Anda dapat menghindari tautan yang rusak dengan menginstal plugin <a href="%s">DC1 redirect</a> dan mengaktifkannya dalam konfigurasi blog Anda.
it: Si prega di notare che Dotclear 2 ha un nuovo layout URL. È possibile evitare collegamenti interrotti installando <a href="%s">DC1 reindirizzare</a> plugin e attivarlo nella configurazione del blog.
ja: Dotclear 2 が新しいURLレイアウトを持っていることに注意してください。 <a href="%s">DC1 redirect</a> プラグインをインストールし、ブログの設定で有効化することにより、リンク切れを回避することができます。
lt: Atkreipkite dėmesį, kad Dotclear 2 turi naują URL išdėstymą. Galite išvengti neveikiančių nuorodų instaliuodami <a href="%s">DC1 redirect</a> plugin'ą ir aktyvuodami jį savo blogo nustatymuose.
lv: Lūdzu, ņemiet vērā, ka Dotclear 2 ir jauns URL izkārtojums. Varat izvairīties no bojātām saitēm, instalējot spraudni <a href="%s">DC1 redirect</a> un aktivizējot to savā emuāra konfigurācijā.
no: Vær oppmerksom på at Dotclear 2 har et nytt URL-oppsett. Du kan unngå ødelagte lenker ved å installere <a href="%s">DC1 redirect</a> plugin og aktivere den i bloggkonfigurasjonen.
oc: Notatz que Dotclear 2 a una novèla disposicion d'URL. Podètz evitar los ligams trencats en installant lo plugin <a href="%s">redireccion DC1</a> e l'activant dins la configuracion de vòstre blòg.
pl: Proszę zauważyć że Dotclear 2 używa innej konstrukcji dla odnośników. Możesz uniknąć nie działających linków poprzez zainstalowanie dodatku <a href="%s">DC1 redirect</a> i aktywowanie go w konfiguracji bloga.
pt: Por favor, note que Dotclear 2 utiliza um novo esquema de URL. Você pode evitar links quebrados, instalando o plugin <a href="%s">DC1 redirect</a> e activando-lo na configuração do blog
ro: Vă rugăm să reţineţi că Dotclear 2 are un nou aspect de URL-uri. Puteți evita link-urile defecte instalând <a href="%s">redirecționare DC1</a> plugin-ul și activați-l în configurarea blogului dvs.
ru: Пожалуйста обратите внимание, что Dotclear 2 имеет новый формат URL. Вы можете избежать неверных ссылок установив плагин< href="%s">DC1 redirect</a> и активировав его в вашем блоге.
sk: Upozorňujeme, že Dotclear 2 má nové rozloženie adresy URL. Nefunkčným odkazom sa môžete vyhnúť nainštalovaním doplnku <a href="%s">DC1 redirect</a> a jeho aktiváciou v konfigurácii blogu.
sl: Upoštevajte, da ima Dotclear 2 novo postavitev URL-jev. Nedelujočim povezavam se lahko izognete tako, da namestite vtičnik <a href="%s">DC1 redirect</a> in ga aktivirate v konfiguraciji spletnega dnevnika.
sr: Имајте на уму да Дотјад 2 има нови распоред URL адресе. Можете избећи прекинуте везе инсталирањем <a href="%s">DC1 преусмеравања</a> прикључка и активирајте га у свом конфигурацији блога.
sv: Observera att Dotclear 2 har en ny URL-layout. Du kan undvika trasiga länkar genom att installera <a href="%s">DC1 omdirigera</a> plugin och aktivera den i din blogg konfiguration.
te: దయచేసి ఈ Dotclear 2 ఒక నూతన URL నమూనాను కలిగి ఉంది. <a href="%s">DC1 రీడైరెక్ట్</a> ప్లగిన్ ను స్థాపించడం ద్వారా విరిగిన లింకులను మీరు తప్పించుకోవచ్చు మరియు మీ బ్లాగు ఆకృతీకరణలో క్రియాశీలము చేయవచ్చు.
th: โปรดทราบว่า Dotclear 2 มีรูปแบบ URL ใหม่ คุณสามารถหลีกเลี่ยงลิงก์ที่เสียได้โดยการติดตั้งปลั๊กอิน<a href="%s">DC1 redirect</a>และเปิดใช้งานในตั้งค่าบล็อกของคุณ
tr: Dotclear 2'nin yeni bir URL düzenine sahip olduğunu lütfen unutmayın. <a href="%s">DC1 redirect</a> eklentisini yükleyerek ve blog yapılandırmanızda etkinleştirerek kırık bağlantıları önleyebilirsiniz.
uk: Зверніть увагу, що Dotclear 2 має нову структуру URL-адрес. Ви можете уникнути непрацюючих посилань, встановивши плагін <a href="%s">DC1 redirect</a> і активувавши його в конфігурації вашого блогу.
vi: Lưu ý rằng Dotclear 2 có cấu trúc URL mới. Bạn có thể tránh các liên kết bị hỏng bằng cách cài đặt plugin <a href="%s">chuyển hướng DC1</a> và kích hoạt nó trong cấu hình blog của bạn.

source: next step
ar: الخطوة التالية
bg: следваща стъпка
bn: পরবর্তী ধাপ
ca: següent pas
cs: další krok
da: næste trin
de: nächster Schritt
el: επόμενο βήμα
eo: sekva paŝo
es_ar: siguiente paso
et: järgmine samm
eu: hurrengo urratsa
fi: seuraava vaihe
he: השלב הבא
hi: अगला कदम
hr: sljedeći korak
hu: következő lépés
id: langkah selanjutnya
it: passo successivo
ja: 次のステップ
lt: kitas žingsnis
lv: Nākamais solis
no: neste trinn
oc: estapa seguenta
pl: następny krok
pt: etapa seguinte
ro: pasul următor
ru: следующий шаг
sk: ďalši krok
sl: naslednji korak
sr: следећи корак
sv: nästa steg
te: తరువాతి అడుగు
th: ขั้นตอนต่อไป
tr: sonraki adım
uk: наступний крок
vi: Bước tiếp theo
