Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: We first need some information about your old WordPress installation.
ar: نحن بحاجة أولاً إلى بعض المعلومات حول تثبيت ووردبريس القديم.
bg: Първо се нуждаем от малко информация за старата ви инсталация на WordPress.
bn: আপনার পুরনো ওয়ার্ডপ্রেস ইনস্টলেশন সম্পর্কে আমাদের প্রথমে কিছু তথ্য দরকার.
ca: Primer necessitem informació sobre la vostra antiga instal·lació de WordPress.
cs: Nejdříve potřebujeme nějaké informace ohledně vaší staré instalace WordPressu.
da: Vi har først brug for nogle oplysninger om din gamle WordPress installation.
de: Wir benötigen erst ein paar Informationen über deine alte Wordpress-Installation.
el: Πρώτα χρειαζόμαστε κάποιες πληροφορίες σχετικά με την παλιά εγκατάσταση WordPress σας.
eo: Ni unue bezonas iujn informojn pri via malnova WordPress-instalado.
es_ar: Primero se necesita cierta información de la instalación de su antiguo blog WordPress.
et: Kõigepealt vajame teavet teie vana WordPressi paigalduse kohta.
eu: Lehenik eta behin zure WordPress instalazio zaharrari buruzko informazio batzuk behar ditugu.
fi: Joitain tietoja aiemmasta WordPress-asennuksestasi tarvitaan ensiksi.
he: תחילה אנו זקוקים למידע אודות התקנת WordPress הישנה שלך.
hi: हम पहली बार अपने पुराने वर्डप्रेस अधिष्ठापन के बारे में कुछ जानकारी की जरूरत है.
hr: Prvo trebamo neke informacije o vašoj staroj instalaciji WordPressa.
hu: Először is szükségünk van néhány információra a régi WordPress telepítésedről.
id: Pertama-tama, kami membutuhkan beberapa informasi tentang instalasi WordPress lama Anda.
it: Abbiamo prima bisogno di alcune informazioni sulla vostra vecchia installazione WordPress.
ja: はじめに、古い WordPress インストールに関するいくつかの情報が必要です。
lt: Pirmiausiai mums reikalinga tam tikra informacija apie jūsų WordPress instaliaciją.
lv: Vispirms mums ir nepieciešama informācija par jūsu veco WordPress instalāciju.
no: Vi trenger først litt informasjon om den gamle WordPress-installasjonen din.
oc: Avèm d'en primièr besonh d'informacions sus vòstra anciana installacion de WordPress.
pl: Na wstępie potrzebujemy kliku informacji na temat Twojej starej instalacji WordPress-a
pt: Primeiro, precisamos de algumas informações sobre a sua antiga instalação WordPress.
ro: Mai întâi avem nevoie de câteva informaţii despre vechea instalare WordPress.
ru: Сначала нам нужно получить некоторую информацию о вашем старом блоге WordPress.
sk: Najprv potrebujeme nejaké informácie o vašej starej inštalácii WordPress.
sl: Najprej potrebujemo nekaj informacij o vaši stari namestitvi WordPressa.
sr: Прво нам требају неке информације о вашој старој Вордпрес инсталацији.
sv: Vi behöver först lite information om din gamla WordPress installation.
te: మేము మొదట మీ పాత WordPress స్థాపన గురించి కొన్ని సమాచారం అవసరం.
th: เราต้องการข้อมูลบางอย่างเกี่ยวกับการติดตั้ง WordPress เก่าของคุณก่อน
tr: Öncelikle eski WordPress kurulumunuz hakkında bazı bilgilere ihtiyacımız var.
uk: Спочатку нам потрібна інформація про вашу стару версію WordPress.
vi: Chúng tôi cần một số thông tin về cài đặt WordPress cũ của bạn.

source: WordPress and Dotclear's handling of categories are quite different. You can assign several categories to a single post in WordPress. In the Dotclear world, we see it more like "One category, several tags." Therefore Dotclear can only import one category per post and will chose the lowest numbered one. If you want to keep a trace of every category, you can import them as tags, with an optional prefix.
ar: ووردبريس و Dotclear's يتعاملان مع الفئات مختلفة تماما. يمكنك تعيين عدة فئات لمنشور واحد في WordPress. في عالم دوتلايت، نحن نرى أكثر من ذلك مثل "فئة واحدة، عدة علامات. ولذلك فإن Dotclearيمكن أن تستورد فئة واحدة فقط لكل وظيفة وستختار أقل فئة رقم. إذا كنت ترغب في الاحتفاظ بتتبع لكل فئة، يمكنك استيرادها كعلامات، مع بادئة اختيارية.
bg: Управлението на категориите в WordPress и Dotclear е доста различно. В WordPress можете да зададете няколко категории на една публикация. В света на Dotclear това е по-скоро "Една категория, няколко тага". Затова Dotclear може да импортира само една категория за публикация и ще избере тази с най-нисък номер. Ако искате да запазите следи от всяка категория, можете да ги импортирате като тагове, с префикс по избор.
bn: ওয়ার্ডপ্রেস ও ডটক্লিয়ার হ্যান্ডলিং ক্যাটাগরিগুলো বেশ ভিন্ন. ওয়ার্ডপ্রেসের একটি পোস্টে আপনি বেশ কয়েকটি বিভাগে স্বাক্ষর করতে পারেন. ডটক্লিষ্ট জগতে আমরা দেখতে পাচ্ছি "এক শ্রেণীর, বেশ কিছু ট্যাগ". সুতরাং ডটক্লিষ্ট শুধুমাত্র একটি পোস্ট প্রতি পোস্ট ইম্পোর্ট করতে পারে এবং সর্বনিম্ন সংখ্যাকে বেছে নেবে. যদি আপনি প্রতি শ্রেণীবিভাগের একটি ট্রেস রাখতে চান, আপনি তাদের ট্যাগ হিসেবে ইম্পোর্ট করতে পারেন, একটি ঐচ্ছিক উপসর্গ দিয়ে.
ca: El maneig de les categories de WordPress i Dotclear és força diferent. Podeu assignar diverses categories a una sola publicació a WordPress. Al món de Dotclear, ho veiem més com "Una categoria, diverses etiquetes". Per tant, Dotclear només pot importar una categoria per publicació i triarà la que tingui el nombre més baix. Si voleu mantenir un rastre de cada categoria, podeu importar-les com a etiquetes, amb un prefix opcional.
cs: WordPress a Dotclear pracují s kategoriemi trohu jinak. Ve WordPressu můžete nastavit jednomu článku více kategorií, kdežto v Dotclearu se snažíme více o systém "Jedna kategorie, více štítků". Proto může Dotclear importovat pouze jedno kategorii daného článku a to tu s nejmenším číslem. Pokud si přejete zachovat zařazení do všech kategorií, můžete ty kategorie naimportovat jako štítky s volitelným prefixem.
da: WordPress og Dotclear håndtering af kategorier er helt anderledes. Du kan tildele flere kategorier til et enkelt indlæg i WordPress. I Dotclear verden, vi ser det mere som "Én kategori, flere tags. Derfor kan Dotclear kun importere en kategori pr. indlæg og vil vælge den laveste nummererede kategori. Hvis du ønsker at holde et spor af hver kategori, kan du importere dem som tags, med en valgfri præfiks.
de: Wordpress und Dotclear behandelt Kategorien unterschiedlich. Du kannst in Wordpress einen einzelnen Eintrag mehrere Kategorien zuweisen. Bei Dotclear wird "eine Kategorie und mehrere Tags" verwendet. Für Dotclear wird nur eine Kategorie pro Eintrag importiert, diejenige mit der niedrigsten Nummer. Wenn du dennoch alle Kategorien verwenden willst, kannst du diese als Tags mit optionalem Präfix importieren.
el: Ο χειρισμός των κατηγοριών του WordPress και του Dotclear's είναι αρκετά διαφορετικός. Μπορείτε να εκχωρήσετε διάφορες κατηγορίες σε ένα μόνο post στο WordPress. Στον κόσμο Dotclear το βλέπουμε περισσότερο σαν "Μία κατηγορία, αρκετές ετικέτες. Ως εκ τούτου, η Dotclear μπορεί να εισάγει μόνο μία κατηγορία ανά θέση και θα επιλέξει τη χαμηλότερη αριθμημένη. Αν θέλετε να διατηρήσετε ένα ίχνος κάθε κατηγορίας, μπορείτε να τις εισάγετε ως ετικέτες, με ένα προαιρετικό πρόθεμα.
eo: La uzado de kategorioj de WordPress kaj Dotclear estas sufiĉe malsama. Vi povas asigni plurajn kategoriojn al ununura afiŝo en WordPress. En la Dotclear-mondo, ni vidas ĝin pli kiel "Unu kategorio, pluraj etikedoj." Tial Dotclear povas importi nur unu kategorion per afiŝo kaj elektos la plej malsupran numeritan unu. Se vi volas konservi spuron de ĉiu kategorio, vi povas importi ilin kiel etikedojn, kun laŭvola prefikso.
es_ar: Dotclear y WordPress administran las categorías de manera un poco diferente. Usted puede asignar multiples categorías a una entrada en WordPress. En el mundo de Dotclear, lo vemos como "One category, several tags." Es por eso que Dotclear solo puede importar una categoría por entrada y escogerá la de menor numeración. Si quiere mantener el rastro de todas las categorías, puede importarlas como etiquetas con un prefijo opcional.
et: WordPressi ja Dotcleari kategooriate käsitlemine on üsna erinev. WordPressis saab ühele postitusele määrata mitu kategooriat. Dotcleari maailmas näeme seda pigem nii, et "üks kategooria, mitu sildi". Seetõttu saab Dotclear importida ainult ühe kategooria ühe postituse kohta ja valib kõige madalama numbriga kategooria. Kui soovite iga kategooria kohta jälgi pidada, saate neid importida siltidena, valikulise eesliitega.
eu: WordPress eta Dotclear-en kategorien kudeaketa nahiko desberdina da. Hainbat kategoria esleitu ditzakezu mezu bakar bati WordPress-en. Dotclear munduan "Kategoria bat, hainbat etiketa" bezalakoa ikusten dugu. Beraz, Dotclear-ek kategoria bakarra inporta dezake mezu bakoitzeko eta zenbakirik baxuena aukeratuko du. Kategoria bakoitzaren arrastoa gorde nahi baduzu, etiketa gisa inporta ditzakezu, aukerako aurrizki batekin.
fi: WordPressin ja Dotclearin luokat toimivat eri tavalla. Voit kiinnittää useita luokkia yhteen blogimerkintään WordPressissä. Dotclearin tapa on "yksi luokka, monta avainsanaa". Näin ollen Dotclear voi tuoda vain yhden luokan blogimerkintää kohti. Dotclear valitsee sen, jonka numero on pienin. Jos haluat säilyttää muutkin luokat, voit tuoda ne avainsanoina, varustettuna valinnaisella etuliitteellä.
he: הטיפול של וורדפרס וDotclear של קטגוריות הם די שונים. תוכלו להקצות כמה קטגוריות לפרסום יחיד ב-WordPress. בעולם Dotclear, אנחנו רואים את זה יותר כמו "קטגוריה אחת, כמה תגים." לכן Dotclear יכול לייבא רק קטגוריה אחת לכל פרסום ובוחר את המספר הנמוך ביותר. אם ברצונכם לשמור מעקב אחר כל סיווג, תוכלו ליבא אותם כתגים, עם קידומת אופציונלית.
hi: वर्डप्रेस और डीओटेड की श्रेणियों की हैंडलिंग काफी अलग है। आप वर्डप्रेस में कई श्रेणियों को एक ही पोस्ट में नियुक्त कर सकते हैं. दुसाफ दुनिया में, हम इसे अधिक "एक श्रेणी, कई टैग की तरह देखते हैं." इसलिए डॉटकॉम स्पष्ट रूप से एक श्रेणी प्रति पद का आयात कर सकता है और सबसे कम गिने जाने वाले व्यक्ति को चुना जाएगा. यदि आप प्रत्येक श्रेणी का एक ट्रेस रखना चाहते हैं, तो आप उन्हें टैग के रूप में आयात कर सकते हैं, एक वैकल्पिक उपसर्ग के साथ.
hr: Rukovanje kategorijama u WordPressu i Dotclearu prilično se razlikuje. Možete dodijeliti nekoliko kategorija jednoj objavi u WordPressu. U svijetu Dotcleara to više vidimo kao "Jedna kategorija, nekoliko oznaka". Stoga Dotclear može uvesti samo jednu kategoriju po objavi i odabrat će onu s najmanjim brojem. Ako želite zadržati trag svake kategorije, možete ih uvesti kao oznake, s neobaveznim prefiksom.
hu: A WordPress és a Dotclear kategóriakezelése meglehetősen eltérő. A WordPressben egyetlen bejegyzéshez több kategóriát is hozzárendelhet. A Dotclear világában ezt inkább úgy látjuk, hogy "egy kategória, több címke". Ezért a Dotclear posztonként csak egy kategóriát tud importálni, és a legalacsonyabb számozású kategóriát fogja kiválasztani. Ha minden kategóriának nyomát akarod hagyni, akkor importálhatod őket címkékként, opcionális előtaggal.
id: Penanganan kategori WordPress dan DotClear cukup berbeda. Anda dapat menetapkan beberapa kategori untuk satu postingan di WordPress. Di dunia Dotclear, kami melihatnya lebih seperti "Satu kategori, beberapa tag." Oleh karena itu, Dotclear hanya dapat mengimpor satu kategori per postingan dan akan memilih kategori yang bernomor paling rendah. Jika Anda ingin menyimpan jejak setiap kategori, Anda dapat mengimpornya sebagai tag, dengan awalan opsional.
it: WordPress e la gestione di Dotclear delle categorie sono molto diverse. È possibile assegnare diverse categorie a un singolo post in WordPress. Nel mondo Dotclear vediamo più come "Una categoria, diversi tag. Pertanto, Dotclear può importare solo una categoria per posto e sceglierà la più bassa numerata. Se si desidera mantenere una traccia di ogni categoria, è possibile importare come tag, con un prefisso opzionale.
ja: WordPress と Dotclear のカテゴリの処理は全く異なります。 WordPress では、1つの投稿にいくつかのカテゴリを割り当てることができますが、Dotclear の世界では、むしろ「1つのカテゴリ、いくつかのタグ」のように考えます。 従って Dotclear は、投稿ごとに1つのカテゴリ（最も低い番号のもの）のみがインポートできます。 すべてのカテゴリの痕跡を保持したい場合、任意のプレフィックスと共に、それらをタグとしてインポートすることができます。
lt: WordPress ir Dotclear categorijų tvarkymas yra gana skinrtingas. WordPress jūs galite priskirti kelias kategorijas vienam įrašui. Dotclear mes į tai žiūrime labiau kaip "Viena kategorija, kelios žymos.". Tokiu būdu Dotclear gali importuoti tik vieną kategoriją kiekvienam įrašui ir pasirinks pirmiausiai įvardintą. Jei norite atkirai atsekti kiekvieną kategoriją, galite jas įkelti kaip žymas, naudodami pasirinktiną prefiksą.
lv: WordPress un Dotclear kategoriju apstrāde ir diezgan atšķirīga. Vienai ziņai pakalpojumā WordPress varat piešķirt vairākas kategorijas. Dotclear pasaulē mēs to redzam vairāk kā "Viena kategorija, vairāki tagi". Tāpēc Dotclear var importēt tikai vienu kategoriju katrā ziņā un izvēlēsies ar zemāko numuru. Ja vēlaties izsekot katrai kategorijai, varat tās importēt kā atzīmes ar neobligātu prefiksu.
no: WordPress og Dotclears håndtering av kategorier er ganske forskjellige. I WordPress kan du tilordne flere kategorier til ett og samme innlegg. I Dotclear-verdenen ser vi det mer som "Én kategori, flere tagger". Dotclear kan derfor bare importere én kategori per innlegg, og vil velge den lavest nummererte. Hvis du vil ha oversikt over alle kategoriene, kan du importere dem som tagger, med et valgfritt prefiks.
oc: La gestion de las categorias per WordPress e Dotclear son plan diferentas. Podètz assignar divèrsas categorias a un sol article dins WordPress. Dins lo mond Dotclear, o vesèm mai coma "Una categoria, divèrsas etiquetas." Doncas Dotclear pòt pas importar qu'una categoria per messatge e causirà la numerada mai bassa. Se volètz gardar una traça de cada categoria, las podètz importar coma d'etiquetas, amb un prefixe facultatiu.
pl: Mechanizmy kategorii w WordPress-ie i Dotclear-u różnią się dość mocno. Możesz przypisać kilka kategorii do pojedynczego posta w WordPress-ie. W świecie Dotclear-a, widzimy to raczej jako "Jedna kategoria, kilka tagów". Z tego powodu Dotclear może importować jedną kategorię na wpis i wybiera zawsze tą z najniższym numerem. Jeżeli nie chcesz utracić żadnej z kategorii, możesz zaimportować je jako tagi z opcjonalnym przedrostkiem.
pt: Wordpress e Dotclear gerem as categorias diferentemente. Em Wordpress, um post pode ser classificado em diversas categorias. No mundo Dotclear, vemos isto mais como ; "Uma categoria, várias etiquetas". Por isso Dotclear só pode importar uma categoria por post (e irá escolher a primeira criada). Se quiser manter um rastro de cada categoria, você pode importar-las como etiquetas, com um prefixo opcional.
ro: Managementul categoriilor WordPress şi Dotclear. Puteţi atribui mai multe categorii unui singur post în WordPress. În lumea Dotclear o vedem mai degrabă ca "O categorie, mai multe etichete. Prin urmare, Dotclear poate importa doar o categorie per post şi va alege cea mai mică numerotată. Dacă doriţi să păstraţi o urmă din fiecare categorie, le puteţi importa ca etichete, cu un prefix opţional.
ru: WordPress и Dotclear по разному работают с категориями. Вы можете назначить несколько разных категорий к записи в WordPress. В Dotclear все подчиняется правилу "Одна категоиря, несколько тегов". Следовательно Dotclear может импортировать только одну категорию на одну запись, и в этом случае выбирается первая созданная категория. Если вы хотите сохранить информацию о категориях, вы можете выполнить их импорт в виде тегов с возможностью добавления префикса.
sk: Spracovanie kategórií WordPress a Dotclear je úplne odlišné. K jednému príspevku vo WordPress môžete priradiť niekoľko kategórií. Vo svete Dotclear to vidíme skôr ako „Jedna kategória, niekoľko značiek“. Dotclear preto môže importovať iba jednu kategóriu na príspevok a vyberie tú s najnižším číslom. Ak si chcete zachovať prehľad o každej kategórii, môžete ich importovať ako značky s voliteľnou predponou.
sl: WordPress in Dotclear obravnavata kategorije precej različno. Eni objavi v WordPressu lahko dodelite več kategorij. V svetu Dotclear to vidimo bolj kot "Ena kategorija, več oznak." Zato lahko Dotclear uvozi samo eno kategorijo na objavo in bo izbral tisto z najnižjo številko. Če želite ohraniti sled za vsako kategorijo, jih lahko uvozite kot oznake z neobvezno predpono.
sr: Вордпрес и Дотјастово руковање категоријама су сасвим различите. Можете доделити неколико категорија у један пост у Вордпресу. У ведском свету, видимо то више као "Једна категорија, неколико ознака." Дакле, Дот може да увози само једну категорију по пост и изабраће најнижи број један. Ако желите да задржите праћење сваке категорије, можете да их увезете као ознаке, са опционим префиксом.
sv: WordPress och Dotclear hantering av kategorier är helt annorlunda. Du kan tilldela flera kategorier till ett enda inlägg i WordPress. I Dotclear världen ser vi det mer som "En kategori, flera taggar. Därför kan Dotclear endast importera en kategori per inlägg och kommer att välja den lägsta numrerade. Om du vill behålla ett spår av varje kategori kan du importera dem som taggar, med ett valfritt prefix.
te: వర్డ్ప్రెస్ మరియు డూట్స్క్వెల్ యొక్క నిర్వహణ నిర్వహణ చాలా విభిన్నంగా ఉన్నాయి. వర్డ్ప్రెస్ లో ఒక పదవికి అనేక వర్గాలను మీరు అడుగవచ్చు. డొటస్పీ ప్రపంచంలో, మనం ఇది "ఒక వర్గం, అనేక టాగ్స్" వంటి మరిన్ని చూడండి. అందువలన Dotclear ఒక్కో వర్గం మాత్రమే దిగుమతి చేసుకోవచ్చు మరియు అతితక్కువ సంఖ్యలో ఎంచుకోవచ్చు. మీరు ప్రతి వర్గము యొక్క ఒక ట్రేస్ను ఉంచవలసి వుంటే, మీరు వాటిని టాగ్స్ గా దిగుమతి చేసుకోవచ్చు, ఒక ఐచ్చికం ప్రీఫిక్తో.
th: การจัดการหมวดหมู่ของ WordPress และ Dotclear นั้นแตกต่างกันมาก คุณสามารถกำหนดหมวดหมู่หลายหมวดหมู่ให้กับโพสต์เดียวใน WordPress ได้ ในโลกของ Dotclear เราเห็นมันเหมือนกับ "หนึ่งหมวดหมู่ หลายแท็ก" ดังนั้น Dotclear จึงสามารถนำเข้าหมวดหมู่ได้เพียงหนึ่งหมวดหมู่ต่อโพสต์และจะเลือกหมวดหมู่ที่มีหมายเลขต่ำสุด หากคุณต้องการเก็บทุกหมวดหมู่ไว้ คุณสามารถนำเข้าพวกมันเป็นแท็กได้ โดยมีคำนำหน้าเป็นตัวเลือก
tr: WordPress ve Dotclear'ın kategori kullanımı oldukça farklıdır. WordPress'te tek bir yazıya birkaç kategori atayabilirsiniz. Dotclear dünyasında biz bunu daha çok "Bir kategori, birkaç etiket" olarak görüyoruz. Bu nedenle Dotclear yazı başına yalnızca bir kategoriyi içe aktarabilir ve en düşük numaralı olanı seçer. Her kategorinin bir izini tutmak istiyorsanız, bunları isteğe bağlı bir önek ile etiketler olarak içe aktarabilirsiniz.
uk: WordPress і Dotclear працюють з категоріями зовсім по-різному. У WordPress ви можете призначити кілька категорій для одного допису. У світі Dotclear ми бачимо це більше як "одна категорія, кілька тегів". Тому Dotclear може імпортувати лише одну категорію для кожного допису і вибере найнижчу за номером. Якщо ви хочете відстежувати кожну категорію, ви можете імпортувати їх як теги з необов'язковим префіксом.
vi: Cách xử lý danh mục của WordPress và Dotclear có sự khác biệt đáng kể. Trong WordPress, bạn có thể gán nhiều danh mục cho một bài viết duy nhất. Trong hệ thống Dotclear, chúng ta xem xét điều này theo hướng "Một danh mục, nhiều thẻ". Do đó, Dotclear chỉ có thể nhập một danh mục cho mỗi bài viết và sẽ chọn danh mục có số thứ tự thấp nhất. Nếu bạn muốn giữ lại thông tin về mọi danh mục, bạn có thể nhập chúng dưới dạng thẻ, kèm theo tiền tố tùy chọn.
