Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Lock update
ar: قفل التحديث
bg: Актуализация на заключването
bn: লক আপডেট
ca: Actualització de bloqueig
cs: Uzamknout aktualizaci
da: Lås opdatering
de: Update der Sperre
el: Κλείδωμα ενημέρωσης
eo: Ŝlosu ĝisdatigon
es_ar: Actualización de la cerradura
et: Lukustuse uuendamine
eu: Blokeatu eguneratzea
fi: Lukituksen päivitys
he: עדכון נעילה
hi: तालाबंद करें
hr: Zaključaj ažuriranje
hu: Zár frissítés
id: Pembaruan kunci
it: Blocca aggiornamento
ja: 更新をロック
lt: Užrakto atnaujinimas
lv: Bloķēšanas atjauninājums
no: Oppdatering av lås
oc: Mesa a jorn de verrolhatge
pl: Blokada aktualizacji
pt: Bloquear atualização
ro: Blocare actualizare
ru: Заблокировать обновление
sk: Aktualizácia zámku
sl: Zakleni posodobitev
sr: Закључај ажурирање
sv: Lås uppdatering
te: నవీకరణను లాక్ చేయుము
th: อัปเดตล็อก
tr: Kilit güncellemesi
uk: Оновлення блокування
vi: Cập nhật khóa

source: Unlock update
ar: فتح التحديث
bg: Актуализация за отключване
bn: আপডেট আনলক করো
ca: Desbloqueja l'actualització
cs: Odemknout aktualizaci
da: Oplås opdatering
de: Update freischalten
el: Ξεκλείδωμα ενημέρωσης
eo: Malŝlosu ĝisdatigon
es_ar: Desbloquear actualización
et: Avamine uuendus
eu: Desblokeatu eguneratzea
fi: Avaa lukituksen päivitys
he: ביטול נעילה
hi: अद्यतन अनलॉक करें
hr: Otključaj ažuriranje
hu: Feloldás frissítés
id: Buka kunci pembaruan
it: Sblocca aggiornamento
ja: アップデートのロックを解除
lt: Atrakinimo atnaujinimas
lv: Atbloķēt atjauninājumu
no: Lås opp oppdatering
oc: Desblocar la mesa a jorn
pl: Odblokuj aktualizację
pt: Desbloquear atualização
ro: Deblocare actualizare
ru: Разблокировать обновление
sk: Odomknúť aktualizáciu
sl: Odkleni posodobitev
sr: Откључај ажурирање
sv: Lås upp uppdatering
te: అన్లాక్ నవీకరణ
th: ปลดล็อกการอัปเดต
tr: Kilit açma güncellemesi
uk: Оновлення для розблокування
vi: Mở khóa bản cập nhật

source: Lock theme update disables theme update, but allows theme files to be modified.
ar: يؤدي قفل تحديث القالب إلى تعطيل تحديث القالب، ولكنه يسمح بتعديل ملفات القالب.
bg: Заключване на актуализирането на темата забранява актуализирането на темата, но позволява модифицирането на файловете на темата.
ca: Bloquejar l'actualització del tema desactiva l'actualització del tema, però permet modificar els fitxers del tema.
cs: Zámek aktualizace tématu zakáže aktualizaci tématu, ale umožní upravovat soubory tématu.
da: Lås temaopdatering deaktiverer temaopdatering, men gør det muligt at ændre temafiler.
de: Themenaktualisierung sperren deaktiviert die Themenaktualisierung, erlaubt aber die Änderung von Themendateien.
el: Η επιλογή Κλείδωμα ενημέρωσης θέματος απενεργοποιεί την ενημέρωση του θέματος, αλλά επιτρέπει την τροποποίηση των αρχείων του θέματος.
eo: Ŝlosi etoĝisdatigon malŝaltas temo-ĝisdatigo, sed permesas modifi etodosierojn.
et: Teema uuendamise lukustamine keelab teema uuendamise, kuid võimaldab teema failide muutmist.
eu: Blokeatu gaiaren eguneratzeak gaiaren eguneratzea desgaitzen du, baina gaiaren fitxategiak aldatzeko aukera ematen du.
fi: Lukitse teemapäivitys poistaa teemapäivityksen käytöstä, mutta sallii teematiedostojen muokkaamisen.
he: נעילת עדכון נושא משבית את עדכון ערכת הנושא, אך מאפשרת לשנות קבצי ערכת נושא.
hr: Zaključaj ažuriranje teme onemogućuje ažuriranje teme, ali dopušta izmjenu datoteka teme.
hu: A témafrissítés zárolása letiltja a témafrissítést, de lehetővé teszi a témafájlok módosítását.
id: Kunci pembaruan tema menonaktifkan pembaruan tema, tetapi memungkinkan file tema dimodifikasi.
it: Blocca aggiornamento tema disabilita l'aggiornamento del tema, ma consente la modifica dei file del tema.
ja: テーマ更新のロックはテーマ更新を無効にしますが、テーマファイルの変更は許可します。
lt: Užrakinti temos atnaujinimą išjungia temos atnaujinimą, tačiau leidžia keisti temos failus.
lv: Bloķēt tēmas atjaunināšanu atslēdz tēmas atjaunināšanu, bet ļauj mainīt tēmas failus.
no: Lås temaoppdatering deaktiverer temaoppdatering, men gjør det mulig å endre temafiler.
pl: Zablokuj aktualizację motywu wyłącza aktualizację motywu, ale pozwala na modyfikację plików motywu.
pt: Bloquear atualização do tema desactiva a atualização do tema, mas permite que os ficheiros do tema sejam modificados.
ro: Blocarea actualizării temei dezactivează actualizarea temei, dar permite modificarea fișierelor temei.
sk: Uzamknúť aktualizáciu témy zakáže aktualizáciu témy, ale umožní upravovať súbory témy.
sl: Zaklepanje posodobitve teme onemogoči posodobitev teme, vendar omogoča spreminjanje datotek teme.
sv: Lock theme update inaktiverar temauppdatering, men tillåter att temafiler ändras.
te: లాక్ థీమ్ నవీకరణ థీమ్ నవీకరణను నిలిపివేస్తుంది, కానీ థీమ్ ఫైల్‌లను సవరించడానికి అనుమతిస్తుంది.
th: การอัปเดตธีมล็อกจะปิดการอัปเดตธีม แต่ยังคงอนุญาตให้แก้ไขไฟล์ธีมได้
tr: Tema güncellemesini kilitle tema güncellemesini devre dışı bırakır, ancak tema dosyalarının değiştirilmesine izin verir.
uk: Заблокувати оновлення теми вимикає оновлення теми, але дозволяє змінювати файли теми.
vi: Cập nhật chủ đề bị vô hiệu hóa, nhưng cho phép sửa đổi các tệp chủ đề.

source: The theme editor is in development mode, theme files will be overwritten!
ar: محرر القالب في وضع التطوير، ستتم الكتابة فوق ملفات القالب!
bg: Редакторът на темата е в режим на разработка, файловете на темата ще бъдат презаписани!
ca: L'editor de temes està en mode de desenvolupament, els fitxers de tema se sobreescriuran!
eo: La temredaktilo estas en disvolva reĝimo, la temdosieroj estos anstataŭigitaj!
et: Teema redaktor on arendusrežiimis, teema failid kirjutatakse üle!
fi: Teemaeditori on kehitystilassa, teematiedostot ylikirjoitetaan!
he: עורך העיצוב נמצא במצב פיתוח, קבצי העיצוב יוחלפו!
hu: A téma szerkesztője fejlesztési módban van, a témafájlok felül lesznek írva!
id: Editor tema dalam mode pengembangan, file tema akan ditimpa!
it: L'editor del tema è in modalità di sviluppo, i file del tema verranno sovrascritti!
ja: テーマエディターは開発モードになっており、テーマファイルは上書きされます！
lv: Tēmas redaktors ir izstrādes režīmā, tēmas faili tiks pārrakstīti!
no: Temaredigeringsprogrammet er i utviklingsmodus, og temafiler vil bli overskrevet!
pl: Edytor motywów jest w trybie deweloperskim, pliki motywów zostaną nadpisane!
pt: O editor de temas está em modo de desenvolvimento, os ficheiros de temas serão substituídos!
ro: Editorul temei este în modul de dezvoltare, fișierele temei vor fi suprascrise!
sk: Editor tém je v režime vývoja, súbory tém budú prepísané!
sl: Urejevalnik teme je v razvojnem načinu, datoteke teme bodo prepisane!
sv: Temaredigeraren är i utvecklingsläge, temafiler kommer att skrivas över!
th: ตัวแก้ไขธีมอยู่ในโหมดการพัฒนา ไฟล์ธีมจะถูกเขียนทับ!
uk: Редактор тем знаходиться в режимі розробки, файли тем будуть перезаписані!
vi: Trình chỉnh sửa chủ đề đang ở chế độ phát triển, các tệp chủ đề sẽ bị ghi đè!

source: Saving document...
ar: حفظ الوثيقة...
bg: Запазване на документ...
bn: নথি সংরক্ষণ করা হচ্ছে ...
ca: S'està desant el document...
cs: Ukládám dokument...
da: Gemmer dokument...
de: Speichere Dokument...
el: Αποθήκευση εγγράφου...
eo: Konservante dokumenton...
es_ar: Guardando documento...
et: Dokumendi salvestamine...
eu: Dokumentua gordetzen...
fi: Asiakirjan tallennus käynnissä…
he: המסמך נשמר כעת ...
hi: दस्तावेज़ सहेज रहा है ...
hr: Spremanje dokumenta...
hu: Dokumentum mentése...
id: Menyimpan dokumen...
it: Salvataggio documento...
ja: ドキュメントの保存中...
lt: Saugomas dokumentas...
lv: Notiek dokumenta saglabāšana...
no: Lagring av dokument...
oc: Enregistrament del document...
pl: Zapisywanie dokumentu...
pt: Guardar documento...
ro: Se salvează documentul...
ru: Сохранение документа...
sk: Ukladá sa dokument...
sl: Shranjevanje dokumenta ...
sr: Чување документа ...
sv: Sparar dokument...
te: డాక్యుమెంటు దాచు ...
th: กำลังบันทึกเอกสาร...
tr: Belge kaydediliyor...
uk: Збереження документа...
vi: Đang lưu tài liệu...

source: Document saved
ar: تم حفظ المستند
bg: Запазен документ
bn: নথি সংরক্ষণ করা হয়েছে
ca: Document desat
cs: Dokument uložen
da: Dokument gemt
de: Dokument gespeichert
el: Το έγγραφο αποθηκεύτηκε
eo: Dokumento konservita
es_ar: Documento guardado
et: Salvestatud dokument
eu: Dokumentua gorde da
fi: Asiakirja tallennettu
he: המסמך נשמר
hi: दस्तावेज़ सहेजा गया
hr: Dokument je spremljen
hu: Dokumentum mentve
id: Dokumen disimpan
it: Documento salvato
ja: ドキュメントは保存されました
lt: Dokumentas išsaugotas
lv: Dokuments saglabāts
no: Dokument lagret
oc: Document enregistrat
pl: Dokument został zapisany
pt: Documento registado
ro: Document salvat
ru: Документ сохранен
sk: Dokument bol uložený
sl: Dokument shranjen
sr: Документ сачуван
sv: Dokument sparat
te: డాక్యుమెంటు సేవ్
th: เอกสารบันทึกแล้ว
tr: Belge kaydedildi.
uk: Документ збережено
vi: Tài liệu đã được lưu.

source: An error occurred:
ar: حدث خطأ:
bg: Възникна грешка:
bn: একটি ত্রুটি ঘটেছে:
ca: Hi ha hagut un error:
cs: Nastala chyba:
da: Der opstod en fejl:
de: Ein Fehler ist aufgetreten:
el: Παρουσιάστηκε σφάλμα:
eo: Eraro okazis:
es_ar: Ocurrió un error:
et: Tekkis viga:
eu: Akats bat gertatu da:
fi: Tapahtui virhe:
he: אירעה שגיאה:
hi: एक त्रुटि हुईः
hr: Dogodila se pogreška:
hu: Hiba történt:
id: Terjadi kesalahan:
it: Si è verificato un errore:
ja: エラーが発生しました：
lt: Įvyko klaida:
lv: Notika kļūda:
no: Det oppsto en feil:
oc: Una error s'es producha:
pl: Wystąpił błąd:
pt: Um erro ocorreu:
ro: A apărut o eroare:
ru: Произошла ошибка:
sk: Nastala chyba:
sl: Pojavila se je napaka:
sr: Дошло је до грешке:
sv: Ett fel uppstod:
te: ఒక దోషము సంభవించింది:
th: เกิดข้อผิดพลาด:
tr: Bir hata oluştu:
uk: Виникла помилка:
vi: Đã xảy ra lỗi:

source: Are you sure you want to reset this file?
ar: هل أنت متأكد من أنك تريد إعادة تعيين هذا الملف؟
bg: Сигурни ли сте, че искате да нулирате този файл?
bn: আপনি কি নিশ্চিত আপনি এই ফাইলটি রিসেট করতে চান?
ca: Esteu segur que voleu restablir aquest fitxer?
cs: Jste si jisti, že chcete obnovit tento soubor?
da: Er du sikker på, at du vil nulstille denne fil?
de: Diese Datei wirklich zurücksetzen?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε αυτό το αρχείο?
eo: Ĉu vi certas, ke vi volas restarigi ĉi tiun dosieron?
es_ar: ¿Está seguro de que desea restablecer este archivo?
et: Kas olete kindel, et soovite seda faili lähtestada?
eu: Ziur fitxategi hau berrezarri nahi duzula?
fi: Oletko varma, että haluat palauttaa tämän tiedoston alkuarvoihin?
he: אתם בטוחים שברצונכם לאפס קובץ זה?
hi: क्या आप निश्चित हैं कि आप इस फ़ाइल को रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite poništiti ovu datoteku?
hu: Biztos, hogy vissza akarja állítani ezt a fájlt?
id: Apakah Anda yakin ingin mengatur ulang file ini?
it: Sei sicuro di voler resettare questo file?
ja: このファイルをリセットしてもよろしいですか？
lt: Ar tikrai norite iš naujo nustatyti šį failą?
lv: Vai tiešām vēlaties atiestatīt šo failu?
no: Er du sikker på at du vil tilbakestille denne filen?
oc: Sètz segur que volètz reïnicializar aqueste fichièr?
pl: Czy na pewno chcesz zresetować ten plik?
pt: Tem certeza que deseja redefinir este arquivo?
ro: Sunteţi sigur că doriţi să resetaţi acest fişier?
ru: Вы уверены, что хотите сбросить этот файл?
sk: Naozaj chcete obnoviť tento súbor?
sl: Ali ste prepričani, da želite ponastaviti to datoteko?
sr: Да ли сте сигурни да желите да поново поставите ову датотеку?
sv: Är du säker på att du vill återställa filen?
te: మీరు ఈ ఫైలును తిరస్కరిస్తున్నారా?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการรีเซ็ตไฟล์นี้?
tr: Bu dosyayı sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути цей файл?
vi: Bạn có chắc chắn muốn đặt lại tệp này không?

source: Your current theme on this blog is "%s".
ar: السمة الحالية الخاصة بك على هذه المدونة هي "%s".
bg: Вашата текуща тема в този блог е "%s".
bn: এই ব্লগে আপনার বর্তমান থিম হল "%s"।
ca: El vostre tema actual en aquest bloc és "%s".
cs: Váš stávající vzhled na blogu je "%s".
da: Dit nuværende tema på denne blog er "%s".
de: Dein aktuelles Theme für diesen Blog ist "%s".
el: Το τρέχον θέμα σας σε αυτό το blog είναι "%s".
eo: Via nuna temo en ĉi tiu blogo estas "%s".
es_ar: Su actual tema en este blog es "%s".
et: Teie praegune teema selles blogis on "%s".
eu: Blog honetako uneko gaia "%s" da.
fi: Käytät tässä blogissa nyt teemaa "%s".
he: הנושא הנוכחי שלכם בבלוג זה הוא "%s.
hi: इस ब्लॉग पर आपकी वर्तमान विषयवस्तु "%s" है.
hr: Vaša trenutna tema na ovom blogu je "%s".
hu: A blog jelenlegi témája a "%s".
id: Tema Anda saat ini di blog ini adalah "%s".
it: Il tuo tema attuale su questo blog è "%s".
ja: このブログの現在のテーマは "%s" です。
lt: Dabartinė jūsų blogo tema yra "%s".
lv: Jūsu pašreizējā šī emuāra tēma ir "%s".
no: Ditt nåværende tema på denne bloggen er "%s".
oc: Vòstre tèma actual sus aqueste blòg es « %s ».
pl: Twój aktualny motyw tego bloga to "%s".
pt: Seu tema actual neste blog é "%s".
ro: Tema ta curenta pe acest blog este "%s".
ru: Текущая тема блога "%s".
sk: Vaša aktuálna téma na tomto blogu je „%s“.
sl: Vaša trenutna tema na tem blogu je »%s«.
sr: Ваша актуелна тема на овом блогу је "%s".
sv: Ditt nuvarande tema på den här bloggen är "%s".
te: ఈ బ్లాగులో మీ ప్రస్తుత థీమ్ "%s".
th: ธีมปัจจุบันของบล็อกนี้คือ "%s"
tr: Bu blogdaki mevcut temanız "%s".
uk: Ваша поточна тема в цьому блозі - "%s".
vi: Chủ đề hiện tại của blog này là "%s".

source: Please select a file to edit.
ar: الرجاء تحديد ملف للتحرير.
bg: Моля, изберете файл за редактиране.
bn: অনুগ্রহ করে সম্পাদনার জন্য একটি ফাইল নির্বাচন করুন.
ca: Seleccioneu un fitxer per editar.
cs: Prosím, vyberte soubor k editaci.
da: Vælg venligst en fil, der skal redigeres.
de: Bitte wähle eine Datei zum Bearbeiten.
el: Παρακαλώ επιλέξτε ένα αρχείο για επεξεργασία.
eo: Bonvolu elekti dosieron por redakti.
es_ar: Por favor seleccione un archivo para editar.
et: Palun valige fail, mida soovite muuta.
eu: Mesedez, hautatu editatzeko fitxategi bat.
fi: Valitse muokattava tiedosto.
he: נא לבחור קובץ לעריכה.
hi: संपादन करने के लिए एक फ़ाइल का चयन करें.
hr: Odaberite datoteku za uređivanje.
hu: Kérjük, válasszon ki egy fájlt a szerkesztéshez.
id: Pilih file yang akan diedit.
it: Seleziona un file da modificare.
ja: 編集したいファイルを選択してください。
lt: Pasirinkite failą redagavimui.
lv: Lūdzu, atlasiet rediģējamo failu.
no: Velg en fil du vil redigere.
oc: Seleccionatz un fichièr a modificar.
pl: Wybierz plik do edycji.
pt: Selecciona um ficheiro a alterar. s.f.f.
ro: Vă rugăm să selectaţi un fişier de editat.
ru: Выберите файл для редактирования.
sk: Vyberte súbor na úpravu.
sl: Izberite datoteko za urejanje.
sr: Изаберите датотеку за уређивање.
sv: Välj en fil att redigera.
te: దయచేసి సరికూర్చు ఫైలు యెంపికచేయుము.
th: กรุณาเลือกไฟล์เพื่อแก้ไข
tr: Lütfen düzenlemek için bir dosya seçin.
uk: Будь ласка, виберіть файл для редагування.
vi: Vui lòng chọn một tệp để chỉnh sửa.

source: Reset
bg: Нулиране на
bn: রিসেট
ca: Restableix
de: Zurücksetzen
eo: Restarigi
es_ar: Restablecer
eu: Berrezarri
fi: Palauta alkuarvoihin
he: איפוס
hi: रीसेट करें
hr: Resetiraj
id: Atur ulang
lt: Iš naujo nustatyti
lv: Atiestatīt
no: Tilbakestill
oc: Reïnicializar
sk: Resetovať
sl: Ponastaviti
sr: Поново постави
te: పునరాశి
th: รีเซ็ต
tr: Sıfırla
uk: Перезавантаження
vi: Đặt lại

source: File editor
ar: محرر الملف
bg: Редактор на файлове
bn: ফাইল সম্পাদক
ca: Editor de fitxers
cs: Editor souborů
da: Fil editor
de: Datei-Editor
el: Επεξεργαστής αρχείων
eo: Dosierredaktilo
es_ar: Editor de archivos
et: Faili redaktor
eu: Fitxategien editorea
fi: Tiedostonmuokkain
he: עורך קבצים
hi: फ़ाइल संपादक
hr: Uređivač datoteka
hu: Fájl szerkesztő
id: Editor file
it: Editor file
ja: ファイルエディタ
lt: Failų redagavimas
lv: Failu redaktors
no: Filredigeringsprogram
oc: Editor de fichièrs
pl: Edytor plików
pt: Editor de ficheiros
ro: Editor de fișiere
ru: Редактор файлов
sk: Editor súborov
sl: Urejevalnik datotek
sr: Уредник датотеке
sv: Filredigerare
te: దస్త్రపు ఎడిటర్
th: โปรแกรมแก้ไขไฟล์
tr: Dosya düzenleyici
uk: Редактор файлів
vi: Trình chỉnh sửa tệp

source: Editing file %s
ar: تحرير الملف %s
bg: Редактиране на файл %s
ca: S'està editant el fitxer %s
cs: Edituji soubor %s
da: Redigerer fil %s
de: Bearbeite Datei %s
el: Επεξεργασία αρχείου %s
eo: Redaktante dosieron %s
es_ar: Editando el archivo %s
et: Faili redigeerimine %s
eu: %sfitxategia editatzen
fi: Muokataan tiedostoa %s
he: עריכת קובץ %s
hi: फ़ाइल %s संपादित करना
hr: Uređivanje datoteke %s
hu: Fájl szerkesztése %s
id: Mengedit file %s
it: Modifica file « %s»
ja: ファイル %s の編集
lt: Redaguojamas failas %s
lv: Rediģēt failu %s
no: Redigere fil %s
oc: Edicion del fichièr %s
pl: Edycja pliku %s
pt: Editar ficheiro %s
ro: Editare fișier %s
ru: Редактирования файла %s
sk: Úprava súboru %s
sl: Urejanje datoteke %s
sr: Уређивање датотеке %s
sv: Redigerar fil %s
te: ఎడిటింగ్ ఫైలు %s
th: แก้ไขไฟล์ %s
tr: Dosya düzenleme %s
uk: Файл для редагування %s
vi: Chỉnh sửa tệp %s
