Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Failed to delete related settings
ar: فشل حذف الإعدادات ذات الصلة
bg: Неуспешно изтриване на свързаните настройки
bn: সংশ্লিষ্ট সেটিংস মুছে ফেলতে ব্যর্থ
ca: No s'ha pogut suprimir la configuració relacionada
cs: Nepodařilo se odstranit související nastavení
da: Kunne ikke slette relaterede indstillinger
de: Zugehörige Einstellungen konnten nicht gelöscht werden
el: Απέτυχε η διαγραφή σχετικών ρυθμίσεων
eo: Malsukcesis forigi rilatajn agordojn
es_ar: No se ha podido eliminar la configuración relacionada
et: Seotud seadete kustutamine ebaõnnestus
eu: Ezin izan dira erlazionatutako ezarpenak ezabatu
fi: Liittyvien asetusten poistaminen epäonnistui
he: מחיקת הגדרות קשורות נכשלה
hi: संबंधित सेटिंग को मिटाने में असफल
hr: Brisanje povezanih postavki nije uspjelo
hu: Nem sikerült törölni a kapcsolódó beállításokat
id: Gagal menghapus pengaturan terkait
it: Impossibile eliminare le impostazioni correlate
ja: 関連設定の削除に失敗しました
lt: Nepavyko ištrinti susijusių nustatymų
lv: Neizdevās izdzēst saistītos iestatījumus
no: Kunne ikke slette relaterte innstillinger
oc: Fracàs al moment de la supression dels paramètres ligats
pl: Nie udało się usunąć powiązanych ustawień
pt: Falha ao eliminar as definições relacionadas
ro: Nu s-a reușit ștergerea setărilor aferente
ru: Не удалось удалить связанные настройки
sk: Nepodarilo sa odstrániť súvisiace nastavenia
sl: Povezanih nastavitev ni bilo mogoče izbrisati
sr: Није успело брисање повезаних поставки
sv: Misslyckades med att ta bort relaterade inställningar
te: సంబంధిత అమరికలను తొలగించుటలో విఫలమైంది
th: ไม่สามารถลบการตั้งค่าที่เกี่ยวข้องได้
tr: İlgili ayarlar silinemedi
uk: Не вдалося видалити пов'язані налаштування
vi: Không thể xóa các cài đặt liên quan.

source: Tables
ar: الجداول
bg: Таблици
bn: টেবিল
ca: Taules
cs: Tabulky
da: Borde
de: Tische
el: Πίνακες
eo: Tabeloj
es_ar: Tablas
et: Tabelid
eu: Taulak
fi: Taulukot
he: טבלאות
hi: तालिकाएँ
hr: Stolovi
hu: Táblák
id: Tabel
it: Tavoli
ja: テーブル
lt: Lentelės
lv: Tabulas
no: Bord
oc: Taulas
pl: Stoły
pt: Tabelas
ro: Tabele
ru: Таблицы
sk: Tabuľky
sl: Mize
sr: Табеле
sv: Tabeller
te: పలక
th: ตาราง
tr: Masalar
uk: Таблиці
vi: Bảng

source: All database tables of Dotclear
ar: جميع جداول قاعدة البيانات من Dotlear
bg: Всички таблици от базата данни на Dotclear
bn: Dotclear এর সকল ডাটাবেস টেবিল
ca: Totes les taules de bases de dades de Dotclear
cs: Všechny tabulky databáze Dotclear
da: Alle databasetabeller i Dotclear
de: Alle Datenbanktabellen von Dotclear
el: Όλοι οι πίνακες της βάσης δεδομένων της Dotclear
eo: Ĉiuj datumbazaj tabeloj de Dotclear
es_ar: Todas las tablas de la base de datos de Dotclear
et: Kõik Dotcleari andmebaasi tabelid
eu: Dotclear-en datu-baseko taula guztiak
fi: Kaikki Dotclearin tietokantataulut
he: כל טבלאות מסד הנתונים של Dotclear
hi: डैटक्लियर के सभी डेटाबेस टेबलें
hr: Sve tablice baze podataka Dotcleara
hu: A Dotclear összes adatbázis táblája
id: Semua tabel basis data dari Dotclear
it: Tutte le tabelle del database di Dotclear
ja: ドットクリアの全データベーステーブル
lt: Visos "Dotclear" duomenų bazės lentelės
lv: Visas Dotclear datu bāzes tabulas
no: Alle databasetabeller i Dotclear
oc: Totas las taulas de basa de donadas de Dotclear
pl: Wszystkie tabele bazy danych Dotclear
pt: Todas as tabelas da base de dados da Dotclear
ro: Toate tabelele din baza de date Dotclear
ru: Все таблицы базы данных Dotclear
sk: Všetky databázové tabuľky Dotclear
sl: Vse tabele baze podatkov Dotclear
sr: Све табеле базе података Dotacase
sv: Alla databastabeller för Dotclear
te: Dotస్పష్టం యొక్క అన్ని డాటాబేస్ tables
th: ตารางฐานข้อมูลทั้งหมดของ Dotclear
tr: Dotclear'ın tüm veritabanı tabloları
uk: Всі таблиці бази даних Dotclear
vi: Tất cả các bảng cơ sở dữ liệu của Dotclear

source: delete "%s" table
ar: حذف "%sجدول "
bg: изтриване на таблица "%s"
bn: "%s" সারণী মুছুন
ca: suprimiu la taula "%s"
cs: odstranit tabulku "%s"
da: Slet tabellen "%s"
de: Tabelle "%s" löschen
eo: forigu "%s" tabelon
es_ar: suprimir la tabla "%s
et: kustutada tabel "%s"
eu: ezabatu "%s" taula
he: מחיקה "%s" טבלה
hi: "%s" तालिका हटाएँ
hr: brisanje tablice "%s"
id: hapus "%s" tabel
it: eliminare la tabella "%s
ja: 削除 "%s" テーブル
lt: ištrinti "%s" lentelę
lv: dzēst tabulu "%s"
no: slett tabellen "%s"
oc: suprimir la taula "%s"
pl: Usuń tabelę "%s"
pt: eliminar a tabela "%s"
ro: șterge "%s" tabel
ru: удалить таблицу "%s"
sk: vymazať tabuľku "%s".
sl: izbriši tabelo "%s"
sr: избриши "%s" табела
sv: radera "%s" tabell
te: తొలగించు "%s" పట్టిక
th: ลบ "%s" ตาราง
tr: delete "%s" tablosu
uk: видалити таблицю "%s"
vi: Xóa bảng "%s"

source: "%s" table deleted
ar: تم حذف الجدول "%s"
bg: "%s" изтрита таблица
bn: "%s" সারণী মোছা হয়েছে
ca: S'ha suprimit la taula "%s"
cs: "%s" tabulka odstraněna
da: "%s" tabel slettet
de: "%s" Tabelle gelöscht
el: "%s" πίνακας διαγράφηκε
eo: "%s" tabelo forigita
es_ar: "%s" tabla eliminada
et: "%s" tabel kustutatud
eu: "%s" taula ezabatu da
fi: "%s" taulukko poistettu
he: "%s" נמחק מהטבלה
hi: "%s" तालिका हटाई गई
hr: "%s" tablica izbrisana
hu: "%s" táblázat törölve
id: "%s" tabel dihapus
it: "%s" tabella cancellata
ja: "%s「テーブル削除
lt: "%s" lentelė ištrinta
lv: Tabula "%s" ir izdzēsta
no: "%s" tabell slettet
oc: "%s" taula suprimida
pl: "%s" tabela usunięta
pt: "%s" tabela eliminada
ro: "%s" tabel șters
ru: "%s" таблица удалена
sk: Tabuľka "%s" bola odstránená
sl: Tabela »%s« je izbrisana
sr: "%s" табела избрисана
sv: "%s" " tabell borttagen
te: "%s" పట్టిక తొలగించబడినది
th: "ตาราง '%s' ถูก삭제"
tr: "%s" tablo silindi
uk: "%s" таблицю видалено
vi: Bảng "%s" đã bị xóa.

source: Failed to delete "%s" table
ar: فشل حذف جدول "%s"
bg: Неуспешно изтриване на таблица "%s"
bn: "%s" সারণী মুছতে ব্যর্থ হয়েছে
ca: No s'ha pogut suprimir la taula "%s"
cs: Nepodařilo se odstranit tabulku "%s"
da: Kunne ikke slette tabellen "%s"
de: Tabelle "%s" konnte nicht gelöscht werden
el: Απέτυχε η διαγραφή του πίνακα "%s"
eo: Malsukcesis forigi "%s" tabelon
es_ar: Error al borrar la tabla "%s"
et: Tabelit "%s" ei õnnestunud kustutada.
eu: Ezin izan da "%s" taula ezabatu
fi: Epäonnistuimme poistamaan "%s" taulukon
he: המחיקה נכשלה "%s" טבלה
hi: "%s" तालिका हटाने में विफल
hr: Brisanje tablice "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" táblát
id: Gagal menghapus tabel "%s"
it: Impossibile cancellare la tabella "%s".
ja: %s" テーブルの削除に失敗しました。
lt: Nepavyko ištrinti "%s" lentelės
lv: Neizdevās izdzēst tabulu "%s"
no: Kunne ikke slette tabellen "%s"
oc: Fracàs al moment de la supression de la taula "%s"
pl: Nie udało się usunąć tabeli "%s"
pt: Falha ao eliminar a tabela "%s"
ro: Nu s-a reușit ștergerea tabelului "%s"
ru: Не удалось удалить таблицу "%s".
sk: Nepodarilo sa odstrániť tabuľku "%s".
sl: Tabele »%s« ni bilo mogoče izbrisati
sr: Није успело брисање "%s" табела
sv: Lyckades inte ta bort "%s" table
te: తొలగించుట విఫలమైంది "%s" పట్టిక
th: ไม่สามารถลบตาราง "%s" ได้
tr: "%s" tablosu silinemedi
uk: Не вдалося видалити таблицю "%s"
vi: Không thể xóa bảng "%s"

source: delete selected tables
ar: حذف الجداول المحددة
bg: изтриване на избрани таблици
bn: নির্বাচিত টেবিল মুছে ফেলো
ca: suprimir les taules seleccionades
cs: odstranit vybrané tabulky
da: Slet udvalgte tabeller
de: ausgewählte Tabellen löschen
el: διαγραφή επιλεγμένων πινάκων
eo: forigi elektitajn tabelojn
es_ar: eliminar las tablas seleccionadas
et: valitud tabelite kustutamine
eu: hautatutako taulak ezabatu
fi: poistaa valitut taulukot
he: מחיקת הטבלאות שנבחרו
hi: चयनित टेबल मिटाएँ
hr: brisanje odabranih tablica
hu: kiválasztott táblázatok törlése
id: menghapus tabel yang dipilih
it: eliminare le tabelle selezionate
ja: 選択テーブルの削除
lt: ištrinti pasirinktas lenteles
lv: dzēst atlasītās tabulas
no: slette utvalgte tabeller
oc: suprimir las taulas seleccionadas
pl: usuwanie wybranych tabel
pt: eliminar tabelas seleccionadas
ro: ștergerea tabelelor selectate
ru: удаление выбранных таблиц
sk: odstrániť vybrané tabuľky
sl: brisanje izbranih tabel
sr: избриши изабране табеле
sv: radera markerade tabeller
te: ఎంపికచేసిన పటాలను తొలగించుము
th: ลบตารางที่เลือก
tr: seçili tabloları sil
uk: видалити вибрані таблиці
vi: Xóa các bảng đã chọn

source: empty "%s" table
ar: جدول فارغ "%s"
bg: празна "%s" таблица
bn: "%s" সারণী খালি করুন
ca: taula buida "%s"
cs: prázdná tabulka "%s"
da: tom "%s" tabel
de: leere "%s" Tabelle
el: άδειος πίνακας "%s"
eo: malplena "%s" tablo
es_ar: tabla vacía "%s
et: tühi "%s" tabel
eu: "%s" taula hutsik
fi: tyhjä "%s" taulukko
he: ריק "%s" טבלה
hi: रिक्त "%s" तालिका
hr: prazna tablica "%s"
hu: üres "%s" táblázat
id: kosong "%s" tabel
it: tabella vuota "%s
ja: 空の "%s" テーブル
lt: tuščia "%s" lentelė
lv: tukša tabula "%s"
no: tom "%s" tabell
oc: tablèu "%s" voida
pl: pusta "%s" tabela
pt: tabela vazia "%s"
ro: tabel gol "%s"
ru: пустая таблица "%s"
sk: prázdna tabuľka "%s".
sl: prazna tabela "%s"
sr: испразни "%s" табела
sv: tomt "%s" bord
te: ఖాళీ "%s" పట్టిక
th: ล้างตาราง "%s"
tr: boş "%s" tablo
uk: порожня "%s" таблиця
vi: Xóa bảng "%s"

source: "%s" table emptied
ar: "%s" جدول فارغ
bg: "%s" таблица изпразнена
bn: "%s" সারণী খালি
ca: La taula "%s" s'ha buidat
cs: "%s" tabulka vyprázdněna
da: "%s" tabel tømt
de: "%s" Tabelle geleert
el: "%s" πίνακας άδειασε
eo: "%s" tablo malpleniĝis
es_ar: "%s" tabla vaciada
et: "%s" tabel tühjendatud
eu: "%s" taula hustu da
fi: "%s" taulukko tyhjennetty
he: "%s" רוקנו את הטבלה
hi: "%s" तालिका रिक्त
hr: "%s" tablica je ispražnjena
hu: "%s" táblázat kiürült
id: "%s" tabel dikosongkan
it: "%sTabella " svuotata
ja: "%s「テーブルが空になった
lt: "%s" lentelė ištuštinta
lv: "%s" tabula ir iztukšota
no: "%s" tabell tømt
oc: "%s" taula voidada
pl: "%s" tabela opróżniona
pt: "%s" tabela esvaziada
ro: "%s" tabel golit
ru: "%s" таблица опустошена
sk: Tabuľka "%s" je prázdna
sl: Tabela »%s« je izpraznjena
sr: "%s" испразни сто
sv: "%s" bordet tömt
te: "%s" పట్టిక ఎంపీచేయి
th: "ตาราง%sว่างเปล่า"
tr: "%s" tablo boşaltıldı
uk: "%s"Стіл порожній
vi: Bảng "%s" đã được xóa sạch.

source: Failed to empty "%s" table
ar: فشل في إفراغ جدول "%s"
bg: Неуспешно изпразване на таблица "%s"
bn: "%s" সারণী খালি করতে ব্যর্থ হয়েছে
ca: No s'ha pogut buidar la taula "%s"
cs: Nepodařilo se vyprázdnit tabulku "%s"
da: Kunne ikke tømme "%s" tabellen
de: Die Tabelle "%s" konnte nicht geleert werden.
el: Απέτυχε να αδειάσει ο πίνακας "%s"
eo: Malsukcesis malplenigi "%s" tabelon
es_ar: Error al vaciar la tabla "%s"
et: Tabelit "%s" ei õnnestunud tühjendada.
eu: Ezin izan da "%s" taula hustu
fi: "%s" -taulukon tyhjentäminen epäonnistui
he: כשל ריק "%s" טבלה
hi: "%s" तालिका खाली करने में विफल
hr: Pražnjenje tablice "%s" nije uspjelo
hu: Nem sikerült kiüríteni a "%s" táblát
id: Gagal mengosongkan tabel "%s"
it: Impossibile svuotare la tabella "%s".
ja: %s" テーブルの空に失敗
lt: Nepavyko ištuštinti "%s" lentelės
lv: Neizdevās iztukšot tabulu "%s"
no: Kunne ikke tømme tabellen "%s"
oc: Fracàs al moment de voidar la taula "%s"
pl: Nie udało się opróżnić tabeli "%s"
pt: Falha ao esvaziar a tabela "%s"
ro: Nu s-a reușit golirea tabelului "%s"
ru: Не удалось очистить таблицу "%s".
sk: Nepodarilo sa vyprázdniť tabuľku „%s“
sl: Tabele »%s« ni bilo mogoče izprazniti
sr: Није успело празно "%s" табела
sv: Misslyckades med att tömma bordet "%s"
te: ఖాళీగా విఫలమైంది "%s" పట్టిక
th: ไม่สามารถล้างตาราง "%s" ได้
tr: "%s" tablosu boşaltılamadı
uk: Не вдалося очистити таблицю "%s"
vi: Không thể xóa bảng "%s"

source: empty selected tables
ar: جداول مختارة فارغة
bg: изпразване на избрани таблици
bn: নির্বাচিত টেবিল ফাঁকা করো
ca: buida les taules seleccionades
cs: prázdné vybrané tabulky
da: Tøm udvalgte tabeller
de: ausgewählte Tabellen leeren
el: άδεια επιλεγμένα τραπέζια
eo: malplenigi elektitajn tabelojn
es_ar: vaciar las tablas seleccionadas
et: tühjad valitud tabelid
eu: hautatutako taulak hutsik
fi: tyhjennä valitut taulukot
he: טבלאות שנבחרו ריקות
hi: खाली चयनित टेबल
hr: isprazni odabrane tablice
hu: üres kiválasztott táblázatok
id: mengosongkan tabel yang dipilih
it: svuotare le tabelle selezionate
ja: 空の選択テーブル
lt: tuščios pasirinktos lentelės
lv: tukšas atlasītās tabulas
no: tømme utvalgte tabeller
oc: voidar las taulas seleccionadas
pl: puste wybrane tabele
pt: esvaziar tabelas seleccionadas
ro: goliți tabelele selectate
ru: пустые выбранные таблицы
sk: prázdne vybrané tabuľky
sl: prazne izbrane tabele
sr: испразни изабране табеле
sv: töm utvalda bord
te: ఖాళీ యెంపికచేసిన टेबल
th: ล้างตารางที่เลือก
tr: seçili tabloları boşaltın
uk: очистити вибрані таблиці
vi: Xóa các bảng đã chọn

source: Themes
ar: السمات
bg: Теми
bn: থিম
ca: Temes
cs: Témata
da: Temaer
de: Themen
el: Θέματα
eo: Temoj
es_ar: Temas
et: Teemad
eu: Gaiak
fi: Teemat
he: ערכות
hi: प्रसंग
hr: Teme
hu: Témák
id: Tema
it: Temi
ja: テーマ
lt: Temos
lv: Tēmas
no: Temaer
oc: Tèmas
pl: Tematy
pt: Temas
ro: Teme
ru: Темы
sk: Témy
sl: Teme
sr: Теме
sv: Teman
te: థీమ్స్
th: หัวข้อ
tr: Temalar
uk: Теми
vi: Chủ đề

source: Folders from blog themes directory
ar: مجلدات من دليل سمات المدونة
bg: Папки от директорията с темите на блога
bn: ব্লগ থিম ডিরেক্টরি থেকে ফোল্ডার
ca: Carpetes del directori de temes del bloc
cs: Složky z adresáře témat blogu
da: Mapper fra biblioteket med blogtemaer
de: Ordner aus dem Verzeichnis der Blog-Themen
el: Φάκελοι από τον κατάλογο θεμάτων του ιστολογίου
eo: Dosierujoj de blogaj temoj-dosierujo
es_ar: Carpetas del directorio de temas del blog
et: Kaustad blogi teemade kataloogist
eu: Blogeko gaien direktorioko karpetak
fi: Kansiot blogin teemojen hakemistosta
he: תיקיות ממדריך ערכות הבלוג
hi: ब्लॉग थीम निर्देशिका से फ़ोल्डर
hr: Mape iz imenika tema bloga
hu: Mappák a blog témák könyvtárából
id: Folder dari direktori tema blog
it: Cartelle della directory dei temi del blog
ja: ブログテーマディレクトリのフォルダ
lt: Aplankai iš tinklaraščio temų katalogo
lv: Mapes no emuāra tēmu direktorijas
no: Mapper fra katalogen for bloggtemaer
oc: Dorsièrs del repertòri dels tèmas del blòg
pl: Foldery z katalogu motywów bloga
pt: Pastas do diretório de temas do blogue
ro: Dosare din directorul de teme de blog
ru: Папки из каталога тем блога
sk: Priečinky z adresára tém blogu
sl: Mape iz imenika tem spletnega dnevnika
sr: Фасцикле из директоријума тема блога
sv: Mappar från katalogen för bloggteman
te: బ్లాగుల థీమ్స్ డైరెక్టరీ నుండి
th: โฟลเดอร์จากไดเรกทอรีธีมบล็อก
tr: Blog temaları dizinindeki klasörler
uk: Теки з каталогу тем блогу
vi: Thư mục từ thư mục chủ đề blog

source: delete "%s" theme files and directories
ar: حذف "%sملفات ودلائل السمة
bg: Изтриване на "%s" файлове и директории на темата
bn: "%s" থিম ফাইল এবং ডিরেক্টরি মুছে ফেলুন
ca: suprimiu els fitxers i directoris del tema "%s"
cs: odstranit "%s" soubory a adresáře tématu
da: Slet "%s" temafiler og mapper
de: Dateien und Verzeichnisse des Themas "%s" löschen
eo: forigu "%s" temdosierojn kaj dosierujojn
es_ar: suprimir "%s" archivos y directorios temáticos
et: kustutada "%s" teema failid ja kataloogid
eu: ezabatu "%s" gai-fitxategiak eta direktorioa
fi: poista "%s" teeman tiedostot ja hakemistot.
he: מחיקה "%s" קובצי ערכה ומדריכים
hi: "%s" विषयवस्तु फ़ाइलें और निर्देशिकाएँ हटाएँ
hr: izbrišite datoteke i direktorije teme "%s"
id: hapus file dan direktori tema "%s"
it: Cancellare i file e le directory del tema "%s".
ja: 削除 "%s" テーマファイルとディレクトリ
lt: ištrinti "%s" temos failus ir katalogus
lv: dzēst "%s" motīvu failus un direktorijus
no: slette "%s" temafiler og -kataloger
oc: suprimir "%s" fichièrs e repertòris de tèma
pl: usuń "%s" pliki i katalogi motywu
pt: eliminar "%s" ficheiros e directórios do tema
ro: ștergeți "%s" fișierele și directoarele temei
ru: Удалить файлы и каталоги темы "%s"
sk: odstráňte súbory a adresáre tém "%s"
sl: izbrišite datoteke in imenike s temo »%s«
sr: избриши "%s" тематски фајлови и директоријуми
sv: ta bort "%s" temafiler och kataloger
te: తొలగించు "%s" థీమ్ దస్త్రములు మరియు డైరెక్టరీలు
th: ลบไฟล์และไดเรกทอรีของธีม "%s"
tr: delete "%s" tema dosyaları ve dizinleri
uk: видалити "%s" файли і каталоги тем
vi: Xóa các tệp và thư mục chủ đề "%s".

source: "%s" theme files and directories deleted
ar: تم حذف ملفات ودلائل السمة%s
bg: "%s" изтрити файлове и директории на темата
bn: "%s" থিম ফাইল এবং ডিরেক্টরি মোছা হয়েছে
ca: "%s" s'han suprimit els fitxers i directoris del tema
cs: "%s" soubory a adresáře tématu odstraněny
da: "%s" temafiler og mapper slettet
de: "%s"Dateien und Verzeichnisse des Themas gelöscht
el: "%s" διαγραφή αρχείων και καταλόγων του θέματος
eo: "%s" temdosieroj kaj dosierujoj forigitaj
es_ar: "%s" archivos y directorios temáticos eliminados
et: "%s" teema failid ja kataloogid kustutatud
eu: "%s" gai-fitxategiak eta direktorioa ezabatu dira
fi: "%s" teeman tiedostot ja hakemistot poistettu
he: "%s" קבצים ומדריכים שנמחקו נמחקו
hi: "%s" विषयवस्तु फ़ाइलें और निर्देशिकाएँ हटाई गईं
hr: Datoteke i direktoriji teme "%s" izbrisani
hu: "%s" témafájlok és könyvtárak törlése
id: "%s" file tema dan direktori dihapus
it: "%s" File e directory del tema eliminati
ja: "%s" テーマファイルとディレクトリの削除
lt: "%s" ištrinti temos failai ir katalogai
lv: "%s" motīvu faili un direktoriji ir izdzēsti
no: "%s" temafiler og -kataloger slettet
oc: "%s" fichièrs e repertòris de tèma suprimits
pl: "%s" usunięte pliki i katalogi motywu
pt: "%s" ficheiros e directórios do tema eliminados
ro: "%s" fișiere și directoare tematice șterse
ru: "%s" файлы и каталоги темы удалены
sk: Súbory a adresáre témy "%s" boli odstránené
sl: Datoteke in imeniki s temo »%s« so izbrisani
sr: "%s" тематски фајлови и директоријуми
sv: "%s" temafiler och kataloger raderade
te: "%s" థీమ్ ఫైల్స్ మరియు డైరెక్టరీలు తొలగించబడ్డాయి
th: "%s" ไฟล์และไดเรกทอรีธีมถูกลบ
tr: "%s" tema dosyaları ve dizinleri silindi
uk: "%s" видалено файли і каталоги тем
vi: Các tệp và thư mục chủ đề "%s" đã bị xóa.

source: Failed to delete "%s" theme files and directories
ar: فشل حذف ملفات ودلائل السمة%s
bg: Неуспешно изтриване на файлове и директории на темата "%s"
bn: "%s" থিম ফাইল এবং ডিরেক্টরি মুছে ফেলতে ব্যর্থ হয়েছে
ca: No s'han pogut suprimir els fitxers i directoris del tema "%s"
cs: Nepodařilo se odstranit soubory a adresáře tématu "%s"
da: Kunne ikke slette "%s" temafiler og mapper
de: Dateien und Verzeichnisse des Themas "%s" konnten nicht gelöscht werden
el: Απέτυχε η διαγραφή αρχείων και καταλόγων του θέματος "%s"
eo: Malsukcesis forigi "%s" temdosierojn kaj dosierujojn
es_ar: No se han podido eliminar los archivos y directorios del tema "%s"
et: Ei õnnestunud kustutada "%s" teema faile ja katalooge
eu: Ezin izan dira "%s" gai-fitxategiak eta direktorioak ezabatu
fi: Teematiedostojen ja -hakemistojen "%s" poistaminen epäonnistui.
he: המחיקה נכשלה "%s" קובצי ערכה ומדריכים
hi: "%s" विषयवस्तु फ़ाइलों और निर्देशिकाओं को हटाने में विफल
hr: Brisanje datoteka i direktorija teme "%s" nije uspjelo
hu: Nem sikerült törölni a "%s" téma fájlokat és könyvtárakat.
id: Gagal menghapus file dan direktori tema "%s"
it: Impossibile cancellare i file e le directory del tema "%s".
ja: %s" テーマのファイルとディレクトリの削除に失敗しました。
lt: Nepavyko ištrinti "%s" temos failų ir katalogų
lv: Neizdevās izdzēst "%s" motīvu failus un direktorijus
no: Kunne ikke slette temafiler og -kataloger fra "%s"
oc: Fracàs al moment de la supression dels fichièrs e repertòris de tèma "%s"
pl: Nie udało się usunąć plików i katalogów motywu "%s".
pt: Falha ao eliminar os ficheiros e directórios do tema "%s"
ro: Nu a reușit să șteargă "%s" fișierele și directoarele temei
ru: Не удалось удалить файлы и каталоги темы "%s".
sk: Nepodarilo sa odstrániť súbory a adresáre témy "%s".
sl: Datotek in imenikov s temo »%s« ni bilo mogoče izbrisati
sr: Није успело брисање "%s" тематски фајлови и директоријуми
sv: Det gick inte att ta bort "%s" temafiler och kataloger
te: తొలగించుట విఫలమైంది "%s" థీమ్ దస్త్రములు మరియు డైరెక్టరీలు
th: ไม่สามารถลบไฟล์และไดเรกทอรีของธีม "%s" ได้
tr: "%s" tema dosyaları ve dizinleri silinemedi
uk: Не вдалося видалити файли і каталоги теми "%s"
vi: Không thể xóa các tệp và thư mục chủ đề "%s".

source: delete selected themes files and directories
ar: حذف ملفات ودلائل السمات المحددة
bg: изтриване на избрани файлове и директории на темите
bn: নির্বাচিত থিম ফাইল এবং ডিরেক্টরি মুছে ফেলো
ca: suprimiu els fitxers i directoris dels temes seleccionats
cs: odstranit vybrané soubory a adresáře témat
da: Slet udvalgte temaers filer og mapper
de: Ausgewählte Themes-Dateien und -Verzeichnisse löschen
el: διαγραφή επιλεγμένων αρχείων και καταλόγων θεμάτων
eo: forigu elektitajn temojn kaj dosierujojn
es_ar: eliminar los archivos y directorios de temas seleccionados
et: valitud teemade failide ja kataloogide kustutamine
eu: hautatutako gaien fitxategiak eta direktorioak ezabatu
fi: poistaa valitut teematiedostot ja hakemistot
he: מחיקת קובצי הערכות והמדריכים שנבחרו.
hi: चयनित प्रसंग फ़ाइलों और निर्देशिकाओं को मिटाएँ
hr: brisanje datoteka i direktorija odabranih tema
hu: kiválasztott témák fájljainak és könyvtárainak törlése
id: menghapus file dan direktori tema yang dipilih
it: eliminare i file e le directory dei temi selezionati
ja: 選択したテーマのファイルとディレクトリを削除する
lt: ištrinti pasirinktus temų failus ir katalogus
lv: dzēst atlasītos motīvu failus un direktorijus
no: slette utvalgte temafiler og -kataloger
oc: suprimir los fichièrs e los repertòris de tèmas seleccionats
pl: usuwanie wybranych plików i katalogów motywów
pt: eliminar ficheiros e directórios de temas seleccionados
ro: ștergeți fișierele și directoarele temelor selectate
ru: удаление выбранных файлов и каталогов тем
sk: odstrániť súbory a adresáre vybratých tém
sl: brisanje datotek in imenikov izbranih tem
sr: избриши изабране теме датотеке и директоријуме
sv: radera valda temafiler och kataloger
te: ఎంపికచేసిన థీమ్స్ ఫైల్స్ మరియు డైరెక్టరీలను తొలగించుము
th: ลบไฟล์และไดเรกทอรีของธีมที่เลือก
tr: seçili tema dosyalarını ve dizinlerini silme
uk: видалити вибрані файли тем і каталоги
vi: Xóa các tệp và thư mục chủ đề đã chọn.

source: Var
ar: حفار
eu: Ald
he: וור
hi: वार
ja: ヴァール
sr: Вар
uk: Вар

source: Folders from Dotclear VAR directory
ar: مجلدات من دليل Dotclear VAR
bg: Папки от директорията Dotclear VAR
bn: Dotclear VAR ডিরেক্টরির ফোল্ডার
ca: Carpetes del directori VAR de Dotclear
cs: Složky z adresáře Dotclear VAR
da: Mapper fra Dotclear VAR-biblioteket
de: Ordner aus dem Dotclear VAR-Verzeichnis
el: Φάκελοι από τον κατάλογο Dotclear VAR
eo: Dosierujoj de Dotclear VAR-dosierujo
es_ar: Carpetas del directorio Dotclear VAR
et: Dotcleari VAR-i kataloogi kaustad
eu: Dotclear VAR direktorioko karpetak
fi: Dotclearin VAR-hakemiston kansiot
he: תיקיות ממדריך Dotclear VAR
hi: डैटक्लियर VAR निर्देशिका से फ़ोल्डर
hr: Mape iz Dotclear VAR imenika
hu: Mappák a Dotclear VAR könyvtárból
id: Folder dari direktori Dotclear VAR
it: Cartelle della directory VAR di Dotclear
ja: ドットクリアVARディレクトリのフォルダ
lt: Dotclear VAR katalogo aplankai
lv: Mapes no Dotclear VAR direktorijas
no: Mapper fra Dotclear VAR-katalogen
oc: Dorsièrs del repertòri Dotclear VAR
pl: Foldery z katalogu Dotclear VAR
pt: Pastas do diretório Dotclear VAR
ro: Dosare din directorul Dotclear VAR
ru: Папки из каталога Dotclear VAR
sk: Priečinky z adresára Dotclear VAR
sl: Mape iz imenika Dotclear VAR
sr: Фасцикле из Dotace VAR директоријума
sv: Mappar från Dotclear VAR-katalogen
te: Dotclear VAR డైరెక్టరీ నుండి ફોલ્ડర్స్Name
th: โฟลเดอร์จากไดเรกทอรี VAR ของ Dotclear
tr: Dotclear VAR dizinindeki klasörler
uk: Теки з каталогу Dotclear VAR
vi: Thư mục từ thư mục Dotclear VAR
