Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Add format selection
ar: إضافة تحديد التنسيق
bg: Добавяне на избор на формат
bn: ফরম্যাট নির্বাচন যোগ করো
ca: Afegeix una selecció de format
cs: Přidat výběr formátu
da: Tilføj format valg
de: Formatauswahl hinzufügen
el: Προσθήκη επιλογής μορφής
eo: Aldonu elekton de formato
es_ar: Añadir selección de formato
et: Lisa formaadi valik
eu: Gehitu formatu hautaketa
fi: Lisää muotoilunvalinta
he: הוספת בחירת עיצוב:
hi: प्रारूप चयन जोड़ें
hr: Dodajte odabir formata
hu: Formátumválasztás hozzáadása
id: Menambahkan pilihan format
it: Aggiungi selezione formato
ja: 書式選択を追加
lt: Pridėti formato pasirinkimą
lv: Pievienojiet formāta atlasi
no: Legg til formatvalg
oc: Apondre la seleccion de format
pl: Dodaj wybór formatu
pt: Adicionar seleção de formato
ro: Adauga format selectie
ru: Добавить выбор формата
sk: Pridať výber formátu
sl: Dodajte izbiro oblike
sr: Додај избор формата
sv: Lägg till formatval
te: ఫార్మాట్ ఎంపిక
th: เพิ่มตัวเลือกการจัดรูปแบบ
tr: Format seçimi ekle
uk: Додати вибір формату
vi: Thêm tùy chọn định dạng

source: Custom formats
ar: تنسيقات مخصصة
bg: Персонализирани формати
bn: স্বনির্ধারিত বিন্যাস
ca: Formats personalitzats
cs: Vlastní formáty
da: Brugerdefinerede formater
de: Benutzerdefinierte Formate
el: Προσαρμοσμένες μορφές
eo: Propraj formatoj
es_ar: Formatos personalizados
et: Kohandatud vormingud
eu: Formatu pertsonalizatuak
fi: Mukautetut muotoilut
he: עיצובים מותאמים
hi: पसंदीदा फार्मेट्स
hr: Prilagođeni formati
hu: Egyéni formátumok
id: Format khusus
it: Formati personalizzati
ja: カスタムフォーマット
lt: Pasirinktiniai formatai
lv: Pielāgoti formāti
no: Tilpassede formater
oc: Formats personalizats
pl: Niestandardowe formaty
pt: Formatos personalizados
ro: Formate personalizate
ru: Пользовательские форматы
sk: Vlastné formáty
sl: Oblike po meri
sr: Прилагођени формат
sv: Anpassade format
te: @ action: button Choose formats
th: รูปแบบที่กำหนดเอง
tr: Özel formatlar
uk: Нестандартні формати
vi: Định dạng tùy chỉnh

source: Default formats are p;h1;h2;h3;h4;h5;h6;pre;address
ar: الصيغ الافتراضية هي p;h1;h2;h3;h4;h5;h6;pre;عنوان
bg: Форматите по подразбиране са p;h1;h2;h3;h4;h5;h6;pre;address
bn: ডিফল্ট বিন্যাস p; h1; h2; h3; h4; h5; h6; pre; address
ca: Els formats predeterminats són p;h1;h2;h3;h4;h5;h6;pre;address
cs: Výchozí formáty jsou p;h1;h2;h3;h4;h5;h6;pre;adresa
da: Standard formater er p;h1;h2;h3;h4;h5;h6;pre;adresse
de: Standardformate sind p;h1;h2;h3;h4;h5;h6;pre;address
el: Οι προεπιλεγμένες μορφές είναι p;h1;h2;h3;h4;h5;h6;pre;address
eo: Defaŭltaj formatoj estas p;h1;h2;h3;h4;h5;h6;pre;adreso
es_ar: Los formatos por defecto son p;h1;h2;h3;h4;h5;h6;pre;address
et: Vaikimisi formaadid on p;h1;h2;h3;h4;h5;h6;pre;aadress
eu: Formatu lehenetsiak p;h1;h2;h3;h4;h5;h6;pre;helbidea dira
fi: Oletusmuotoilut ovat: p;h1;h2;h3;h4;h5;h6;pre;address
he: פורמטים המוגדרים כברירת מחדל הם p; h1; h.3; h.4; h.h4; h.6; כתובת
hi: डिफ़ॉल्ट फ़ॉर्मेट्स p; h1; h2; h3; h4; h5; h6; hri; address
hr: Zadani formati su p;h1;h2;h3;h4;h5;h6;pre;adresa
hu: Alapértelmezett formátumok: p;h1;h2;h3;h4;h5;h6;pre;address
id: Format defaultnya adalah p; h1; h2; h3; h4; h5; h6; pre; alamat
it: I formati predefiniti sono p;h1;h2;h3;h4;h5;h6;pre;indirizzo
ja: 既定の形式は p;h1;h2;h3;h4;h5;h6;pre;address
lt: Numatytieji formatai yra p;h1;h2;h3;h4;h5;h6;pre;address
lv: Noklusējuma formāti ir p;h1;h2;h3;h4;h5;h6;pre;address
no: Standardformater er p;h1;h2;h3;h4;h5;h6;pre;address
oc: Los formats per defaut son p;h1;h2;h3;h4;h5;h6;pre;address
pl: Domyślne formaty to p;h1;h2;h3;h4;h5;h6;pre;adres
pt: Os formatos padrão são p;h1;h2;h3;h4;h5;h6;pre;address
ro: Formatele standard sunt p;h1;h2;h3;h4;h5;h6;pre;adresa
ru: Формат p;h1;h2;h3;h4;h5;h6;pre;address
sk: Predvolené formáty sú p;h1;h2;h3;h4;h5;h6;pre;address
sl: Privzeti formati so p;h1;h2;h3;h4;h5;h6;pred;naslov
sr: Подразумевани формати су p; h1; h2; h3; h4; h6; h6; pre; адреса
sv: Standardformat är p;h1;h2;h3;h4;h5;h6;pre;adress
te: అప్రమేయ ఫార్మాట్లు; h1; h2; h3; h4; h5; h6; pre; address
th: รูปแบบเริ่มต้นคือ p;h1;h2;h3;h4;h5;h6;pre;address
tr: Varsayılan biçimler p;h1;h2;h3;h4;h5;h6;pre;adres
uk: За замовчуванням формати p;h1;h2;h3;h4;h5;h6;pre;address
vi: Các định dạng mặc định là p;h1;h2;h3;h4;h5;h6;pre;address

source: Add table button
ar: إضافة زر الجدول
bg: Бутон за добавяне на таблица
bn: টেবিল বোতাম যোগ করো
ca: Botó Afegeix taula
cs: Tlačítko Přidat tabulku
da: Tilføj tabelknap
de: Schaltfläche "Tabelle hinzufügen
el: Προσθήκη κουμπιού πίνακα
eo: Aldoni tabelbutonon
es_ar: Botón Añadir tabla
et: Tabeli lisamise nupp
eu: Gehitu taula botoia
fi: Lisää taulukkonappi
he: לחצן ' הוספת טבלה '
hi: तालिका बटन जोड़ें
hr: Gumb Dodaj tablicu
hu: Táblázat hozzáadása gomb
id: Tombol Tambahkan tabel
it: Aggiungi pulsante tabella
ja: テーブルボタンを追加
lt: Pridėti lentelės mygtuką
lv: Poga Pievienot tabulu
no: Knappen Legg til tabell
oc: Apondre lo boton de taula
pl: Dodaj przycisk tabeli
pt: Adicionar botão da tabela
ro: Buton de adăugare tabel
ru: Добавить кнопку таблицы
sk: Tlačidlo Pridať tabuľku
sl: Gumb Dodaj tabelo
sr: Додај дугме табеле
sv: Lägg till tabellknapp
te: పట్టిక బటన్ జతచేయుము
th: เพิ่มปุ่มตาราง
tr: Tablo ekle düğmesi
uk: Кнопка Додати таблицю
vi: Nút Thêm bảng

source: Add clipboard buttons
ar: إضافة أزرار الحافظة
bg: Добавяне на бутони за клипборд
bn: ক্লিপবোর্ড বাটন যোগ করো
ca: Afegeix botons del porta-retalls
cs: Přidat tlačítka schránky
da: Tilføj klippebordets knapper
de: Schaltflächen für die Zwischenablage hinzufügen
el: Προσθήκη κουμπιών πρόχειρου
eo: Aldonu butonojn de tondujo
es_ar: Añadir botones al portapapeles
et: Lisage lõikelaua nupud
eu: Gehitu arbeleko botoiak
fi: Lisää leiketaulunapit
he: הוספת לחצני לוח הגזירים
hi: क्लिपबोर्ड बटन जोड़ें
hr: Dodajte gumbe međuspremnika
hu: Vágólap gombok hozzáadása
id: Menambahkan tombol papan klip
it: Aggiungi pulsanti appunti
ja: クリップボードボタンを追加
lt: Pridėti iškarpinės mygtukus
lv: Pievienojiet starpliktuves pogas
no: Legg til utklippstavleknapper
oc: Apondre de botons de portapapels
pl: Dodaj przyciski schowka
pt: Adicionar botões de transferência
ro: Adaugă butoane clipboard
ru: Добавить кнопки буфера обмена
sk: Pridajte tlačidlá schránky
sl: Dodajte gumbe odložišča
sr: Додај дугмад клипборд
sv: Lägg till urklipp knappar
te: ক্লিబోర్డ్ బటన్లను జతచేయుము
th: เพิ่มปุ่มคลิปบอร์ด
tr: Pano düğmeleri ekleme
uk: Додавання кнопок буфера обміну
vi: Thêm nút sao chép vào khay nhớ tạm

source: Copy, Paste, Paste Text, Paste from Word
ar: انسخ، لصق النصوص، لصق من الكلمات
bg: Копиране, Вмъкване, Вмъкване на текст, Вмъкване от Word
bn: অনুলিপি, পেস্ট, পেস্ট টেক্সট, শব্দ থেকে পেস্ট করুন
ca: Copia, enganxa, enganxa text, enganxa des de Word
cs: Kopírovat, vložit, vložit text, vložit z slova
da: Kopier, Indsæt, Indsæt tekst, Indsæt fra Word
de: Kopieren, Einfügen, Einfügen von Text, Einfügen aus Word
el: Αντιγραφή, Επικόλληση, Επικόλληση κειμένου, Επικόλληση από το Word
eo: Kopiu, Algluu, Algluu Tekston, Algluu el Vorto
es_ar: Copiar, Pegar, Pegar texto, Pegar desde Word
et: Kopeerimine, kleepimine, teksti kleepimine, kleepimine Wordist
eu: Kopiatu, Itsatsi, Itsatsi Testua, Itsatsi Word-etik
fi: Kopioi, Liitä, Liitä tekstinä, Liitä Wordistä
he: העתקה, הדבקה, הדבקת תמליל, הדבקה מתוך Word
hi: प्रतिलिपि, चिपकाएँ, चिपकाएँ पाठ, वर्ड से चिपकाएँ
hr: Kopiraj, zalijepi, zalijepi tekst, zalijepi iz Worda
hu: Másolás, beillesztés, szöveg beillesztése, beillesztés Wordből
id: Menyalin, Menempel, Menempel Teks, Menempel dari Word
it: Copia, incolla, incolla testo, incolla da Word
ja: コピー、貼り付け、テキストを貼り付け、Wordから貼り付け
lt: Kopijuoti, Įklijuoti, Įklijuoti tekstą, Įklijuoti iš "Word
lv: Kopēt, ielīmēt, ielīmēt tekstu, ielīmēt no Word
no: Kopier, Lim inn, Lim inn tekst, Lim inn fra Word
oc: Copiar, Pegar, Pegar Tèxte, Pegar dempuèi Word
pl: Kopiuj, wklej tekst, Wklej ze Słowa
pt: Copiar, Colar, Colar Texto, Colar do Word
ro: Copie, Lipește, Lipește textul, Lipește din Word
ru: Копировать, вставить, вставить текст, вставить из слова
sk: Kopírovať, prilepiť, prilepiť text, prilepiť z Wordu
sl: Kopiraj, prilepi, prilepi besedilo, prilepi iz Worda
sr: Копирај, налепи, налепи текст, налепи од речи
sv: Kopiera, klistra in, klistra in text, klistra in från Word
te: కాపీ, పేస్ట్, పేస్ట్ వచనం, పదం నుండి ప్రతిబింబము
th: คัดลอก, วาง, วางข้อความ, วางจาก Word
tr: Kopyala, Yapıştır, Metin Yapıştır, Word'den Yapıştır
uk: Копіювання, Вставка, Вставка тексту, Вставка з Word
vi: Sao chép, Dán, Dán văn bản, Dán từ Word

source: Add undo/redo buttons
ar: إضافة أزرار التراجع/إعادة التشغيل
bg: Добавяне на бутони за отмяна/редо
bn: বাতিল/রিডো বোতাম যোগ করো
ca: Afegeix botons per desfer/refer
cs: Přidat tlačítka Zpět/Zpět
da: Tilføj fortryd/redo knapper
de: Rückgängig/Wiederholen-Schaltflächen hinzufügen
el: Προσθήκη κουμπιών αναίρεσης/επανάληψης
eo: Aldonu malfari/refari butonojn
es_ar: Añadir botones deshacer/rehacer
et: Tagasivõtmise/tagasi tegemise nuppude lisamine
eu: Gehitu desegin/berregin botoiak
fi: Lisää peru/toista -napit
he: הוספת לחצני ' ביטול/ביצוע מחדש '
hi: पहले जैसा बटन जोड़ें/फिर से जोड़ें
hr: Dodajte gumbe za poništavanje/ponavljanje
hu: Visszavonás/vissza gombok hozzáadása
id: Menambahkan tombol batalkan/ulang
it: Aggiungi pulsanti annulla/ripeti
ja: 元に戻す/やり直しボタンを追加
lt: Pridėti atšaukimo ir (arba) grąžinimo mygtukus
lv: Pievienojiet atsaukšanas/atcelšanas pogas
no: Legg til angre/gjenopprett-knapper
oc: Apondre de botons desfar/refaire
pl: Dodaj przyciski Cofnij/Powtórz
pt: Adicionar botões de desfazer/refazer
ro: Adaugă butoane anulare/redo
ru: Добавить кнопки отмены/повтора
sk: Pridajte tlačidlá Späť/Znova
sl: Dodajte gumbe za razveljavitev/uveljavitev
sr: Додај опозив/понављајте дугмад
sv: Lägg till ångra/om-knappar
te: తిరస్కారం/redo బటన్లను జతచేయుము
th: เพิ่มปุ่มยกเลิก/ทำซ้ำ
tr: Geri al/yinele düğmeleri ekleyin
uk: Додайте кнопки скасування/повторення
vi: Thêm nút Undo/Redo

source: Disables the built-in spell checker if the browser provides one
ar: تعطيل المدقق الإملائي المدمج إذا كان المتصفح يوفر واحدا
bg: Деактивира вградената проверка на правописа, ако браузърът предоставя такава
bn: ব্রাউজার যদি একটি সরবরাহ করে তবে বুলট-ইন বানান পরীক্ষক নিষ্ক্রিয় করা হবে
ca: Desactiva el corrector ortogràfic integrat si el navegador en proporciona un
cs: Zakáže vestavěnou kontrolu pravopisu, pokud prohlížeč poskytuje
da: Deaktiverer den indbyggede stavekontrol, hvis browseren giver en
de: Deaktiviert die eingebaute Rechtschreibprüfung, wenn der Browser eine bietet
el: Απενεργοποιεί τον ενσωματωμένο ορθογραφικό έλεγχο αν ο περιηγητής παρέχει ένα
eo: Malebligas la enkonstruitan literumilon se la retumilo disponigas tian
es_ar: Desactiva el corrector ortográfico integrado si el navegador dispone de uno
et: Lülitab sisseehitatud õigekirjakontrolli välja, kui brauser seda pakub.
eu: Ortografia-zuzentzaile integratua desgaitzen du arakatzaileak bat ematen badu
fi: Poista sisäänrakennettu oikeinkirjoituksentarkistaja käytöstä (mikäli selaimessa on sellainen)
he: השבתת בודק האיות המובנה אם הדפדפן מספק אחד
hi: अंतर्निहित वर्तनी जाँचकर्ता को अक्षम करता है यदि ब्राउज़र एक प्रदान करता है
hr: Onemogućuje ugrađenu provjeru pravopisa ako je preglednik nudi
hu: Letiltja a beépített helyesírás-ellenőrzőt, ha a böngésző biztosít ilyet.
id: Menonaktifkan pemeriksa ejaan bawaan jika browser menyediakannya
it: Disabilita il correttore ortografico integrato se il browser ne fornisce uno
ja: ブラウザーが提供するスペルチェッカーを無効にします
lt: Išjungia integruotą rašybos tikrintuvą, jei naršyklėje yra toks tikrintuvas
lv: Atspējo iebūvēto pareizrakstības pārbaudītāju, ja pārlūkprogramma to nodrošina
no: Deaktiverer den innebygde stavekontrollen hvis nettleseren har en slik
oc: Desactiva lo verificador ortografic incorporat se lo navigador ne provesís un
pl: Wyłącza wbudowany sprawdzacz pisowni jeśli przeglądarka udostępnia jeden
pt: Desativa o corretor ortográfico embutido se o navegador fornecer um
ro: Dezactivează verificatorul încorporat al ortografiei dacă browser-ul oferă unul
ru: Отключает встроенную проверку орфографии, если браузер предоставляет одну
sk: Zakáže vstavanú kontrolu pravopisu, ak ju prehliadač poskytuje
sl: Onemogoči vgrajeni črkovalnik, če ga brskalnik omogoča
sr: Онемогућава уграђену проверу правописа ако прегледач даје један
sv: Inaktiverar den inbyggda stavningskontrollen om webbläsaren tillhandahåller en
te: బ్రౌజర్ ఒకటి అందించినట్లయితే built-in spell పరిశీలనలను అనిపించుము.
th: ปิดการใช้งานตัวตรวจสอบการสะกดคำในตัว หากเบราว์เซอร์มีให้
tr: Tarayıcı bir yazım denetleyicisi sağlıyorsa yerleşik yazım denetleyicisini devre dışı bırakır
uk: Вимикає вбудовану перевірку орфографії, якщо браузер надає таку можливість
vi: Tắt trình kiểm tra chính tả tích hợp nếu trình duyệt có cung cấp tính năng này.

source: Save configuration
ar: حفظ التكوين
bg: Запазване на конфигурацията
bn: কনফিগারেশন সংরক্ষণ করুন
ca: Desa la configuració
cs: Uložit konfiguraci
da: Gem konfiguration
de: Konfiguration speichern
el: Αποθήκευση διαμόρφωσης
eo: Konservu agordon
es_ar: Guardar configuración
et: Konfigureerimise salvestamine
eu: Gorde konfigurazioa
fi: Tallenna asetukset
he: שמירת תצורה
hi: कॉन्फ़िगरेशन सहेजें
hr: Spremi konfiguraciju
hu: Konfiguráció mentése
id: Menyimpan konfigurasi
it: Salva configurazione
ja: 設定を保存
lt: Išsaugoti konfigūraciją
lv: Saglabāt konfigurāciju
no: Lagre konfigurasjon
oc: Enregistrar la configuracion
pl: Zapisz konfigurację
pt: Salvar configuração
ro: Salvează configurația
ru: Сохранить конфигурацию
sk: Uložiť konfiguráciu
sl: Shrani konfiguracijo
sr: Сачувај конфигурацију
sv: Spara konfiguration
te: ఆకృతీకరణను దాయుము
th: บันทึกการตั้งค่า
tr: Yapılandırmayı kaydet
uk: Зберегти конфігурацію
vi: Lưu cấu hình

source: Note(s)
ar: ملاحظة(ملاحظات)
bg: Забележка(и)
bn: নোট (s)
cs: Poznámky
da: Bemærkninger
de: Anmerkung(en)
el: Σημείωση(-εις)
eo: Noto(j)
es_ar: Nota(s)
et: Märkus(ed)
eu: Oharra(k)
fi: Huomautukset
he: הערות (ים)
hi: नोट (ओं)
hr: Bilješke)
hu: Megjegyzés(ek)
id: Catatan
it: Nota(e)
ja: メモ
lt: Pastaba (-os)
lv: Piezīme(-es)
no: Merknad(er)
oc: Nòta(s)
pl: Notatka
pt: Observação
ro: Notă(e)
ru: Примечания
sk: poznámka(y)
sl: Opombe
sr: Напомена (е)
sv: Anteckningar
th: หมายเหตุ
tr: Not(lar)
uk: Примітка(и)
vi: Ghi chú

source: dcLegacyEditor
ar: محرر Dotclear
bg: Редактор на Dotclear
ca: Editor de Dotclear
cs: Editor Dotclear
da: Dotclear-editor
de: Dotclear-Editor
el: Επεξεργαστής Dotclear
eo: Dotclear-redaktisto
et: Dotcleari redaktor
eu: Dotclear editorea
fi: Perinteinen Dotclear-editori
he: עורך דוטקליר
hi: DclegacyEds
hr: Dotclear uređivač
hu: Dotclear szerkesztő
id: Editor Dotclear
it: Editor Dotclear
ja: Dotclearエディター
lt: Dotclear redaktors
lv: Dotclear redaktors
pl: Edytor Dotclear
pt: Editor Dotclear
ro: Editorul Dotclear
sk: Editor Dotclear
sl: Urejevalnik Dotclear
sr: dcLegacyditor
sv: Dotclear-redigeraren
te: డాట్‌క్లియర్ ఎడిటర్
tr: Dotclear düzenleyici
uk: Редактор Dotclear

source: Dotclear wiki
ar: دوتلاي ويكي
el: Wiki Dotclear
eo: Dotclear-vikio
eu: Dotclear wikia
he: ויקי של Dotclear
hi: साफ-साफ विकि
id: Wiki Dotclear
oc: Wiki Dotclear
pl: Wyczyść wiki
pt: Wiki ponotclear
ru: Точечная вики
sr: Дотчисти вики
th: ดอตคลี어วิกิ

source: visual
ar: بصري
bg: визуален
bn: দৃশ্যমান
cs: vizuální
da: visuel
de: visuell
el: οπτική
eo: vida
et: visuaalne
eu: bisuala
fi: visuaalinen
he: חזותי
hi: दृश्य
hr: vizualni
hu: vizuális
it: visivo
ja: 視覚的な
lt: vaizdas
lv: vizuāli
no: visuell
pl: wizualny
ro: vedere
ru: визуальный
sk: vizuálny
sl: vizualni
sr: визуелно
sv: visuell
te: దృశ్య
th: ภาพ
tr: görsel
uk: візуальний
vi: hình ảnh

source: source
ar: المصدر
bg: източник
bn: উৎস
ca: font
cs: Zdroj
da: kilde
de: Quelle
el: πηγή
eo: fonto
es_ar: fuente
et: allikas
eu: iturria
fi: lähde
he: מקור
hi: उद्गम स्थल
hr: izvor
hu: forrás
id: sumber
it: sorgente
ja: ソース
lt: šaltinis
lv: avots
no: kilde
oc: font
pl: źródło
pt: Fonte
ro: sursă
ru: источник
sk: zdroj
sl: vir
sr: извор
sv: källa
te: మూలం
th: แหล่งที่มา
tr: kaynak
uk: джерело
vi: nguồn

source: You can use the following shortcuts to format your text.
ar: يمكنك استخدام الاختصارات التالية لتنسيق النص الخاص بك.
bg: Можете да използвате следните бързи клавиши за форматиране на текста.
bn: আপনার টেক্সট ফরম্যাট করার জন্য নিম্নলিখিত শর্টকাট ব্যবহার করতে পারেন.
ca: Podeu utilitzar les dreceres següents per formatar el vostre text.
cs: Můžete použít následující zkratky pro formátování vašeho textu.
da: Du kan bruge følgende genveje til at formatere din tekst.
de: Du kannst die folgenden Shortcuts für die Formatierung verwenden.
el: Μπορείτε να χρησιμοποιήσετε τις παρακάτω συντομεύσεις για να διαμορφώσετε το κείμενό σας.
eo: Vi povas uzi la sekvajn ŝparvojojn por formi vian tekston.
es_ar: Puedes utilizar los siguientes atajos para dar formato a tu texto.
et: Teksti vormindamiseks saate kasutada järgmisi otseteid.
eu: Lasterbide hauek erabil ditzakezu zure testua formateatzeko.
fi: Voit käyttää seuraavia pikavalintoja tekstin muotoiluun.
he: תוכלו להשתמש בקיצורי הדרך שלהלן כדי לעצב את התמליל.
hi: आप अपने पाठ को फ़ॉर्मेट करने के लिए निम्नलिखित शॉर्टकट का उपयोग कर सकते हैं.
hr: Za oblikovanje teksta možete koristiti sljedeće prečace.
hu: A következő gyorsbillentyűkkel formázhatja a szöveget.
id: Anda dapat menggunakan pintasan berikut ini untuk memformat teks Anda.
it: È possibile utilizzare le seguenti scorciatoie per formattare il testo.
ja: テキストの書式設定には、次のショートカットを使用できます。
lt: Tekstui formatuoti galite naudoti šiuos sparčiuosius klavišus.
lv: Lai formatētu tekstu, varat izmantot tālāk norādītos īsinājumtaustiņus.
no: Du kan bruke følgende snarveier for å formatere teksten.
oc: Podètz utilizar los acorchis seguents per formatar vòstre tèxte.
pl: Możesz użyć następujących skrótów do sformatowania tekstu.
pt: Você pode usar os seguintes atalhos para formatar seu texto.
ro: Puteţi utiliza următoarele comenzi rapide pentru a formata textul.
ru: Вы можете использовать следующие ярлыки для форматирования вашего текста.
sk: Na formátovanie textu môžete použiť nasledujúce skratky.
sl: Za oblikovanje besedila lahko uporabite naslednje bližnjice.
sr: Можете да користите следеће пречице да бисте форматирали текст.
sv: Du kan använda följande genvägar för att formatera din text.
te: మీరు మీ వచనమును ఫార్మాట్ చేయుటకు క్రింది శీఘ్రమార్గాలను ఉపయోగించుకోవచ్చు.
th: คุณสามารถใช้ทางลัดต่อไปนี้เพื่อจัดรูปแบบข้อความของคุณ
tr: Metninizi biçimlendirmek için aşağıdaki kısayolları kullanabilirsiniz.
uk: Для форматування тексту ви можете скористатися наступними комбінаціями клавіш.
vi: Bạn có thể sử dụng các phím tắt sau để định dạng văn bản của mình.

source: Block format
ar: تنسيق الكتلة
bg: Формат на блока
bn: ব্লক ফরম্যাট
ca: Format de bloc
cs: Formát bloku
da: Blokér format
el: Μορφή μπλοκ
eo: Formato de bloko
es_ar: Formato de bloque
et: Plokkide formaat
eu: Bloke formatua
fi: Lohkon muoto
he: מבנה בלוק
hi: ब्लॉक फॉर्मेट
hr: Format bloka
hu: Blokk formátum
id: Format blok
it: Formato blocco
ja: ブロック形式
lt: Bloko formatas
lv: Bloka formāts
no: Blokkformat
oc: Format de blòt
pl: Format bloku
pt: Formato do bloco
ro: Format bloc
ru: Формат блока
sk: Blokový formát
sl: Oblika bloka
sr: Формат блока
sv: Blockera format
te: బ్లాక్ ఫార్మాట్
th: รูปแบบบล็อก
tr: Blok biçimi
uk: Формат блоку
vi: Định dạng khối

source: -- none --
ar: -- لا -- --
bg: -- няма --
bn: -না --
ca: -- cap --
cs: -- žádné --
da: -- ingen --
de: -- nichts --
el: -- κανένα --
eo: -- neniu --
es_ar: -- ninguna --
et: -- ükski --
eu: -- bat ere ez --
fi: -- ei mitään --
he: -אף אחד -
hi: -कोई नहीं-
hr: -- nijedan --
hu: -- nincs --
id: -- Tidak ada.
it: -- nessuno --
ja: -- なし --
lt: -- nėra --
lv: -- nav --
no: -- ingen --
oc: -- cap --
pl: -- brak --
pt: -- nenhum --
ro: -- nici unul --
ru: -- нет --
sk: -- žiadne --
sl: -- nič --
sr: -- aucun --
sv: -- ingen --
te: -ఎవరూ -
th: -- ไม่มี --
tr: -- yok --
uk: -- ні.
vi: -- không có --

source: -- block format --
ar: -- تنسيق الكتلة --
bg: -- блоков формат --
bn: -- ব্লক ফরম্যাট --
ca: -- format de bloc --
cs: -- formát bloku --
da: -- blok format --
el: -- μορφή ταμπλό --
eo: -- blokformato --
es_ar: -- formato de bloque --
et: -- plokkide formaat --
eu: -- bloke formatua --
fi: -- lohkomuoto --
he: -- מבנה גוש --
hi: -ब्लॉक प्रारूप-
hr: -- format bloka --
hu: -- blokk formátum --
id: -- format blok - - format blok
it: -- formato blocco --
ja: -- ブロックフォーマット --
lt: -- bloko formatas --
lv: -- bloka formāts --
no: -- blokkformat --
oc: -- format de blòt --
pl: -- format bloku --
pt: -- formato do bloco --
ro: -- format bloc --
ru: -- формат блока --
sk: -- formát bloku --
sl: -- format bloka --
sr: -- блок формат-
te: -- బ్లాక్ ఫార్మాట్ -
th: -- รูปแบบบล็อก --
tr: -- blok formatı --
uk: -- формат блоку --
vi: -- định dạng khối --

source: Paragraph
ar: الفقرة
bg: Параграф
bn: প্যারাগ্রাফ
ca: Paràgraf
cs: Odstavec
da: Afsnit
de: Absatz
el: Παράγραφος
eo: Alineo
es_ar: Párrafo
et: Paragrahv
eu: Paragrafoa
fi: Kappale
he: פיסקה
hi: पैराग्राफ
hr: stavak
hu: bekezdés
id: Paragraf
it: Paragrafo
ja: 段落
lt: Pastraipa
lv: Paragrāfs
no: Paragraf
oc: Paragraf
pl: Paragraf
pt: Parágrafo
ro: Paragraful
ru: Пункт 2
sk: Odsek
sl: odstavek
sr: Параграф
sv: Punkt
te: పరాగ్రపు
th: ย่อหน้า
tr: Paragraf
uk: Абзац
vi: Đoạn văn

source: Level 1 header
ar: ترويسة المستوى 1
bg: Заглавие на ниво 1
bn: স্তর 1 শীর্ষচরণ
ca: Capçalera de nivell 1
cs: Hlavička úrovně 1
da: Niveau 1 header
el: Κεφαλίδα επιπέδου 1
eo: Nivelo 1 kaplinio
es_ar: Cabecera de nivel 1
et: Tase 1 pealkiri
eu: 1. mailako goiburua
fi: Tason 1 otsake
he: כותרת ברמה 1
hi: स्तर 1 हैडर
hr: Zaglavlje razine 1
hu: 1. szintű fejléc
id: Tajuk level 1
it: Intestazione di livello 1
ja: レベル 1 ヘッダー
lt: 1 lygio antraštė
lv: 1. līmeņa galvene
no: Nivå 1-topptekst
oc: Entèsta de nivèl 1
pl: Nagłówek poziomu 1
pt: Cabeçalho de nível 1
ro: Nivel 1 antet
ru: Заголовок 1 уровня
sk: Hlavička 1. úrovne
sl: Glava 1. stopnje
sr: Ниво 1 заглавља
sv: Nivå 1 sidhuvud
te: స్థాయి 1 హెడర్
th: หัวข้อระดับ 1
tr: Seviye 1 başlığı
uk: Заголовок рівня 1
vi: Tiêu đề cấp 1

source: Level 2 header
ar: ترويسة المستوى 2
bg: Заглавие на ниво 2
bn: স্তর 2 শীর্ষচরণ
ca: Capçalera de nivell 2
cs: Hlavička úrovně 2
da: Niveau 2 header
de: Leverl 2 Header
el: Κεφαλίδα επιπέδου 2
eo: Nivelo 2 kaplinio
es_ar: Cabecera de nivel 2
et: 2. taseme päis
eu: 2. mailako goiburua
fi: Tason 2 otsake
he: כותרת ברמה 2
hi: स्तर 2 हैडर
hr: Zaglavlje razine 2
hu: 2. szintű fejléc
id: Tajuk level 2
it: Intestazione di livello 2
ja: レベル 2 ヘッダー
lt: 2 lygio antraštė
lv: 2. līmeņa galvene
no: Nivå 2-topptekst
oc: Entèsta de nivèl 2
pl: Nagłówek poziomu 2
pt: Cabeçalho de nível 2
ro: Nivel 2 antet
ru: Заголовок уровня 2
sk: Hlavička 2. úrovne
sl: Glava 2. stopnje
sr: Ниво 2 заглавља
sv: Nivå 2 sidhuvud
te: స్థాయి 2 హెడర్
th: หัวข้อระดับ 2
tr: Seviye 2 başlığı
uk: Заголовок рівня 2
vi: Tiêu đề cấp 2

source: Level 3 header
ar: ترويسة المستوى 3
bg: Заглавие на ниво 3
bn: স্তর 3 শীর্ষচরণ
ca: Capçalera de nivell 3
cs: Hlavička úrovně 3
da: Niveau 3 header
de: Titel H3
el: Κεφαλίδα επιπέδου 3
eo: Nivelo 3 kaplinio
es_ar: Cabecera de nivel 3
et: 3. taseme päis
eu: 3. mailako goiburua
fi: Tason 3 otsake
he: כותרת ברמה 3
hi: स्तर 3 हैडर
hr: Zaglavlje razine 3
hu: 3. szintű fejléc
id: Tajuk level 3
it: Intestazione di livello 3
ja: レベル 3 ヘッダー
lt: 3 lygio antraštė
lv: 3. līmeņa galvene
no: Nivå 3-topptekst
oc: Entèsta de nivèl 3
pl: Nagłówek poziomu 3
pt: Cabeçalho de nível 3
ro: Antet nivel 3
ru: Заголовок 3 уровня
sk: Hlavička 3. úrovne
sl: Glava 3. stopnje
sr: Ниво 3 заглавља
sv: Nivå 3 sidhuvud
te: స్థాయి 3 హెడర్
th: หัวข้อระดับ 3
tr: Seviye 3 başlığı
uk: Заголовок 3-го рівня
vi: Tiêu đề cấp 3
