Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Word has been successfully added.
ar: تمت إضافة الكلمة بنجاح.
bg: Словото е добавено успешно.
bn: শব্দ সফলভাবে যোগ করা হয়েছে.
ca: Word s'ha afegit correctament.
cs: Slovo bylo úspěšně přidáno.
da: Ordet er blevet tilføjet.
de: Wort wurde erfolgreich eingefügt.
el: Η λέξη έχει προστεθεί με επιτυχία.
eo: Vorto estis sukcese aldonita.
es_ar: Palabra agregada con éxito.
et: Sõna on edukalt lisatud.
eu: Word behar bezala gehitu da.
fi: Sana on lisätty.
he: המילה נוספה בהצלחה.
hi: शब्द सफलतापूर्वक जोड़ा गया है.
hr: Riječ je uspješno dodana.
hu: A szót sikeresen hozzáadtam.
id: Kata telah berhasil ditambahkan.
it: Parola aggiunta con successo.
ja: ワードは正常に追加されました。
lt: Žodžis sėkmingai pridėtas.
lv: Word ir veiksmīgi pievienots.
no: Ordet har blitt lagt til.
oc: Word es estat apondut amb succès.
pl: Słowo zostało pomyślnie dodane.
pt: A palavra foi adicionada com sucesso.
ro: Cuvântul a fost adăugat cu succes.
ru: Слово было успешно добавлено.
sk: Word bol úspešne pridaný.
sl: Word je bil uspešno dodan.
sr: Реч је успешно додата.
sv: Ordet har lagts till.
te: పదం సమర్ధవంతంగా చేర్చబడింది.
th: คำได้ถูกเพิ่มเรียบร้อยแล้ว
tr: Word başarıyla eklendi.
uk: Слово успішно додано.
vi: Từ đã được thêm thành công.

source: Words have been successfully removed.
ar: تم إزالة الكلمات بنجاح.
bg: Думите са успешно премахнати.
bn: ওয়ার্ডস সফলভাবে অপসারণ করা হয়েছে.
ca: Les paraules s'han eliminat correctament.
cs: Slova byla úspěšně odstraněna.
da: Ord er blevet fjernet.
de: Wörter wurden erfolgreich entfernt.
el: Οι λέξεις έχουν αφαιρεθεί με επιτυχία.
eo: Vortoj estis sukcese forigitaj.
es_ar: Palabras eliminadas con éxito.
et: Sõnad on edukalt eemaldatud.
eu: Hitzak behar bezala kendu dira.
fi: Sanat on poistettu.
he: מילים סולקו בהצלחה.
hi: शब्दों को सफलतापूर्वक हटा दिया गया है।
hr: Riječi su uspješno uklonjene.
hu: A szavakat sikeresen eltávolítottam.
id: Kata-kata telah berhasil dihapus.
it: Le parole sono state rimosse.
ja: ワードは正常に削除されました。
lt: Žodžiai sėkmingai pašalinti.
lv: Vārdi ir veiksmīgi noņemti.
no: Ord har blitt fjernet.
oc: Los mots son estats suprimits amb succès.
pl: Słowa zostały pomyślnie usunięte.
pt: As palavras foram removidas com sucesso.
ro: Cuvintele au fost retrase cu succes.
ru: Слова были успешно удалены.
sk: Slová boli úspešne odstránené.
sl: Besede so bile uspešno odstranjene.
sr: Речи су успешно уклоњене.
sv: Ord har tagits bort.
te: వర్డ్స్ విజయవంతంగా తొలగించబడింది.
th: คำได้ถูกนำออกไปอย่างสำเร็จ
tr: Kelimeler başarıyla kaldırıldı.
uk: Слова успішно видалено.
vi: Các từ đã được xóa thành công.

source: No word in list.
ar: لا توجد كلمة في القائمة.
bg: Няма дума в списъка.
bn: তালিকায় কোন শব্দ নেই.
ca: No hi ha cap paraula a la llista.
cs: Žádné slovo v seznamu.
da: Intet ord i listen.
de: Kein Wort in der Liste
el: Καμία λέξη στη λίστα.
eo: Neniu vorto en listo.
es_ar: No hay palabras en la lista.
et: Nimekirjas ei ole ühtegi sõna.
eu: Zerrendan hitzik ez.
fi: Luettelossa ei ole sanoja.
he: אין מילה ברשימה.
hi: सूची में कोई शब्द नहीं.
hr: Nema riječi na popisu.
hu: Nincs szó a listában.
id: Tidak ada kata dalam daftar.
it: Nessuna parola nella lista.
ja: リストにワードがありません。
lt: Sąraše žodžių nėra
lv: Sarakstā nav neviena vārda.
no: Ingen ord i listen.
oc: Pas de mot dins la lista.
pl: Brak słów na liście.
pt: Nenhuma palavra na lista.
ro: Niciun cuvânt în listă.
ru: Нет слов в списке.
sk: Žiadne slovo v zozname.
sl: Na seznamu ni besede.
sr: Нема речи у листи.
sv: Inget ord i listan.
te: జాబితాలో ఏ పదం లేదు.
th: ไม่มีคำในรายการ
tr: Listede kelime yok.
uk: У списку немає жодного слова.
vi: Không có từ nào trong danh sách.

source: Local words (used only for this blog)
ar: الكلمات المحلية (تستخدم فقط لهذه المدونة)
bg: Местни думи (използвани само за този блог)
bn: স্থানীয় শব্দ (শুধুমাত্র এই ব্লগের জন্য ব্যবহৃত)
ca: Paraules locals (només s'utilitzen per a aquest bloc)
cs: Místní slova (použitá pouze pro tento blog)
da: Lokale ord (bruges kun til denne blog)
de: Lokalen Begriffe (nur für dieses Blog)
el: Τοπικές λέξεις (χρησιμοποιούνται μόνο για αυτό το blog)
eo: Lokaj vortoj (uzataj nur por ĉi tiu blogo)
es_ar: Palabras locales (utilizadas sólo para este blog)
et: Kohalikud sõnad (kasutatakse ainult selles blogis)
eu: Tokiko hitzak (blog honetarako bakarrik erabiltzen dira)
fi: Sanat (vain tämä blogi)
he: מילים מקומיות (בשימוש רק עבור בלוג זה)
hi: स्थानीय शब्द (केवल इस ब्लॉग के लिए इस्तेमाल किया)
hr: Lokalne riječi (korištene samo za ovaj blog)
hu: Helyi szavak (csak ebben a blogban használatos)
id: Kata-kata lokal (hanya digunakan untuk blog ini)
it: Parole locali (usate solo per questo blog)
ja: ローカルの単語（このブログでのみ使用）
lt: Vietiniai žodžiai (naudojami tik šiame tinklaraštyje)
lv: Vietējie vārdi (izmanto tikai šim emuāram)
no: Lokale ord (kun brukt i denne bloggen)
oc: Mots locals (utilizats sonque per aqueste blòg)
pl: Słowa lokalne (używane tylko dla tego bloga)
pt: Palavras locais (usadas apenas para este blog)
ro: Cuvinte locale (utilizate numai pentru acest blog)
ru: Локальные слова (используется только для этого блога)
sk: Miestne slová (použité iba pre tento blog)
sl: Lokalne besede (uporabljene samo za ta blog)
sr: Локалне речи (коришћене само за овај блог)
sv: Lokala ord (används endast för denna blogg)
te: స్థానిక పదాలు (ఈ బ్లాగుకు మాత్రమే వాడతారు).
th: คำท้องถิ่น (ใช้เฉพาะในบล็อกนี้เท่านั้น)
tr: Yerel kelimeler (sadece bu blog için kullanılır)
uk: Локальні слова (використовуються тільки для цього блогу)
vi: Từ địa phương (chỉ được sử dụng cho blog này)

source: Global words (used for all blogs)
ar: الكلمات العالمية (المستخدمة لجميع المدونة)
bg: Глобални думи (използват се за всички блогове)
bn: গ্লোবাল ওয়ার্ড (সব ব্লগের জন্য ব্যবহৃত)
ca: Paraules globals (utilitzades per a tots els blocs)
cs: Globální slova (použitá pro všechny blogy)
da: Globale ord (bruges til alle blogs)
de: Globale Wörter (verwendet für alle Blogs)
el: Καθολικές λέξεις (χρησιμοποιούνται για όλα τα blogs)
eo: Tutmondaj vortoj (uzataj por ĉiuj blogoj)
es_ar: Palabras globales (utilizadas para todos los blogs)
et: Globaalsed sõnad (kasutatakse kõigi blogide puhul)
eu: Hitz orokorrak (blog guztietan erabiltzen dira)
fi: Sanat (kaikki blogit)
he: מילים גלובליות (משמש עבור כל הבלוגים)
hi: वैश्विक शब्द (सभी ब्लॉग के लिए इस्तेमाल किया)
hr: Globalne riječi (koriste se za sve blogove)
hu: Globális szavak (minden blogban használatos)
id: Kata-kata global (digunakan untuk semua blog)
it: Parole globali (usate per tutti i blog)
ja: グローバル単語 (すべてのブログに使用)
lt: Visuotiniai žodžiai (naudojami visiems tinklaraščiams)
lv: Globālie vārdi (izmanto visos emuāros)
no: Globale ord (brukes for alle blogger)
oc: Mots globals (utilizats per totes los blògs)
pl: Globalne słowa (używane dla wszystkich blogów)
pt: Palavras globais (usadas para todos os blogs)
ro: Cuvinte globale (folosite pentru toate blogurile)
ru: Глобальные слова (используются для всех блогов)
sk: Globálne slová (používané pre všetky blogy)
sl: Globalne besede (uporabljajo se za vse bloge)
sr: Глобалне речи (које се користе за све блогове)
sv: Globala ord (används för alla bloggar)
te: గ్లోబల్ పదాలు (అన్ని బ్లాగులకు ఉపయోగపడే)
th: คำที่ใช้ทั่วโลก (ใช้สำหรับบล็อกทั้งหมด)
tr: Global kelimeler (tüm bloglar için kullanılır)
uk: Глобальні слова (використовуються для всіх блогів)
vi: Từ khóa toàn cầu (sử dụng cho tất cả các blog)

source: List of bad words
ar: قائمة الكلمات السيئة
bg: Списък с лоши думи
bn: খারাপ শব্দের তালিকা
ca: Llista de paraules dolentes
cs: Seznam špatných slov
da: Liste over dårlige ord
de: Liste der Schimpfwörter
el: Λίστα κακών λέξεων
eo: Listo de malbonaj vortoj
es_ar: Lista de palabras malsonantes
et: Halbade sõnade loetelu
eu: Hitz txarren zerrenda
fi: Sopimattomien sanojen luettelo
he: רשימה של מילים רעות
hi: बुरे शब्दों की सूची
hr: Popis loših riječi
hu: Rossz szavak listája
id: Daftar kata-kata buruk
it: Elenco delle parole errate
ja: 悪い単語のリスト
lt: Blogų žodžių sąrašas
lv: Slikto vārdu saraksts
no: Liste over stygge ord
oc: Lista dels mots marrits
pl: Lista złych słów
pt: Lista de palavras ruins
ro: Lista cuvintelor rele
ru: Список плохих слов
sk: Zoznam zlých slov
sl: Seznam slabih besed
sr: Листа лоших речи
sv: Lista över dåliga ord
te: చెడు పదాల జాబితా
th: รายการคำหยาบ
tr: Kötü kelimelerin listesi
uk: Список поганих слів
vi: Danh sách từ ngữ không phù hợp

source: Delete selected words
ar: حذف الكلمات المحددة
bg: Изтриване на избрани думи
bn: নির্বাচিত শব্দ মুছে ফেলুন
ca: Suprimeix les paraules seleccionades
cs: Vymazat vybraná slova
da: Slet valgte ord
de: Lösche ausgewählte Wörter
el: Διαγραφή επιλεγμένων λέξεων
eo: Forigu elektitajn vortojn
es_ar: Eliminar las palabras seleccionadas
et: Valitud sõnade kustutamine
eu: Ezabatu hautatutako hitzak
fi: Poista valitut sanat
he: מחיקת המילים הנבחרות
hi: चुने गए शब्दों को मिटाएँ
hr: Izbriši odabrane riječi
hu: Kiválasztott szavak törlése
id: Menghapus kata yang dipilih
it: Elimina le parole selezionate
ja: 選択されたワードを削除
lt: Trinti pasirinktus žodžius
lv: Dzēst atlasītos vārdus
no: Slett valgte ord
oc: Suprimir los mots seleccionats
pl: Usuń wybrane słowa
pt: Suprimir as palavras seleccionadas
ro: Șterge cuvintele selectate
ru: Удалить выделенные слова
sk: Odstrániť vybrané slová
sl: Izbriši izbrane besede
sr: Избриши изабране речи
sv: Ta bort valda ord
te: ఎంపికచేసిన పదాలను తొలగించుము
th: ลบคำที่เลือก
tr: Seçili kelimeleri silme
uk: Видалити виділені слова
vi: Xóa các từ đã chọn

source: Global word (used for all blogs)
ar: كلمة عامة (تستخدم لجميع المدونات)
bg: Глобална дума (използва се за всички блогове)
bn: গ্লোবাল ওয়ার্ড (সব ব্লগের জন্য ব্যবহৃত)
ca: Paraula global (utilitzada per a tots els blocs)
cs: Globální slovo (použito pro všechny blogy)
da: Globalt ord (bruges til alle blogs)
de: Globales Wort (für alle Blogs)
el: Καθολική λέξη (χρησιμοποιείται για όλα τα blogs)
eo: Tutmonda vorto (uzata por ĉiuj blogoj)
es_ar: Palabra global (utilizada para todos los blogs)
et: Globaalne sõna (kasutatakse kõigi blogide puhul)
eu: Hitz orokorra (blog guztietan erabiltzen da)
fi: Sana (kaikki blogit)
he: מילה גלובלית (משמש עבור כל הבלוגים)
hi: वैश्विक शब्द (सभी ब्लॉग के लिए प्रयुक्त)
hr: Globalna riječ (koristi se za sve blogove)
hu: Globális szó (az összes bloghoz használjuk)
id: Kata global (digunakan untuk semua blog)
it: Parola globale (usata per tutti i blog)
ja: グローバル単語（すべてのブログで使用）
lt: Visuotinis žodis (naudojamas visiems tinklaraščiams)
lv: Globālais vārds (izmanto visiem emuāriem)
no: Globalt ord (brukes for alle blogger)
oc: Mot global (utilizat per totes los blògs)
pl: Globalne słowo (używane dla wszystkich blogów)
pt: Palavra global (usada para todos os blogs)
ro: Cuvânt global (folosit pentru toate blogurile)
ru: Глобальное слово (используется для всех блогов)
sk: Globálne slovo (používa sa pre všetky blogy)
sl: Globalna beseda (uporablja se za vse bloge)
sr: Глобална реч (користи се за све блогове)
sv: Globalt ord (används för alla bloggar)
te: గ్లోబల్ పదం (అన్ని బ్లాగులకు ఉపయోగించే)
th: คำที่ใช้ทั่วโลก (ใช้สำหรับบล็อกทั้งหมด)
tr: Global kelime (tüm bloglar için kullanılır)
uk: Глобальне слово (використовується для всіх блогів)
vi: Từ khóa chung (sử dụng cho tất cả các blog)

source: Create default wordlist
ar: إنشاء قائمة الكلمات الافتراضية
bg: Създаване на списък с думи по подразбиране
bn: ডিফল্ট ওয়ার্ডলিস্ট তৈরি করো
ca: Crea una llista de paraules predeterminada
cs: Vytvořit výchozí seznam slov
da: Opret standard ordliste
de: Erstelle Standardwortliste
el: Δημιουργία προεπιλεγμένης λίστας λέξεων
eo: Krei defaŭltan vortliston
es_ar: Crear una lista de palabras por defecto
et: Luua vaikimisi sõnaloend
eu: Sortu hitz-zerrenda lehenetsia
fi: Luo oletussanaluettelo
he: יצירת רשימת מילים המוגדרת כברירת מחדל
hi: तयशुदा शब्दसूची बनाएँ
hr: Stvorite zadani popis riječi
hu: Alapértelmezett szólista létrehozása
id: Membuat daftar kata default
it: Crea lista di parole predefinita
ja: デフォルトのワードリストを作成
lt: Sukurti nustatytą žodžių sąrašą
lv: Izveidojiet noklusējuma vārdu sarakstu
no: Opprett standard ordliste
oc: Crear una lista de mots per defaut
pl: Utwórz domyślną listę słów
pt: Predefinir a lista
ro: Verifică lista implicită de cuvinte
ru: Создать список слов по умолчанию
sk: Vytvorte predvolený zoznam slov
sl: Ustvari privzeti seznam besed
sr: Креирај подразумевану листу речи
sv: Skapa standardordlista
te: అప్రమేయ జాబితాను సృష్టించుము
th: สร้างรายการคำเริ่มต้น
tr: Varsayılan sözcük listesi oluşturma
uk: Створити список слів за замовчуванням
vi: Tạo danh sách từ mặc định

source: Add a word:
ar: أضف كلمة:
bg: Добавете дума:
bn: একটি শব্দ যোগ করুন:
ca: Afegeix una paraula:
cs: Přidejte slovo:
da: Tilføj et ord:
de: Ein Wort hinzufügen:
el: Προσθέστε μια λέξη:
eo: Aldonu vorton:
es_ar: Añade una palabra:
et: Lisage sõna:
eu: Gehitu hitz bat:
fi: Lisää sana:
he: הוסף מילה:
hi: कोई शब्द जोड़ें:
hr: Dodaj riječ:
hu: Adj hozzá egy szót:
id: Tambahkan kata:
it: Aggiungere una parola:
ja: 単語を追加する：
lt: Pridėti žodį:
lv: Pievienojiet vārdu:
no: Legg til et ord:
oc: Apondre un mot:
pl: Dodaj słowo:
pt: Adicionar uma palavra:
ro: Adăugați un cuvânt:
ru: Добавьте слово:
sk: Pridajte slovo:
sl: Dodajte besedo:
sr: Додајте реч:
sv: Lägg till ett ord:
te: ఒక పదాన్ని జోడించండి:
th: เพิ่มคำ:
tr: Bir kelime ekle:
uk: Додай слово:
vi: Thêm một từ:

source: This word exists
ar: هذه الكلمة موجودة
bg: Тази дума съществува
bn: এই শব্দ বিদ্যমান
ca: Aquesta paraula existeix
cs: Toto slovo již existuje
da: Dette ord eksisterer
de: Dieses Wort ist belegt
el: Αυτή η λέξη υπάρχει
eo: Ĉi tiu vorto ekzistas
es_ar: Esta palabra ya existe.
et: See sõna on olemas
eu: Hitz hau existitzen da
fi: Tämä sana on jo mukana
he: מילה זו קיימת
hi: यह शब्द मौजूद है
hr: Ova riječ postoji
hu: Ez a szó már létezik a listában.
id: Kata ini ada
it: Questa parola esiste
ja: このワードは存在します
lt: Toks žodis yra
lv: Šis vārds pastāv
no: Dette ordet finnes
oc: Aqueste mot existís
pl: To słowo już istnieje
pt: Esta palavra existe
ro: Acest cuvânt (deja) există
ru: Это слово существует
sk: Toto slovo existuje
sl: Ta beseda obstaja
sr: Ова реч постоји
sv: Det här ordet finns
te: ఈ పదం వుంది
th: คำนี้มีอยู่
tr: Bu kelime var
uk: Це слово існує
vi: Từ này tồn tại.

source: Spam moderation
ar: الاعتدال المزعج
bg: Модерация на спама
bn: স্প্যাম মডারেশন
ca: Moderació del correu brossa
cs: Moderování spamu
el: Διαμεσολάβηση spam
eo: Spamo moderigo
es_ar: Moderación de spam
et: Spami modereerimine
eu: Spam moderazioa
fi: Spämmien hallinta
he: פיקוח של Spam
hi: स्पैम मॉडरेशन
hr: Moderiranje spama
hu: Spam moderálás
id: Moderasi spam
it: Moderazione dello spam
ja: スパムのモデレート
lt: Spamo tvarkymas
lv: Surogātpasta regulēšana
no: Moderering av søppelpost
oc: Moderacion del spam
pl: Moderacja spamu
pt: Moderação dos spam
ro: Moderare spam
ru: Модерация спама
sk: Moderovanie spamu
sl: Moderiranje neželene pošte
sr: Spam модерација
sv: Moderering av skräppost
te: స్పామ్ ఆధునికత
th: การตรวจสอบและกลั่นกรองสแปม
tr: Spam moderasyonu
uk: Модерація спаму
vi: Quản lý spam

source: Spam
ar: مزعج
bg: Спам
bn: স্প্যাম
ca: Correu brossa
cs: Nevyžádaná pošta
el: Ανεπιθύμητα
eo: Spamo
es_ar: Basura
fi: Spämmi
he: דואר זבל
hi: स्पैम
ja: スパム
lt: Spamas
lv: Spams
no: Søppelpost
oc: Espam
ru: Спам
sk: Nevyžiadaná pošta
sl: Nezaželena pošta
sr: Спам
te: స్పామ్
th: สแปม
uk: Спам
vi: Thư rác

source: Filter does not exist.
ar: الفلتر غير موجود.
bg: Филтърът не съществува.
bn: ফিল্টার বিদ্যমান নেই.
ca: El filtre no existeix.
cs: Filtr neexistuje.
da: Filteret findes ikke.
de: Kein Filter vorhanden
el: Το φίλτρο δεν υπάρχει.
eo: Filtrilo ne ekzistas.
es_ar: El filtro no existe.
et: Filtrit ei ole olemas.
eu: Iragazkia ez da existitzen.
fi: Suodatinta ei ole.
he: המסנן אינו קיים.
hi: फ़िल्टर मौजूद नहीं है.
hr: Filter ne postoji.
hu: A szűrő nem létezik.
id: Filter tidak ada.
it: Il filtro non esiste.
ja: フィルタが存在しません。
lt: Nėra filtro
lv: Filtrs neeksistē.
no: Filteret finnes ikke.
oc: Lo filtre existís pas.
pl: Filtr nie istnieje.
pt: O filtro não existe.
ro: Filtru nu există
ru: Фильтр не существует.
sk: Filter neexistuje.
sl: Filter ne obstaja.
sr: Филтер не постоји.
sv: Filtret finns inte.
te: ఫిల్టర్ లేదు.
th: ไม่มีฟิลเตอร์
tr: Filtre mevcut değil.
uk: Фільтр не існує.
vi: Bộ lọc không tồn tại.

source: Filter has no user interface.
ar: الفلتر ليس لديه واجهة المستخدم.
bg: Филтърът няма потребителски интерфейс.
bn: ফিল্টার ব্যবহারকারীর ইন্টারফেস নেই.
ca: El filtre no té interfície d'usuari.
cs: Filtr nemá uživatelské rozhraní.
da: Filteret har ingen brugergrænseflade.
de: Filter hat keine Benutzer-Einstellungen
el: Το φίλτρο δεν έχει διεπαφή χρήστη.
eo: Filtrilo ne havas uzantinterfacon.
es_ar: El filtro no tiene interfaz de usuario.
et: Filtril puudub kasutajaliides.
eu: Iragazkiak ez du erabiltzaile-interfazerik.
fi: Suodattimella ei ole käyttöliittymää.
he: לסנן אין ממשק משתמש.
hi: फिल्टर का कोई उपयोक्ता अंतरफलक नहीं है.
hr: Filter nema korisničko sučelje.
hu: A szűrőnek nincsen felhasználói felülete.
id: Filter tidak memiliki antarmuka pengguna.
it: Il filtro non ha interfaccia utente.
ja: このフィルタにはユーザインターフェイスがありません。
lt: Filtras neturi vartotojo sąsajos.
lv: Filtram nav lietotāja interfeisa.
no: Filteret har ikke noe brukergrensesnitt.
oc: Lo filtre a pas cap d'interfàcia d'utilizaire.
pl: Filtr nie ma interfejsu użytkownika.
pt: O filtro não tem interface para utilizador.
ro: Filtru nu are interfață de utilizator.
ru: Фильтр не имеет пользовательского интерфейса.
sk: Filter nemá žiadne používateľské rozhranie.
sl: Filter nima uporabniškega vmesnika.
sr: Филтер нема кориснички интерфејс.
sv: Filtret har inget användargränssnitt.
te: ఫిల్టర్ కు యూజర్ ఇంటర్ఫేస్ లేదు.
th: ตัวกรองไม่มีส่วนติดต่อผู้ใช้
tr: Filtrenin kullanıcı arayüzü yoktur.
uk: Фільтр не має користувацького інтерфейсу.
vi: Bộ lọc không có giao diện người dùng.

source: Filters configuration has been successfully saved.
ar: تم حفظ إعدادات الفلاتر بنجاح.
bg: Конфигурацията на филтрите е запазена успешно.
bn: ফিল্টার কনফিগারেশন সফলভাবে সংরক্ষণ করা হয়েছে.
ca: La configuració dels filtres s'ha desat correctament.
cs: Nastavení filtrů bylo úspěšně uloženo.
da: Filtre konfiguration er blevet gemt.
de: Filter-Einstellungen wurde erfolgreicht gespeichert.
el: Οι ρυθμίσεις των φίλτρων αποθηκεύτηκαν επιτυχώς.
eo: Filtrila agordo estis sukcese konservita.
es_ar: La configuración de los filtros de guardo con éxito.
et: Filtrite konfiguratsioon on edukalt salvestatud.
eu: Iragazkien konfigurazioa behar bezala gorde da.
fi: Suodattimien asetukset on talletettu.
he: תצורת המסננים נשמרה בהצלחה.
hi: फ़िल्टर विन्यास सफलतापूर्वक सहेजा गया है.
hr: Konfiguracija filtera je uspješno spremljena.
hu: A szűrők beállítását sikeresen elmentettem.
id: Konfigurasi filter telah berhasil disimpan.
it: La configurazione dei filtri è stata salvata.
ja: フィルタの設定は正常に保存されました。
lt: Filtrų nustatymai sėkmingai išsaugoti.
lv: Filtru konfigurācija ir veiksmīgi saglabāta.
no: Filterkonfigurasjonen er vellykket lagret.
oc: La configuracion dels filtres es estada enregistrada amb succès.
pl: Konfiguracja filtrów została pomyślnie zapisana.
pt: A configuração dos filtros foi registada com sucesso.
ro: Configurația filtrelor a fost salvată.
ru: Конфигурация фильтров успешно сохранена.
sk: Konfigurácia filtrov bola úspešne uložená.
sl: Konfiguracija filtrov je bila uspešno shranjena.
sr: Конфигурација филтера је успешно сачувана.
sv: Filterkonfigurationen har sparats framgångsrikt.
te: ఫైల్టర్స్ ఆకృతీకరణను సమర్ధవంతంగా రక్షిస్తోంది.
th: การตั้งค่าตัวกรองได้รับการบันทึกเรียบร้อยแล้ว
tr: Filtreler yapılandırması başarıyla kaydedildi.
uk: Конфігурацію фільтрів успішно збережено.
vi: Cấu hình bộ lọc đã được lưu thành công.

source: %s configuration
ar: اعدادات %s
bg: %s конфигурация
bn: %s কনফিগারেশন
ca: %s configuració
cs: %s - konfigurace
da: %s konfiguration
de: %s Konfiguration
el: %s ρύθμιση παραμέτρων
eo: %s agordo
es_ar: Configuración de %s
et: %s konfiguratsioon
eu: %s konfigurazioa
fi: %s:n asetukset
he: %s תצורה
hi: %s कॉन्फ़िगरेशन
hr: %s konfiguracija
hu: %s beállítás
id: %s konfigurasi
it: %s configurazione
ja: %s の設定
lt: %s nustatymai
lv: %s konfigurācija
no: %s konfigurasjon
oc: %s configuracion
pl: Konfiguracja %s
pt: %s configuração
ro: configuratia %s
ru: %s конфигурация
sk: %s konfigurácia
sl: %s konfiguracija
sr: %s конфигурација
sv: %s konfiguration
te: %s ఆకృతీకరణము
th: %s การกำหนดค่า
tr: %s yapılandırma
uk: %s конфігурація
vi: %s cấu hình

source: %s filter configuration
ar: إعدادات الفلتر %s
bg: %s конфигурация на филтъра
bn: %s ফিল্টার কনফিগারেশন
ca: Configuració del filtre %s
cs: Konfigurace filtru %s
da: %s filterkonfiguration
de: %s Filter-Einstellungen
el: ρύθμιση παραμέτρων φίλτρου %s
eo: %s filtrila agordo
es_ar: %s configuración de filtros
et: %s filtri konfiguratsioon
eu: %s iragazkien konfigurazioa
fi: %s-suodattimen asetukset
he: %s תצורת מסנן
hi: %s फ़िल्टर कॉन्फ़िगरेशन
hr: %s konfiguracija filtra
hu: %s szűrőkonfiguráció
id: %s konfigurasi filter
it: %s configurazione filtro
ja: %s フィルター設定
lt: %s filtro konfigūracija
lv: %s filtra konfigurācija
no: %s filterkonfigurasjon
oc: %s configuracion del filtre
pl: Konfiguracja filtra %s
pt: Configuração de filtro %s
ro: Configurare filtru %s
ru: Конфигурация фильтра %s
sk: %s konfigurácia filtra
sl: %s konfiguracija filtra
sr: Конфигурација филтера %s
sv: %s filterkonfiguration
te: %s ఫిల్టర్ ఆకృతీకరణము
th: %s การกำหนดค่าตัวกรอง
tr: %s filtre yapılandırması
uk: %s конфігурація фільтра
vi: %s Cấu hình bộ lọc

source: Back to filters list
ar: العودة إلى قائمة الفلاتر
bg: Обратно към списъка с филтри
bn: ফিল্টার তালিকায় ফিরে যাও
ca: Torna a la llista de filtres
cs: Zpět na seznam filtrů
da: Tilbage til filterliste
de: Zurück zur Filterliste
el: Πίσω στη λίστα φίλτρων
eo: Reen al listo de filtriloj
es_ar: Volver a la lista de filtros
et: Tagasi filtrite nimekirja
eu: Itzuli iragazkien zerrendara
fi: Paluu suodattimien luetteloon
he: בחזרה לרשימת המסננים
hi: फिल्टर सूची में वापस जाएँ
hr: Povratak na popis filtera
hu: Vissza a szűrők listájához
id: Kembali ke daftar filter
it: Torna alla lista filtri
ja: フィルタリストに戻る
lt: Atgal į filtrų sąrašą
lv: Atgriezties uz filtru sarakstu
no: Tilbake til filterlisten
oc: Tornar a la lista dels filtres
pl: Powrót do listy filtrów
pt: Voltar à lista de filtros
ro: Înapoi la lista de filtre
ru: Вернуться к списку фильтров
sk: Späť na zoznam filtrov
sl: Nazaj na seznam filtrov
sr: Назад на листу филтера
sv: Tillbaka till filterlistan
te: తిరిగి ఫిల్టర్స్ జాబితాకు
th: กลับไปที่รายการตัวกรอง
tr: Filtreler listesine geri dön
uk: Повернутися до списку фільтрів
vi: Trở lại danh sách bộ lọc
