Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: No file to read.
ar: لا يوجد ملف للقراءة.
bg: Няма файл за четене.
bn: পড়ার কোন ফাইল নেই.
ca: No hi ha fitxer per llegir.
cs: Žádný soubor pro čtení.
da: Ingen fil at læse.
de: Keine Datei zum Einlesen.
el: Κανένα αρχείο για ανάγνωση.
eo: Neniu dosiero por legi.
es_ar: No se encuentra archivo para leer.
et: Ei ole faili, mida lugeda.
eu: Ez dago irakurtzeko fitxategirik.
fi: Ei luettavaa tiedostoa.
he: אין קובץ לקריאה.
hi: पढ़ने के लिए कोई फ़ाइल नहीं.
hr: Nema datoteke za čitanje.
hu: Nincs olvasható fájl.
id: Tidak ada file untuk dibaca.
it: Nessun file da leggere.
ja: ファイルが読み込めません。
lt: Nėra skaitomo failo.
lv: Nav faila, ko lasīt.
no: Ingen fil å lese.
oc: Pas de fichièr de legir.
pl: Brak pliku do odczytania.
pt: Nenhum ficheiro para ler.
ro: Niciun fișier de citit.
ru: Нет файла для чтения.
sk: Žiadny súbor na čítanie.
sl: Ni datoteke za branje.
sr: Нема датотеке за читање.
sv: Ingen fil att läsa.
te: చదువుటకు ఏ ఫైలు లేదు.
th: ไม่มีไฟล์ให้อ่าน
tr: Okunacak dosya yok.
uk: Файлу для читання немає.
vi: Không có tệp để đọc.

source: Unable to create output file.
ar: غير قادر على إنشاء ملف الخروج.
bg: Невъзможно е да се създаде изходен файл.
bn: আউটপুট ফাইল তৈরি করা যায়নি.
ca: No es pot crear el fitxer de sortida.
cs: Nelze vytvořit výstupní soubor.
da: Kan ikke oprette output- fil.
de: Ausgabedatei kann nicht erstellt werden.
el: Αδυναμία δημιουργίας αρχείου εξόδου.
eo: Ne eblas krei eligdosieron.
es_ar: No se puede crear el archivo de salida.
et: Väljundfaili ei ole võimalik luua.
eu: Ezin da sortu irteerako fitxategia.
fi: Tulostustiedostoa ei pystytä luomaan.
he: לא ניתן ליצור קובץ פלט.
hi: आउटपुट फ़ाइल बनाने में अक्षम.
hr: Nije moguće stvoriti izlaznu datoteku.
hu: Kimeneti fájl létrehozása nem lehetséges.
id: Tidak dapat membuat file keluaran.
it: Impossibile creare il file di output.
ja: 出力ファイルを作成できません。
lt: Nepavyksta sukurti išvesties failo.
lv: Nevar izveidot izvades failu.
no: Kan ikke opprette utdatafil.
oc: Impossible de crear un fichièr de sortida.
pl: Nie można utworzyć pliku wyjściowego.
pt: Não foi possível criar o arquivo de saída.
ro: Imposibil de creat fișierul de ieșire.
ru: Невозможно создать выходной файл.
sk: Nie je možné vytvoriť výstupný súbor.
sl: Ni mogoče ustvariti izhodne datoteke.
sr: Није могуће креирати излазни фајл.
sv: Det går inte att skapa utdatafilen.
te: అవుట్పుట్ ఫైలు సృష్టించలేక పోయింది.
th: ไม่สามารถสร้างไฟล์ผลลัพธ์ได้
tr: Çıktı dosyası oluşturulamıyor.
uk: Не вдалося створити вихідний файл.
vi: Không thể tạo tệp đầu ra.

source: Unable to open the Dotclear backup file.
bg: Не мога да отворя файла за резервно копие на Dotclear.
fi: Dotclearin varmuuskopiotiedostoa ei voi avata.
he: לא ניתן לפתוח את קובץ הגיבוי של Dotclear.
hu: Nem lehet megnyitni a Dotclear biztonsági mentési fájlt.
id: Tidak dapat membuka file cadangan Dotclear.
lv: Nevar atvērt Dotclear dublējuma failu.

source: Unable to read the Dotclear backup file.
bg: Невъзможно е да се прочете резервният файл на Dotclear.
fi: Dotclearin varmuuskopiotiedostoa ei pystytä lukemaan.
he: לא ניתן לקרוא את קובץ הגיבוי של Dotclear.
hu: Nem sikerült beolvasni a Dotclear biztonsági mentési fájlt.
id: Tidak dapat membaca file cadangan Dotclear.
lv: Nevar nolasīt Dotclear dublējuma failu.

source: File is not a Dotclear backup.
bg: Файлът не е резервно копие на Dotclear.
fi: Tiedosto ei ole Dotclearin varmuuskopio.
he: הקובץ אינו גיבוי של Dotclear.
hu: A fájl nem Dotclear biztonsági mentés.
id: File bukan merupakan cadangan Dotclear.
lv: Faili nav Dotclear dublējums.

source: File is not a single blog export.
ar: الملف ليس تصدير مدونة واحدة.
bg: Файлът не е единичен експорт на блог.
bn: ফাইল একক ব্লগ রপ্তানি নয়.
ca: El fitxer no és una exportació única del bloc.
cs: Soubor není exporten jednoho blogu.
da: Filen er ikke en enkelt blog eksport.
de: Die Datei ist kein einzelner Blog-Export.
el: Το αρχείο δεν είναι μια απλή εξαγωγή ιστολογίου.
eo: Dosiero ne estas ununura blog-eksporto.
es_ar: El archivo no es una exportación de un blog individual.
et: Fail ei ole üks blogi eksport.
eu: Fitxategia ez da blogaren esportazio bakarra.
fi: Tiedosto ei ole yksittäisen blogin vienti.
he: הקובץ אינו יצוא של בלוג יחיד.
hi: फ़ाइल एक एकल ब्लॉग निर्यात नहीं है.
hr: Datoteka nije izvoz jednog bloga.
hu: A fájl nem egy egyedülálló blog exportálása.
id: File bukan merupakan ekspor blog tunggal.
it: Il file non è un singolo blog.
ja: ファイルは単独のブログをエクスポートしたものではありません。
lt: Tai nėra vieno blogo eksportuotas failas.
lv: Fails nav viens emuāra eksports.
no: Filen er ikke en enkelt bloggeksport.
oc: Lo fichièr es pas una sola exportacion de blòg.
pl: Plik nie jest wyeksportowanym pojedynczym blogiem.
pt: O ficheiro não é uma exportação de blog simples
ro: Fișierul nu este un singur export de blog.
ru: Файл не является файлом экспотра блога.
sk: Súbor nie je exportom jedného blogu.
sl: Datoteka ni izvoz enega spletnega dnevnika.
sr: Датотека није појединачни извоз блога.
sv: Filen är inte en enda blogg export.
te: దస్త్రం ఒక బ్లాగు ఎగుమతి కాదు.
th: ไฟล์นี้ไม่ใช่การส่งออกบล็อกเพียงครั้งเดียว
tr: Dosya tek bir blog dışa aktarımı değildir.
uk: Файл не є експортом одного блогу.
vi: Tệp này không phải là bản xuất khẩu blog duy nhất.

source: Error raised at line %s
ar: حدث خطأ في السطر %s
bg: Грешка на ред %s
bn: %s লাইনে ত্রুটি উত্থাপিত হয়েছে
ca: S'ha produït un error a la línia %s
cs: Chyba zvýšena na řádku %s
da: Fejl rejst på linje %s
de: Fehler auf der Zeile %s
el: Παρουσιάστηκε σφάλμα στη γραμμή %s
eo: Eraro levita ĉe linio %s
es_ar: Error en la línea %s
et: Rida %stõstatatud viga
eu: Errore bat sortu da %slerroan
fi: Virhe rivillä %s
he: שגיאה שהועלתה בשורה %s
hi: पंक्ति %s पर त्रुटि उठाई गई
hr: Pogreška se javila u retku %s
hu: Hiba a %ssorban
id: Kesalahan muncul di baris %s
it: Errore sollevato alla riga %s
ja: %s 行目でエラーが発生しました
lt: Klaida padaryta eilutėje %s
lv: Kļūda ir parādīta rindā %s
no: Feil oppstått på linje %s
oc: Error levada a la linha %s
pl: Błąd podniesiony w wierszu %s
pt: Erro criado na linha %s
ro: Eroare ridicată la linia %s
ru: Ошибка в строке %s
sk: Vyskytla sa chyba na riadku %s
sl: Napaka v vrstici %s
sr: Дошло је до грешке при реду %s
sv: Fel uppstod på rad %s
te: లైన్ వద్ద లేపిన దోషం %s
th: ข้อผิดพลาดเกิดขึ้นที่บรรทัด %s
tr: %ssatırında hata oluştu
uk: Виникла помилка в рядку %s
vi: Lỗi xảy ra tại dòng %s

source: File is not a full export.
ar: الملف ليس تصدير كامل.
bg: Файлът не е пълен износ.
bn: ফাইল সম্পূর্ণ রপ্তানি নয়.
ca: El fitxer no és una exportació completa.
cs: Soubor není kompletním exportem.
da: Filen er ikke en fuld eksport.
de: Die Datei ist kein kompletter Export.
el: Το αρχείο δεν είναι πλήρης εξαγωγή.
eo: Dosiero ne estas plena eksporto.
es_ar: El archivo no es una exportación completa de Dotclear.
et: Fail ei ole täielik eksport.
eu: Fitxategia ez da esportazio osoa.
fi: Tiedosto ei ole kokonainen vienti.
he: הקובץ אינו יצוא מלא.
hi: फ़ाइल पूर्ण निर्यात नहीं है.
hr: Datoteka nije puni izvoz.
hu: A fájl nem egy teljes export.
id: File bukan merupakan ekspor penuh.
it: Il file non è un'esportazione completa.
ja: ファイルは完全なエクスポートではありません。
lt: Nepilnai eksportuotas failas.
lv: Fails nav pilnībā eksportēts.
no: Filen er ikke en fullstendig eksport.
oc: Lo fichièr es pas una exportacion completa.
pl: Plik nie jest pełnym eksportem.
pt: O ficheiro não é uma exportação completa.
ro: Fișierul nu este un export complet.
ru: Файл не является полным экспортом.
sk: Súbor nie je úplný export.
sl: Datoteka ni popoln izvoz.
sr: Датотека није потпуни извоз.
sv: Filen är inte en fullständig export.
te: దస్త్రం పూర్తి ఎగుమతి కాదు.
th: ไฟล์ไม่ใช่การส่งออกทั้งหมด
tr: Dosya tam bir dışa aktarım değildir.
uk: Файл не є повним експортом.
vi: Tệp không phải là bản xuất đầy đủ.

source: ID of "%3$s" does not match on record "%1$s" at line %2$s of backup file.
ar: معرف "%3$s" لا يتطابق مع السجل "%1$s" في السطر %2$s من ملف النسخ الاحتياطي.
bg: Идентификаторът на "%3$s" не съвпада със записа "%1$s" на ред %2$s от архивния файл.
bn: ব্যাকআপ ফাইলের %2$s লাইনে "%1$s" রেকর্ডে "%3$s"-এর ID মিলছে না।
ca: L'identificador de "%3$s" no coincideix al registre "%1$s" a la línia %2$s del fitxer de còpia de seguretat.
cs: ID "%3$s" se neshoduje se záznamem "%1$s" na řádku %2$s záložního souboru.
da: ID på "%3$s" matcher ikke på record "%1$s" på linje %2$s i backupfilen.
de: Die ID von "%3$s" stimmt nicht mit dem Datensatz "%1$s" in Zeile %2$s der Sicherungsdatei überein.
el: Το ID του "%3$s" δεν ταιριάζει στην εγγραφή "%1$s" στη γραμμή %2$s του αρχείου αντιγράφου ασφαλείας.
eo: ID de "%3$s" ne kongruas en la registro "%1$s" ĉe linio %2$s de rezerva dosiero.
es_ar: El ID de "%3$s" no coincide con el registro "%1$s" en la línea %2$s del archivo de copia de seguridad.
et: ID "%3$s" ei vasta kirje "%1$s" reale %2$s varundusfailis.
eu: "%3$s" IDa ez dator bat babeskopia-fitxategiko %2$s lerroko "%1$s" erregistroan.
fi: "%3$s":n tunniste ei täsmää tietueen "%1$s" osalta varmistustiedoston rivillä %2$s.
he: זיהוי של "%3$s" אינו תואם לרשומה "%1$s" בקו %2$s של קובץ גיבוי.
hi: "%3$s" की आईडी बैकअप फ़ाइल की पंक्ति %2$s पर रिकॉर्ड "%1$s" से मेल नहीं खाती।
hr: ID "%3$s" ne odgovara zapisu "%1$s" u retku %2$s datoteke sigurnosne kopije.
hu: A "%3$s" azonosítója nem egyezik a "%1$s" rekorddal a biztonsági mentési fájl %2$s sorában.
id: ID "%3$s" tidak cocok dengan catatan "%1$s" pada baris %2$s file cadangan.
it: ID di "%3$s" non corrisponde al record "%1$s" alla riga %2$s del file di backup.
ja: "%3$s"のIDがバックアップファイルの行%1$s" %2$s "に一致しません。
lt: Atsarginės kopijos failo eilutėje %2$s esančio įrašo "%3$s" ID nesutampa su įrašo "%1$s" ID.
lv: “%3$s” ID neatbilst ierakstam “%1$s” dublējuma faila %2$s rindā.
no: ID for "%3$s" stemmer ikke overens med oppføringen "%1$s" på linje %2$s i sikkerhetskopifilen.
oc: L'ID de « %3$s » correspond pas sus l'enregistrament « %1$s » a la linha %2$s del fichièr de sauvagarda.
pl: ID "%3$s" nie pasuje do rekordu "%1$s" w linii %2$s pliku kopii zapasowej.
pt: ID de "%3$s" não corresponde no registro "%1$s" na linha %2$s do arquivo de backup.
ro: ID-ul "%3$s" nu se potriveşte cu înregistrarea "%1$s" la linia %2$s din fişierul de backup de rezervă.
ru: ID "%3$s" не соответствует записи "%1$s" в строке %2$s файла резервной копии.
sk: ID "%3$s" sa nezhoduje v zázname "%1$s" v riadku %2$s záložného súboru.
sl: ID »%3$s« se ne ujema z zapisom »%1$s« v vrstici %2$s datoteke varnostne kopije.
sr: Идентификатор "%3$s" не подудара се са плочу "%1$s" на линији %2$s резервног фајла.
sv: ID för "%3$s" matchar inte på posten "%1$s" på rad %2$s i backupfilen.
te: యొక్క ID "%3$s" రికార్డ్లో సరిపోలేదు "%1$s" రేఖ %2$s బ్యాకప్ ఫైల్.
th: ID ของ "%3$s" ไม่ตรงกับในบันทึก "%1$s" ที่บรรทัด %2$s ของไฟล์สำรองข้อมูล
tr: "%3$s" kimliği, yedekleme dosyasının %2$s satırındaki "%1$s" kaydıyla eşleşmiyor.
uk: Ідентифікатор "%3$s" не збігається із записом "%1$s" у рядку %2$s файлу резервної копії.
vi: ID của "%3$s" không khớp với bản ghi "%1$s" tại dòng " %2$s " trong tệp sao lưu.

source: Please wait...
ar: الرجاء الانتظار...
bg: Моля, изчакайте...
bn: অনুগ্রহ করে অপেক্ষা করুন ...
ca: Si us plau, espereu...
cs: Prosím čekejte...
da: Vent venligst...
de: Bitte warten…
el: Παρακαλώ περιμένετε...
eo: Bonvolu atendi...
es_ar: Por favor espere...
et: Palun oodake...
eu: Itxaron mesedez...
fi: Odota…
he: נא להמתין ...
hi: कृपया प्रतीक्षा करें ...
hr: Molimo pričekajte...
hu: Kérlek, várj...
id: Mohon tunggu...
it: Attendere prego...
ja: しばらくお待ちください...
lt: Prašome palaukti…
lv: Lūdzu uzgaidiet...
no: Vennligst vent...
oc: Mercés d'esperar...
pl: Proszę czekać...
pt: Espere s.f.f.
ro: Vă rugăm așteptați...
ru: Пожалуйста подождите...
sk: Prosím čakajte...
sl: Prosim počakaj...
sr: Молим вас сачекајте ...
sv: Vänligen vänta...
te: దయచేసి వేచివుండండి...
th: กรุณารอ...
tr: Lütfen bekleyin...
uk: Будь ласка, зачекайте...
vi: Vui lòng chờ...

source: Export
ar: تصدير
bg: Експорт
bn: রপ্তানি করো
ca: Exporta
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
eo: Eksporto
es_ar: Exportar
et: Eksport
eu: Esportatu
fi: Vienti
he: יצוא
hi: निर्यात
hr: Izvoz
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
lt: Eksportavimas
lv: Eksportēt
no: Eksport
oc: Exportar
pl: Eksportuj
pt: Exportar
ro: Exportă
ru: Экспорт
sl: Izvozi
sr: Извези
sv: Exportera
te: ఎగుమతి
th: ส่งออก
tr: İhracat
uk: Експорт
vi: Xuất khẩu

source: Export functions are in the page %s.
ar: وظائف التصدير في الصفحة %s.
bg: Функциите за експортиране се намират на страница %s.
bn: রপ্তানীর কার্যকারিতাগুলি %s পৃষ্ঠায় রয়েছে।
ca: Les funcions d'exportació es troben a la pàgina %s.
cs: Exportovat funkce jsou na stránce %s.
da: Eksporter funktioner er på siden %s.
de: Export-Funktionen sind auf der Seite %s.
el: Οι λειτουργίες εξαγωγής είναι στη σελίδα %s.
eo: Eksportfunkcioj estas en la paĝo %s.
es_ar: Las funciones de exportación se encuentran en la página %s.
et: Ekspordifunktsioonid on lehel %s.
eu: Esportazio funtzioak %sorrialdean daude.
fi: Vientifunktiot ovat sivulla %s.
he: פונקציות יצוא הן בעמוד %s.
hi: निर्यात फ़ंक्शंस पृष्ठ %s में हैं.
hr: Funkcije izvoza nalaze se na stranici %s.
hu: Az exportálási funkciók a %soldalon találhatók.
id: Fungsi ekspor ada di halaman %s.
it: Le funzioni di esportazione sono nella pagina %s.
ja: エクスポート機能はページ %s にあります。
lt: Eksportavimo funkcijos pateikiamos puslapyje %s.
lv: Eksportēšanas funkcijas atrodas lapā %s.
no: Eksportfunksjonene finnes på siden %s.
oc: Las foncions d'exportacion son dins la pagina %s.
pl: Funkcje eksportu są na stronie %s.
pt: Funções de exportação estão na página %s.
ro: Funcţiile de export sunt în pagina %s.
ru: Функции экспорта находятся на странице %s.
sk: Funkcie exportu sú na stránke %s.
sl: Izvozne funkcije so na strani %s.
sr: Извозне функције су на страници %s.
sv: Exportera funktioner finns på sidan %s.
te: ఎగుమతి కార్యకలాపాలు పేజీలో %s.
th: ฟังก์ชันการส่งออกอยู่ในหน้า %s.
tr: Dışa aktarma işlevleri %ssayfasındadır.
uk: Функції експорту знаходяться на сторінці %s.
vi: Các hàm xuất được định nghĩa trong trang %s.

source: Maintenance
ar: صيانة
bg: Поддръжка
bn: রক্ষণাবেক্ষণ
ca: Manteniment
cs: Údržba
da: Vedligeholdelse
de: Wartung
el: Συντήρηση
eo: Prizorgado
es_ar: Mantenimiento
et: Hooldus
eu: Mantentzea
fi: Ylläpito
he: תחזוקה
hi: अनुरक्षण
hr: Održavanje
hu: Folyamat
id: Pemeliharaan
it: Manutenzione
ja: メンテナンス
lt: Priežiūra
lv: Apkope
no: Vedlikehold
oc: Entreten
pl: Konserwacja
pt: Manutenção
ro: Mentenanţă
ru: Поддержка
sk: Údržba
sl: Vzdrževanje
sr: Одржавање
sv: Underhåll
te: నిర్వహణ
th: การบำรุงรักษา
tr: Bakım
uk: Обслуговування
vi: Bảo trì

source: Congratulation!
ar: تهانينا!
bg: Поздравления!
bn: অভিনন্দন!
ca: Felicitats!
cs: Blahopřejeme!
da: Tillykke!
de: Herzlichen Glückwunsch!
el: Συγχαρητήρια!
eo: Gratulon!
es_ar: Felicitaciones
et: Palju õnne!
eu: Zorionak!
fi: Onneksi olkoon!
he: ברכות!
hi: बधाई!
hr: svaka čast!
hu: Gratulálok!
id: Selamat!
it: Congratulazioni!
ja: おめでとう！
lt: Sveikiname!
lv: Apsveicu!
no: Gratulerer!
oc: Felicitacions!
pl: Gratulacje!
pt: Parabéns!
ro: Felicitări!
ru: Поздравляем!
sk: gratulujem!
sl: čestitke!
sr: Честитке!
sv: Grattis!
te: అభినందనలు!
th: ขอแสดงความยินดี!
tr: Tebrikler!
uk: Вітаю!
vi: Chúc mừng!

source: Your blog has been successfully imported. Welcome on Dotclear 2!
ar: تم استيراد مدونتك بنجاح. مرحبا بك على Dotlear 2!
bg: Вашият блог беше успешно импортиран. Добре дошли в Dotclear 2!
bn: আপনার ব্লগ সফলভাবে আমদানো হয়েছে. Dotclear 2-এ স্বাগতম!
ca: El teu bloc s'ha importat correctament. Benvingut a Dotclear 2!
cs: Váš blog byl úspěšně importován. Vítejte v Dotclearu 2!
da: Din blog er blevet importeret. Velkommen til Dotclear 2!
de: Dein Blog wurde erfolgreich importiert. Willkommen bei Dotclear 2!
el: Το ιστολόγιό σας έχει εισαχθεί με επιτυχία. Καλώς ήρθατε στο Dotclear 2!
eo: Via blogo estis sukcese importita. Bonvenon ĉe Dotclear 2!
es_ar: Su blog fue importado con éxito. ¡Bienvenido a Dotclear 2!
et: Teie blogi on edukalt imporditud. Tere tulemast Dotclear 2-sse!
eu: Zure bloga behar bezala inportatu da. Ongi etorri Dotclear 2-ra!
fi: Blogisi on tuotu järjestelmään. Tervetuloa Dotclear 2:n käyttäjäksi!
he: הבלוג שלכם יובא בהצלחה. ברוכים הבאים על Dotנקו 2!
hi: आपका ब्लॉग सफलतापूर्वक आयात किया गया है. डोटक्लियर 2 पर आपका स्वागत है!
hr: Vaš blog je uspješno uvezen. Dobro došli na Dotclear 2!
hu: A blogot sikeresen importáltad! Üdvözöllek a Dotclear 2-n!
id: Blog Anda telah berhasil diimpor. Selamat datang di Dotclear 2!
it: Il tuo blog è stato importato con successo. Benvenuto su Dotclear 2!
ja: あなたのブログは正常にインポートされました。 Dotclear 2 へようこそ！
lt: Jūsų blogas sėkmingai importuotas. Sveiki prisijungę prie Dotclear 2!
lv: Jūsu emuārs ir veiksmīgi importēts. Laipni lūdzam Dotclear 2!
no: Bloggen din har blitt importert. Velkommen på Dotclear 2!
oc: Vòstre blòg es estat importat amb succès. Benvenguda sus Dotclear 2!
pl: Twój blog został zaimportowany pomyślnie. Witaj w Dotclear 2!
pt: Blog foi importado com êxito. Bemvindo ao Dotclear 2!
ro: Blog-ul tău a fost importat cu succes. Bine ai venit pe Dotclear 2!
ru: Ваш блог успешно импортирован. Добро пожаловать в Dotclear 2 !
sk: Váš blog bol úspešne importovaný. Vitajte na Dotclear 2!
sl: Vaš spletni dnevnik je bil uspešno uvožen. Dobrodošli na Dotclear 2!
sr: Ваш блог је успешно увезен. Добродошли на Доцик 2!
sv: Din blogg har importerats. Välkommen till Dotclear 2!
te: మీ బ్లాగు విజయవంతంగా దిగుమతి చేయబడింది. Dotclear 2 లో స్వాగతం!
th: บล็อกของคุณได้ถูกนำเข้าเรียบร้อยแล้ว ยินดีต้อนรับสู่ Dotclear 2!
tr: Blogunuz başarıyla içe aktarıldı. Dotclear 2'ye hoş geldiniz!
uk: Ваш блог успішно імпортовано. Ласкаво просимо до Dotclear 2!
vi: Blog của bạn đã được nhập thành công. Chào mừng đến với Dotclear 2!

source: Why don't you blog this now?
ar: لماذا لا تقم بالمدونة الآن؟
bg: Защо не напишете това в блога си сега?
bn: এখন কেন আপনি ব্লগ করবেন না?
ca: Per què no fas aquest blog ara?
cs: Proč o tom nenapsat článek na blog?
da: Hvorfor blogger du ikke dette nu?
de: Blog das doch gleich!
el: Γιατί δεν το blog αυτό τώρα?
eo: Kial vi ne blogas ĉi tion nun?
es_ar: ¿Porque no crea una entrada ahora?
et: Miks sa seda nüüd blogi ei kirjuta?
eu: Zergatik ez duzu blog hau orain?
fi: Miksi et bloggaisi tästä nyt?
he: למה שלא תפרסם את זה עכשיו?
hi: तुम क्यों इस अब ब्लॉग नहीं है?
hr: Zašto ovo sada ne objavite na blogu?
hu: Miért nem blogolsz most?
id: Mengapa Anda tidak menulis blog ini sekarang?
it: Perché non blog questo ora?
ja: すぐにブログしませんか？
lt: Kodėl jums neparašius apie tai į blogą?
lv: Kāpēc tu neraksti šo emuāru tagad?
no: Hvorfor blogger du ikke om dette nå?
oc: Perqué blogas pas aquò ara?
pl: A może umieściłbyś to teraz na blogu?
pt: Por que você não bloga isso agora?
ro: De ce nu blochezi acest lucru acum?
ru: Почему бы не создать пост сейчас?
sk: Prečo to teraz nenapíšeš na blog?
sl: Zakaj tega zdaj ne objaviš v blogu?
sr: Зашто не блог ово сада?
sv: Varför bloggar ni inte detta nu?
te: ఎందుకు మీరు ఇప్పుడు దీనిని బ్లాగు?
th: ทำไมคุณไม่เขียนบล็อกเรื่องนี้ตอนนี้ล่ะ?
tr: Neden bunu şimdi bloglamıyorsun?
uk: Чому б вам не написати про це в блозі зараз?
vi: Tại sao bạn không viết blog về điều này ngay bây giờ?

source: visit your dashboard
ar: زيارة لوحة التحكم الخاصة بك
bg: посетете таблото си за управление
bn: আপনার ড্যাশবোর্ডে দেখা হবে
ca: visiteu el vostre tauler
cs: podívejte se na svoji nástěnku
da: besøg dit betjeningspanel
de: Besuche dein Dashboard
el: επισκεφθείτε το ταμπλό σας
eo: vizitu vian instrumentpanelon
es_ar: visite su panel principal
et: külastage oma armatuurlauda
eu: bisitatu zure aginte-panela
fi: siirtyisi ohjaustauluusi
he: בקרו בלוח המחוונים שלכם
hi: अपने डैशबोर्ड का दौरा
hr: posjetite svoju nadzornu ploču
hu: nézd meg a vezérlőközpontot
id: kunjungi dasbor Anda
it: visita la tua dashboard
ja: ダッシュボードへアクセス
lt: užeikite į savo nustatymų puslapį
lv: apmeklējiet savu informācijas paneli
no: besøk dashbordet ditt
oc: visitatz vòstre tablèu de bòrd
pl: odwiedź swój panel
pt: Visite o seu painel de ferramentas
ro: vizitează-ți tabloul de bord
ru: посетить панель инструментов
sk: navštívte svoj informačný panel
sl: obiščite svojo nadzorno ploščo
sr: посетите контролну таблу
sv: besök din instrumentpanel
te: మీ డాష్ బోర్డు సందర్శించు
th: เยี่ยมชมแดชบอร์ดของคุณ
tr: kontrol panelinizi ziyaret edin
uk: відвідайте свою інформаційну панель
vi: Truy cập bảng điều khiển của bạn

source: Flat file export
ar: تصدير ملف ثابت
bg: Експорт на плосък файл
bn: ফ্ল্যাট ফাইল রপ্তানি
ca: Exportació de fitxers plans
cs: Export do souboru
da: Flat fil eksport
el: Επίπεδη εξαγωγή αρχείου
eo: Ebena dosiero eksporto
es_ar: Exportar archivo plano
et: Lühifaili eksport
eu: Fitxategi laua esportatzea
fi: Vienti tekstitietokantatiedostoon
he: יצוא קובץ שטוח
hi: फ्लैट फ़ाइल निर्यात
hr: Izvoz ravne datoteke
hu: Lapos fájl exportálása
id: Ekspor file datar
it: Esportazione file piatto
ja: フラットファイルのエクスポート
lt: Paprasto failo eksportavimas
lv: Plakanā faila eksportēšana
no: Eksport av flat fil
oc: Exportacion de fichièr plan
pl: Eksport do pojedynczego pliku
pt: Exportar um ficheiro de texto.
ro: Export fișier fix
ru: Экспорт текстового файла.
sk: Export plochého súboru
sl: Izvoz ploščate datoteke
sr: Извозни извоз датотеке
sv: Platt fil export
te: ఫ్లాట్ ఫైల్ ఎగుమతి
th: การส่งออกไฟล์แบบแฟลต
tr: Düz dosya dışa aktarımı
uk: Експорт плоских файлів
vi: Xuất tệp phẳng
