Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Exports a blog or a full Dotclear installation to flat file.
ar: تصدير مدونة أو تثبيت دوتمسح كامل إلى ملف مسطح.
bg: Експортира блог или пълна инсталация на Dotclear в плосък файл.
bn: ফ্ল্যাট ফাইলে একটি ব্লগ অথবা সম্পূর্ণ Dotclear ইনস্টলেশন সম্প্রসারণ করা হবে.
ca: Exporta un bloc o una instal·lació completa de Dotclear a un fitxer pla.
cs: Export blogu nebo celé instalace Dotclear do souboru.
da: Eksporterer en blog eller en fuld Dotclear installation til flad fil.
de: Exportiere einen Blog oder eine komplette Dotclear-Installation in eine Datei.
el: Εξάγει ένα blog ή μια πλήρη εγκατάσταση Dotclear σε επίπεδο αρχείο.
eo: Eksportas blogon aŭ plenan instaladon de Dotclear al plata dosiero.
es_ar: Exportar un blog o una instalación completa de Dotclear a un archivo plano.
et: Ekspordib blogi või täieliku Dotcleari paigalduse lamefaili.
eu: Blog bat edo Dotclear instalazio osoa fitxategi lau batera esportatzen du.
fi: Vie blogin tai koko Dotclear-asennuksen tekstimuotoiseen tietokantatiedostoon.
he: יצוא בלוג או התקנה מלאה של Dotclear לקובץ שטוח.
hi: एक ब्लॉग को निर्यात करें या फ्लैट फ़ाइल में पूर्ण डीओटेसाफ़ इंस्टॉलेशन.
hr: Izvozi blog ili punu instalaciju Dotcleara u ravnu datoteku.
hu: Blogot vagy a teljes DotClear telepítést egy flat file-ba menti.
id: Mengekspor blog atau instalasi Dotclear lengkap ke file datar.
it: Esporta un blog o un'installazione completa Dotclear in file piatto.
ja: ブログまたは完全なDotclearインストールをフラットファイルへエクスポートします。
lt: Eksportuoja blogą arba pilną Dotclear instaliaciją į bendrą failą.
lv: Eksportē emuāru vai pilnu Dotclear instalāciju plakanā failā.
no: Eksporterer en blogg eller en fullstendig Dotclear-installasjon til en flat fil.
oc: Expòrta un blòg o una installacion completa de Dotclear dins un fichièr plan.
pl: Eksportuje blog lub pełną instalację do pojedynczego pliku.
pt: Exportar um blog ou uma instalação completa de Dotclear para um ficheiro de texto.
ro: Exportă un blog sau o instalare Dotclear completă în fișier plat.
ru: Экспорт блога или полной установки Dotclear в текстовый файл.
sk: Exportuje blog alebo úplnú inštaláciu Dotclear do plochého súboru.
sl: Izvozi blog ali celotno namestitev Dotclear v ravno datoteko.
sr: Извози блог или потпуну Dotfe инсталацију у равну датотеку.
sv: Exporterar en blogg eller en komplett Dotclear installation till en platt fil.
te: ఒక బ్లాగు లేదా పూర్తి Dotclear స్థాపన ఫ్లాట్ ఫైల్ కు ఎక్స్పోర్ట్ చేయండి.
th: ส่งออกบล็อกหรือการติดตั้ง Dotclear ทั้งหมดเป็นไฟล์แบบแบน
tr: Bir blogu veya tam bir Dotclear kurulumunu düz dosyaya aktarır.
uk: Експортує блог або повну інсталяцію Dotclear у плаский файл.
vi: Xuất khẩu một blog hoặc toàn bộ cài đặt Dotclear sang tệp tin tĩnh.

source: Export file not found.
ar: لم يتم العثور على ملف التصدير.
bg: Не е намерен експортен файл.
bn: ফাইল পাওয়া যায়না.
ca: No s'ha trobat el fitxer d'exportació.
cs: Soubor exportu nebyl nalezen.
da: Eksport fil ikke fundet.
de: Export-Datei nicht gefunden.
el: Δεν βρέθηκε το αρχείο εξαγωγής.
eo: Eksportdosiero ne trovita.
es_ar: Archivo de exportación no encontrado.
et: Ekspordifaili ei leitud.
eu: Ez da aurkitu fitxategia esportatu.
fi: Vientitiedostoa ei löytynyt.
he: קובץ הייצוא לא נמצא.
hi: निर्यात फ़ाइल नहीं मिला.
hr: Datoteka za izvoz nije pronađena.
hu: Export fájl nem található.
id: File ekspor tidak ditemukan.
it: Esporta file non trovato.
ja: エクスポートファイルが見つかりませんでした。
lt: Eksportuojamas failas nerastas.
lv: Eksporta fails nav atrasts.
no: Eksportfil ikke funnet.
oc: Exportar lo fichièr pas trobat.
pl: Nie znaleniono pliku z eksportowanymi danymi.
pt: Ficheiro para exportar não encontrado
ro: Fișierul export nu a fost găsit.
ru: Экспортируемый файл не найден.
sk: Exportovaný súbor sa nenašiel.
sl: Izvozne datoteke ni bilo mogoče najti.
sr: Извоз датотека није пронађен.
sv: Exportfilen hittades inte.
te: ఎగుమతి దస్త్రం కనపడలేదు.
th: ไม่พบไฟล์สำหรับการส่งออก
tr: Dışa aktarma dosyası bulunamadı.
uk: Файл експорту не знайдено.
vi: Tệp xuất không tìm thấy.

source: Failed to compress export file.
ar: فشل ضغط ملف التصدير.
bg: Не успя да компресира файла за износ.
bn: রপ্তানি ফাইল কম্প্রেস করতে ব্যর্থ.
ca: No s'ha pogut comprimir el fitxer d'exportació.
cs: Komprimace exportního souboru se nezdařila.
da: Kunne ikke komprimere eksportfil.
de: Komprimierung Export-File misslungen.
el: Αποτυχία συμπίεσης αρχείου εξαγωγής.
eo: Malsukcesis kunpremi eksportdosieron.
es_ar: No se ha podido comprimir el archivo de exportación.
et: Ekspordifaili pakkimine ebaõnnestus.
eu: Ezin izan da esportatu fitxategia konprimitu.
fi: Vientitiedoston pakkaus epäonnistui.
he: לא ניתן לדחוס את קובץ הייצוא.
hi: निर्यात फ़ाइल को संपीडित करने में विफल.
hr: Komprimiranje izvozne datoteke nije uspjelo.
hu: Nem sikerült tömöríteni az exportált fájlt.
id: Gagal mengompres file ekspor.
it: Impossibile comprimere il file di esportazione.
ja: エクスポートファイルの圧縮に失敗しました。
lt: Nepavyko suspausti eksporto failo.
lv: Neizdevās saspiest eksporta failu.
no: Kunne ikke komprimere eksportfilen.
oc: Fracàs al moment de la compression del fichièr d'exportacion.
pl: Nie udało się skompresować pliku eksportu.
pt: Falha ao comprimir arquivo de exportação.
ro: Nu s-a reușit comprimarea fișierului de export.
ru: Ошибка сжатия экспортируемого файла.
sk: Nepodarilo sa komprimovať exportný súbor.
sl: Izvozne datoteke ni bilo mogoče stisniti.
sr: Компримска датотека за извоз није успела.
sv: Kunde inte komprimera exportfilen.
te: ఎగుమతి దస్త్రం సంప్రదించలేదు.
th: ไม่สามารถบีบอัดไฟล์ส่งออกได้
tr: Dışa aktarma dosyası sıkıştırılamadı.
uk: Не вдалося стиснути файл експорту.
vi: Không thể nén tệp xuất.

source: Dotclear 1.2 import
ar: استيراد نقاط واضحة 1.2
bg: Импорт на Dotclear 1.2
bn: Dotclear 1.2 ইম্পোর্ট
ca: Importació de Dotclear 1.2
cs: Import Dotclearu 1.2
el: Dotclear 1.2 εισαγωγή
eo: Dotclear 1.2 importo
es_ar: Importación de Dotclear 1.2
eu: Dotclear 1.2 inportazioa
fi: Tuonti Dotclear-versiosta 1.2
he: יבוא Dotclear 1.2
hi: डॉटकॉम साफ 1.2 आयात
hr: Dotclear 1.2 uvoz
id: Impor Dotclear 1.2
ja: Dotclear 1.2 のインポート
lt: Dotclear 1.2 importavimas
lv: Dotclear 1.2 importēšana
oc: Dotclear 1.2 importacion
pl: Import Dotclear 1.2
pt: Importação Dotclear 1.2
ro: Import Dotclear 1.2
ru: Импорт Dotclear 1.2
sk: Import dotclear 1.2
sl: Uvoz Dotclear 1.2
sr: Очисти 1.2 увоз
te: Dotclear 1.2 దిగుమతి
th: การนำเข้า Dotclear 1.2
tr: Dotclear 1.2 içe aktarma
uk: Імпорт Dotclear 1.2
vi: Nhập khẩu Dotclear 1.2

source: Import a Dotclear 1.2 installation into your current blog.
ar: استيراد تثبيت في مدونتك الحالية في Dotclear1.2 .
bg: Импортирайте инсталация на Dotclear 1.2 в текущия си блог.
bn: আপনার বর্তমান ব্লগে একটি Dotclear 1.2 ইনস্টল ইম্পোর্ট করুন.
ca: Importeu una instal·lació de Dotclear 1.2 al vostre bloc actual.
cs: Importovat Dotclear 1.2 instalaci do vašeho blogu.
da: Importér en Dotclear 1.2-installation til din aktuelle blog.
de: Importiert eine Dotclear 1.2 Installation in deinen aktuellen Blog.
el: Εισαγωγή μιας εγκατάστασης Dotclear 1.2 στο τρέχον blog σας.
eo: Importu Dotclear 1.2-instalaĵon en vian nunan blogon.
es_ar: Importe una instalación de Dotclear 1.2 en su blo actual.
et: Importige Dotclear 1.2 paigaldus oma praegusesse blogisse.
eu: Inportatu Dotclear 1.2 instalazio bat zure uneko blogera.
fi: Tuo Dotclear 1.2 -asennus tähän blogiisi.
he: יבאו התקנה של Dotנקו 1.2 לתוך הבלוג הנוכחי שלכם.
hi: अपने मौजूदा ब्लॉग में एक Dotbd 1.2 अधिष्ठापन आयात करें.
hr: Uvezite instalaciju Dotclear 1.2 u svoj trenutni blog.
hu: DotClear 1.2 importálása a jelenlegi blogba.
id: Impor instalasi Dotclear 1.2 ke dalam blog Anda saat ini.
it: Importa un'installazione Dotclear 1.2 nel tuo blog attuale.
ja: 現在のブログへ Dotclear 1.2 インストールをインポートします。
lt: Importuoja Dotclear 1.2 Instaliaciją į dabartinį blogą.
lv: Importējiet Dotclear 1.2 instalāciju savā pašreizējā emuārā.
no: Importer en Dotclear 1.2-installasjon til din nåværende blogg.
oc: Importatz una installacion Dotclear 1.2 dins vòstre blòg actual.
pl: Importuj instalację Dotclear 1.2 do bieżącego bloga.
pt: Importar uma instalação Dotclear 1.2 em seu blog actual.
ro: Importă o instalare Dotclear 1.2 în blogul tău curent.
ru: Импортировать установку Dotclear 1.2 в ваш текущий блог.
sk: Importujte inštaláciu Dotclear 1.2 do svojho aktuálneho blogu.
sl: Uvozite namestitev Dotclear 1.2 v svoj trenutni spletni dnevnik.
sr: Увезите Dotsfe 1.2 инсталацију у актуелни блог.
sv: Importera en Dotclear 1.2 installation till din nuvarande blogg.
te: Dotclear 1.2 స్థాపన మీ ప్రస్తుత బ్లాగు లోకి దిగుమతిస్తుంది.
th: นำเข้าการติดตั้ง Dotclear 1.2 ไปยังบล็อกปัจจุบันของคุณ
tr: Dotclear 1.2 kurulumunu mevcut blogunuza aktarın.
uk: Імпортуйте інсталяцію Dotclear 1.2 до вашого поточного блогу.
vi: Nhập khẩu bản cài đặt Dotclear 1.2 vào blog hiện tại của bạn.

source: Import the content of a Dotclear 1.2's blog in the current blog: %s.
ar: استيراد محتوى مدونة دوتمسح 1.2 في المدونة الحالية: %s.
bg: Импортиране на съдържанието на блога на Dotclear 1.2 в текущия блог: %s.
bn: বর্তমান ব্লগে একটি ডটক্লিয়ার 1.2-এর ব্লগের বিষয়বস্তু আমদানি করুন: %s.
ca: Importeu el contingut d'un bloc de Dotclear 1.2 al bloc actual: %s.
cs: Importovat obsah blogu Dotclear 1.2 do aktuálního blogu: %s.
da: Importer indholdet af en Dotclear 1.2 blog i den aktuelle blog: %s.
de: Importiert den Inhalte aus Dotclear 1.2 in den aktuellen Blog:%s
el: Εισαγάγετε το περιεχόμενο ενός Dotclear 1.2 blog στο τρέχον blog: %s.
eo: Importu la enhavon de blogo de Dotclear 1.2 en la nuna blogo: %s.
es_ar: Importar el contenido de un blog de Dotclear 1.2 en el blog actual: %s.
et: Impordi Dotcleari 1.2 blogi sisu praegusesse blogisse: %s.
eu: Inportatu Dotclear 1.2-ren blog baten edukia uneko blogean: %s.
fi: Tuo Dotclear 1.2 -asennuksen uutena sisältönä tähän blogiin: %s.
he: יבאו את התוכן של הבלוג של Dotclear 1.2 בבלוג הנוכחי: %s.
hi: वर्तमान ब्लॉग में Dotclear 1.2 के ब्लॉग की सामग्री आयात करें: %s.
hr: Uvezite sadržaj bloga Dotclear 1.2 u trenutni blog: %s.
hu: A Dotclear 1.2 blog tartalmának importálása az aktuális blogba: %s.
id: Mengimpor konten blog Dotclear 1.2 di blog saat ini: %s.
it: Importa il contenuto del blog di un Dotclear 1.2 nel blog corrente: %s.
ja: Dotclear 1.2のブログの内容を現在のブログにインポートします: %s.
lt: Importuokite "Dotclear 1.2" tinklaraščio turinį į dabartinį tinklaraštį: %s.
lv: Importējiet Dotclear 1.2 emuāra saturu pašreizējā emuārā: %s.
no: Importer innholdet i en Dotclear 1.2-blogg i den nåværende bloggen: %s.
oc: Importar lo contengut d'un blòg de Dotclear 1.2 dins lo blòg actual : %s.
pl: Importuj zawartość bloga Dotclear 1.2 na bieżącym blogu: %s.
pt: Importar o conteúdo de um blog do Dotclear 1.2 no blog atual: %s.
ro: Importă conținutul unui blog Dotclear 1.2 în blog-ul curent: %s.
ru: Импорт содержимого блога Dotclear 1.2 в текущем блоге: %s.
sk: Importujte obsah blogu Dotclear 1.2 do aktuálneho blogu: %s.
sl: Uvozite vsebino spletnega dnevnika Dotclear 1.2 v trenutni spletni dnevnik: %s.
sr: Увези садржај блога Дотчисти 1.2 у текућем блогу: %s.
sv: Importera innehållet i en Dotclear 1.2:s blogg i den aktuella bloggen: %s.
te: ప్రస్తుత బ్లాగు లో ఒక Dotclear 1.2 యొక్క బ్లాగుల సారాంశమును దిగుమతి చేయుము: %s.
th: นำเข้าเนื้อหาของบล็อก Dotclear 1.2 ไปยังบล็อกปัจจุบัน: %s
tr: Dotclear 1.2'nin blog içeriğini mevcut bloga aktarın: %s.
uk: Імпортувати вміст блогу Dotclear 1.2 до поточного блогу: %s.
vi: Nhập nội dung của blog Dotclear 1.2 vào blog hiện tại: %s.

source: Please note that this process will empty your categories, blogroll, entries and comments on the current blog.
ar: يرجى ملاحظة أن هذه العملية ستفرغ الفئات والمدوّنات والمدخلات والتعليقات على المدونة الحالية.
bg: Моля, имайте предвид, че този процес ще изпразни категориите, блогрола, записите и коментарите в текущия блог.
bn: অনুগ্রহপূর্বক লক্ষ করুন যে, এই প্রক্রিয়াটি বর্তমান ব্লগে আপনার শ্রেণীবিভাগ, ব্লগকৃত, এন্ট্রি এবং মন্তব্য খালি করবে.
ca: Tingueu en compte que aquest procés buidarà les vostres categories, blogroll, entrades i comentaris al bloc actual.
cs: Prosím, vemte na vědomí, že tento proces vyprázdní vaše kategorie, odkazy, články a komentáře v tomto blogu.
da: Bemærk, at denne proces vil tømme dine kategorier, blogroll, poster og kommentarer på den aktuelle blog.
de: Beachte: Dieser Prozess leert die Kategorien, Blogrolls, Einträge und Kommentare deines aktuellen Blogs!
el: Παρακαλώ σημειώστε ότι αυτή η διαδικασία θα αδειάσει τις κατηγορίες, το blogroll, τις καταχωρήσεις και τα σχόλια στο τρέχον blog.
eo: Bonvolu noti, ke ĉi tiu procezo malplenigos viajn kategoriojn, blogrulon, enskribojn kaj komentojn en la nuna blogo.
es_ar: Por favor, tenga en cuenta que este proceso vaciará sus categorías, entradas y comentarios del actual blog.
et: Pange tähele, et see protsess tühjendab teie kategooriad, blogirulli, sissekanded ja kommentaarid praeguses blogis.
eu: Kontuan izan prozesu honek zure kategoriak, blogroll-a, sarrerak eta iruzkinak uneko blogean hustuko dituela.
fi: Huomaa, että tämä tyhjentää olemassaolevat tämän blogin luokkasi, blogroll-linkkilistasi, blogimerkintäsi ja kommenttisi.
he: שימו לב שתהליך זה ירוקן את הסיווגים, הבלוג, הרשומות וההערות בבלוג הנוכחי.
hi: कृपया ध्यान दें कि यह प्रक्रिया आपके श्रेणियों, ब्लॉगनेप, प्रविष्टियों और वर्तमान ब्लॉग पर टिप्पणियों को खाली कर देगी.
hr: Imajte na umu da će ovaj proces isprazniti vaše kategorije, popis blogova, unose i komentare na trenutnom blogu.
hu: FONTOS: a folyamat letörli a kategóriáidat, blogrollodat, bejegyzéseidet és hozzászólásokat.
id: Harap diperhatikan bahwa proses ini akan mengosongkan kategori, blogroll, entri, dan komentar Anda di blog saat ini.
it: Si prega di notare che questo processo svuoterà le vostre categorie, blogroll, voci e commenti sul blog attuale.
ja: この処理が現在のブログのカテゴリ、ブログロール、エントリ、コメントを空にすることに注意してください。
lt: Atkreipkite dėmesį, kad šis procesas gali ištrinti jūsų kategorijas, blogroll, įrašus ir komentarus dabartiniame bloge.
lv: Lūdzu, ņemiet vērā, ka šis process iztukšos jūsu kategorijas, emuāru sarakstu, ierakstus un komentārus pašreizējā emuārā.
no: Vær oppmerksom på at denne prosessen vil tømme kategorier, bloggruller, innlegg og kommentarer på den aktuelle bloggen.
oc: Notatz qu'aqueste procès voidarà vòstras categorias, blogroll, entradas e comentaris sul blòg actual.
pl: Proszę zauważyć, że ten proces usunie Twoje kategorie, polecane odnośniki oraz wpisy i komentarze na bieżącym blogu.
pt: Por favor note que este processo irá esvaziar suas categorias, blogroll, entradas e comentários do blog actual.
ro: Te rugăm să reții că acest proces va goli categoriile tale, blogroll, intrările și comentariile de pe blogul curent.
ru: Заметьте, что этот процесс очистит все категории, ссылки, записи и комментарии текущего блога.
sk: Upozorňujeme, že tento proces vyprázdni vaše kategórie, blogroll, záznamy a komentáre na aktuálnom blogu.
sl: Upoštevajte, da bo ta postopek izpraznil vaše kategorije, spletni dnevnik, vnose in komentarje na trenutnem spletnem dnevniku.
sr: Имајте у виду да ће овај процес испразнити ваше категорије, блогрол, уносе и коментаре на актуелни блог.
sv: Observera att denna process kommer att tömma dina kategorier, bloggrulle, inlägg och kommentarer på den aktuella bloggen.
te: ఈ ప్రక్రియ ప్రస్తుత బ్లాగులో మీ వర్గములు, blogroll, ఎంట్రీలు మరియు వ్యాఖ్యలు ఖాళీ చేస్తుంది.
th: โปรดทราบว่ากระบวนการนี้จะล้างหมวดหมู่, บล็อกโรล, รายการ และความคิดเห็นในบล็อกปัจจุบันของคุณ
tr: Bu işlemin kategorilerinizi, blogroll'unuzu, girdilerinizi ve mevcut blogdaki yorumlarınızı boşaltacağını lütfen unutmayın.
uk: Зверніть увагу, що цей процес очистить ваші категорії, список блогів, записи та коментарі в поточному блозі.
vi: Lưu ý rằng quá trình này sẽ xóa sạch các danh mục, danh sách blog, bài viết và bình luận trên blog hiện tại của bạn.

source: We first need some information about your old Dotclear 1.2 installation.
ar: نحتاج أولاً إلى بعض المعلومات حول تثبيت Dotclear 1.2 القديم.
bg: Първо се нуждаем от информация за старата ви инсталация на Dotclear 1.2.
bn: আপনার পুরনো ডটস্পট ১.২ ইনস্টলেশন সম্পর্কে আমাদের প্রথমে কিছু তথ্য দরকার.
ca: Primer necessitem informació sobre la vostra antiga instal·lació de Dotclear 1.2.
cs: Nejprve je třeba, abyste poskytl nějaké informace ohledně vaší staré Dotclear 1.2 instalace.
da: Vi har først brug for nogle oplysninger om din gamle Dotclear 1.2 installation.
de: Wir brauchen erst einige Informationen über deine alte Dotclear 1.2-Installation.
el: Χρειαζόμαστε πρώτα κάποιες πληροφορίες σχετικά με την παλιά εγκατάσταση Dotclear 1.2.
eo: Ni unue bezonas iujn informojn pri via malnova instalado de Dotclear 1.2.
es_ar: Primero se necesita cierta información de la instalación de su antiguo blog Dotclear 1.2.
et: Kõigepealt vajame teavet teie vana Dotcleari 1.2 paigalduse kohta.
eu: Lehenik eta behin, zure Dotclear 1.2 instalazio zaharrari buruzko informazio batzuk behar ditugu.
fi: Ennen tuontia tarvitaan joitain tietoja vanhasta Dotclear 1.2 -asennuksestasi.
he: אנחנו צריכים מידע נוסף על התקנת Dotclear 1.2 הישן שלך.
hi: हम पहली बार अपने पुराने Dotold 1.2 अधिष्ठापन के बारे में कुछ जानकारी की जरूरत है.
hr: Prvo trebamo neke informacije o vašoj staroj instalaciji Dotclear 1.2.
hu: Először is szükségünk van néhány információra a régi Dotclear 1.2 telepítésedről.
id: Pertama-tama kami membutuhkan beberapa informasi tentang instalasi Dotclear 1.2 lama Anda.
it: Abbiamo prima bisogno di alcune informazioni sulla tua vecchia installazione Dotclear 1.2.
ja: はじめに、古い Dotclear 1.2 インストールに関するいくつかの情報が必要です。
lt: Pirmiausiai mums reikalinga informacija apie jūsų seną Dotclear 1.2 instaliaciją.
lv: Vispirms mums ir nepieciešama informācija par jūsu veco Dotclear 1.2 instalāciju.
no: Vi trenger først litt informasjon om din gamle Dotclear 1.2-installasjon.
oc: Avèm d'en primièr besonh d'informacions sus vòstra anciana installacion Dotclear 1.2.
pl: Najpierw potrzebujemy kilku informacji o Twojej starej instalacji Dotclear 1.2
pt: Primeiro, precisamos de algumas informações sobre a sua antiga instalação Dotclear 1.2.
ro: Mai întâi avem nevoie de câteva informaţii despre vechea instalare Dotclear 1.2.
ru: Сначала, нам нужна информация о вашей старой установке Dotclear 1.2.
sk: Najprv potrebujeme nejaké informácie o vašej starej inštalácii Dotclear 1.2.
sl: Najprej potrebujemo nekaj informacij o vaši stari namestitvi Dotclear 1.2.
sr: Прво нам требају неке информације о вашем старом Дотјагу 1.2 инсталацију.
sv: Vi behöver först lite information om din gamla Dotclear 1.2 installation.
te: మేము మొదట మీ పాత Dotclear 1.2 స్థాపన గురించి కొన్ని సమాచారం అవసరం.
th: เราต้องการข้อมูลบางอย่างเกี่ยวกับการติดตั้ง Dotclear 1.2 เก่าของคุณก่อน
tr: Öncelikle eski Dotclear 1.2 kurulumunuz hakkında bazı bilgilere ihtiyacımız var.
uk: Спочатку нам потрібна інформація про вашу стару інсталяцію Dotclear 1.2.
vi: Chúng tôi cần một số thông tin về bản cài đặt Dotclear 1.2 cũ của bạn.

source: Database driver:
ar: مشغل قاعدة البيانات:
bg: Драйвер за база данни:
bn: ডাটাবেস ড্রাইভার:
ca: Controlador de base de dades:
cs: Ovladač databáze:
de: Datenbank-Treiber:
el: Οδηγός βάσης δεδομένων:
eo: Datumbaza pelilo:
es_ar: Controlador de base de datos:
et: Andmebaasi draiver:
eu: Datu-basearen kontrolatzailea:
fi: Tietokantaohjain:
he: מנהל מסד נתונים:
hi: डाटाबेस ड्राइवरः
hr: Upravljački program baze podataka:
hu: Adatbázis-illesztőprogram:
id: Pengemudi basis data:
it: Driver del database:
ja: データベースドライバ:
lt: Duomenų bazės tvarkyklė:
lv: Datu bāzes draiveris:
oc: Pilòt de basa de donadas:
pl: Sterownik bazy danych:
pt: Driver da base de dados:
ro: Șofer bază de date:
ru: Драйвер базы данных:
sk: Ovládač databázy:
sl: Gonilnik baze podatkov:
sr: Возач базе података:
sv: Databasens drivrutin:
te: డాటాబేస్ డ్రైవర్:
th: ไดรเวอร์ฐานข้อมูล:
tr: Veritabanı sürücüsü:
uk: Драйвер бази даних:
vi: Trình điều khiển cơ sở dữ liệu:

source: Entries import options
ar: خيارات استيراد المدخلات
bg: Опции за импортиране на записи
bn: এন্ট্রি ইম্পোর্ট অপশন
ca: Opcions d'importació d'entrades
cs: Možnosti importu článků
da: Indgange importindstillinger
de: Import-Optionen der Einträge
el: Επιλογές εισαγωγής καταχωρήσεων
eo: Eniroj importopcioj
es_ar: Opciones de importación de entradas
et: Kirjete impordivõimalused
eu: Sarrerak inportatzeko aukerak
fi: Blogimerkintöjen tuontivaihtoehdot
he: אפשרויות יבוא של רשומות
hi: प्रविष्टियों का आयात विकल्प
hr: Opcije uvoza unosa
hu: Bejegyzés importálásának beállításai
id: Opsi impor entri
it: Opzioni di importazione voci
ja: エントリのインポートオプション
lt: Įrašų importavimo pasirinkimai
lv: Ierakstu importēšanas opcijas
no: Alternativer for import av oppføringer
oc: Opcions d'importacion d'entradas
pl: Opcje importu wpisów:
pt: Opções de importação das entradas
ro: Opţiuni de import intrări
ru: Опции импорта записей
sk: Možnosti importu položiek
sl: Možnosti uvoza vnosov
sr: Опције увоза уноса
sv: Importera poster
te: టపాల దిగుమతి ఎంపికలు
th: ตัวเลือกการนำเข้าข้อมูล
tr: Girişleri içe aktarma seçenekleri
uk: Параметри імпорту записів
vi: Tùy chọn nhập dữ liệu

source: Number of entries to import at once:
ar: عدد المواد المراد استيرادها مرة واحدة:
bg: Брой записи, които се внасят едновременно:
bn: একসময় আমদনের জন্য এন্ট্রির সংখ্যা:
ca: Nombre d'entrades a importar alhora:
cs: Počet článku pro import najednou:
da: Antal indgange der skal importeres på én gang:
de: Anzahl der gemeinsam zu importierenden Einträge:
el: Αριθμός καταχωρήσεων για εισαγωγή ταυτόχρονα:
eo: Nombro de enskriboj por importi samtempe:
es_ar: Numero de entradas a importar por vez:
et: Korraga imporditavate kirjete arv:
eu: Aldi berean inportatu beharreko sarrera kopurua:
fi: Kerralla tuotavien blogimerkintöjen lukumäärä:
he: מספר הרשומות ליבוא בבת אחת:
hi: प्रविष्टियों की संख्या जो एक बार में आयात करने के लिए:
hr: Broj unosa za uvoz odjednom:
hu: Egyszerre importáladó bejegyzések száma:
id: Jumlah entri yang akan diimpor sekaligus:
it: Numero di voci da importare contemporaneamente:
ja: 一度にインポートするエントリ数：
lt: Vienu kartu importuojamų įrašų skaičius:
lv: Vienlaicīgi importējamo ierakstu skaits:
no: Antall oppføringer som skal importeres samtidig:
oc: Nombre d'entradas a importar a l'encòp:
pl: Ile wpisów naraz zaimportować :
pt: Número de entradas para importar de uma só vez:
ro: Numărul intrărilor de importat simultan:
ru: Количество записей для одновременного импорта:
sk: Počet záznamov na import naraz:
sl: Število vnosov za uvoz naenkrat:
sr: Број уноса за увоз одједном:
sv: Antal poster att importera på en gång:
te: ఒక్కసారిగా దిగుమతి చేయబడిన ఎంట్రీల సంఖ్య:
th: จำนวนรายการที่จะนำเข้าพร้อมกัน:
tr: Tek seferde içe aktarılacak giriş sayısı:
uk: Кількість записів для одночасного імпорту:
vi: Số lượng mục cần nhập cùng lúc:

source: General information
ar: معلومات عامة
bg: Обща информация
bn: সাধারণ তথ্য
ca: Informació general
cs: Obecné informace
da: Generelle oplysninger
de: Allgemeine Informationen
el: Γενικές πληροφορίες
eo: Ĝeneralaj informoj
es_ar: Información general
et: Üldine teave
eu: Informazio orokorra
fi: Yleistä
he: מידע כללי
hi: सामान्य जानकारी
hr: Opće informacije
hu: Általános információk
id: Informasi umum
it: Informazioni generali
ja: 全般の情報
lt: Bendra informacija
lv: Galvenā informācija
no: Generell informasjon
oc: Informacion generala
pl: Ogólne informacje
pt: Informação geral
ro: Informaţii generale
ru: Общая информация
sk: Všeobecné informácie
sl: Splošne informacije
sr: Опште информације
sv: Allmän information
te: సాధారణ సమాచారం
th: ข้อมูลทั่วไป
tr: Genel bilgiler
uk: Загальна інформація
vi: Thông tin chung
