Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: On the other hand, in WordPress, a post can not be uncategorized, and a default installation has a first category labelised <i>"Uncategorized"</i>. If you did not change that category, you can just ignore it while importing your blog, as Dotclear allows you to actually keep your posts uncategorized.
ar: من ناحية أخرى، في WordPress، لا يمكن عدم تصنيف المنشأة، و التثبيت الافتراضي يحتوي على أول فئة <i>"غير مصنفة"</i>. و لم تقم بتغيير تلك الفئة، يمكنك فقط تجاهلها أثناء استيراد مدونتك، كـ Dotclear يسمح لك في الواقع بالحفاظ على مشاركتك غير مصنفة.
bg: От друга страна, в WordPress една публикация не може да бъде некатегоризирана, а в инсталацията по подразбиране има първа категория, обозначена като " <i>Uncategorized"</i>. Ако не сте променили тази категория, можете просто да я игнорирате при импортирането на блога си, тъй като Dotclear ви позволява всъщност да запазите публикациите си некатегоризирани.
bn: অন্যদিকে, ওয়ার্ডপ্রেসে, একটি পোস্টকে শ্রেণীবিভাগ করা যায় না, এবং একটি ডিফল্ট ইনস্টলেশনে একটি প্রথম বিভাগ লেবেলযুক্ত <i>"অশ্রেণীভুক্ত"</i> থাকে। আপনি যদি সেই বিভাগটি পরিবর্তন না করে থাকেন, তবে আপনি আপনার ব্লগ আমদানি করার সময় এটিকে উপেক্ষা করতে পারেন, কারণ ডটক্লিয়ার আপনাকে আপনার পোস্টগুলিকে শ্রেণীবিহীন রাখতে দেয়।
ca: D'altra banda, a WordPress, una publicació no es pot descategoritzar, i una instal·lació predeterminada té una primera categoria etiquetada <i>"Sense categoritzar"</i>. Si no heu canviat aquesta categoria, podeu ignorar-la mentre importeu el vostre bloc, ja que Dotclear us permet mantenir les vostres publicacions sense classificar.
cs: Na druhou stranu, ve WordPressu, příspěvek nemůže být nezařazen, a výchozí instalace má první kategorii označenou <i>"Nezařazené"</i>. Pokud jste tuto kategorii nezměnili, můžete ji při importu blogu prostě ignorovat, protože Dotclear umožňuje, aby vaše příspěvky skutečně zůstaly nezařazené.
da: På den anden side, i WordPress, kan et indlæg ikke være ukategoriseret, og en standard installation har en første kategori dobelised <i>"Uncategorized"</i>. f du ikke ændrede denne kategori, du kan bare ignorere det, mens du importerer din blog, som Dotclear giver dig mulighed for rent faktisk at holde dine indlæg ukategoriseret.
de: Auf der anderen Seite kann ein Beitrag in WordPress nicht unkategorisiert werden, und eine Standardinstallation hat eine erste Kategorie mit der Bezeichnung <i>"Uncategorized"</i>. Wenn Sie diese Kategorie nicht geändert haben, können Sie sie beim Importieren Ihres Blogs einfach ignorieren, da Dotclear Ihnen erlaubt, Ihre Beiträge unkategorisiert zu lassen.
el: Από την άλλη πλευρά, στο WordPress, μια ανάρτηση δεν μπορεί να μην είναι κατηγοριοποιημένη και μια προεπιλεγμένη εγκατάσταση έχει μια πρώτη κατηγορία με την ένδειξη <i>"Uncategorized</i>". Εάν δεν αλλάξατε αυτή την κατηγορία, μπορείτε απλώς να την αγνοήσετε κατά την εισαγωγή του ιστολογίου σας, καθώς το Dotclear σας επιτρέπει να διατηρήσετε τις δημοσιεύσεις σας χωρίς κατηγοριοποίηση.
eo: Aliflanke, en WordPress, afiŝo ne povas esti senkategoriigita, kaj defaŭlta instalo havas unuan kategorion etikeditan <i>"Nekategoriigita"</i>. Se vi ne ŝanĝis tiun kategorion, vi povas simple ignori ĝin dum vi importas vian blogon, ĉar Dotclear permesas vin vere konservi viajn afiŝojn nekategoriitaj.
es_ar: Por otra parte, en WordPress, un post no puede ser sin categorizar, y una instalación por defecto tiene una primera categoría etiquetada <i>"Sin categoría"</i>. Si no has cambiado esa categoría, puedes ignorarla al importar tu blog, ya que Dotclear te permite mantener tus entradas sin categorizar.
et: Teisalt, WordPressis ei saa postitust kategoriseerimata jätta ja vaikimisi paigaldamisel on esimene kategooria märgistatud <i>"Uncategorized</i>". Kui te ei ole seda kategooriat muutnud, võite seda oma blogi importimisel lihtsalt ignoreerida, sest Dotclear võimaldab teil tegelikult jätta oma postitused kategoriseerimata.
eu: Bestalde, WordPress-en, argitalpen bat ezin da sailkatu, eta lehenetsitako instalazio batek <i>"Kategorizatu gabe"</i>etiketatutako lehen kategoria du. Kategoria hori aldatu ez baduzu, ez ikusi egin dezakezu zure bloga inportatzen duzun bitartean, Dotclear-ek zure mezuak sailkatu gabe mantentzea ahalbidetzen baitu.
fi: Toisaalta WordPressissä viestiä ei voi olla luokittelematta, ja oletusasennuksessa on ensimmäinen luokka <i>"Uncategorized</i>". Jos et ole muuttanut tuota luokkaa, voit jättää sen huomiotta blogiasi tuodessasi, sillä Dotclearin avulla voit itse asiassa pitää postauksesi luokittelemattomina.
he: מצד שני, בוורדפרס, לא ניתן לבטל קטגוריות של פוסט, ולהתקנת ברירת מחדל יש קטגוריה ראשונה שכותרתה <i>"לא מסווג"</i>. אם לא שינית את הקטגוריה הזו, אתה יכול פשוט להתעלם ממנה בזמן ייבוא ​​הבלוג שלך, מכיוון ש-Dotclear מאפשרת לך למעשה לשמור את הפוסטים שלך ללא קטגוריות.
hi: दूसरी ओर, वर्डप्रेस में, किसी पोस्ट को वर्गीकृत नहीं किया जा सकता है, और डिफ़ॉल्ट इंस्टॉलेशन में पहली श्रेणी <i>"अवर्गीकृत"</i> लेबल की गई होती है। यदि आपने उस श्रेणी को नहीं बदला है, तो आप अपने ब्लॉग को आयात करते समय इसे अनदेखा कर सकते हैं, क्योंकि डॉटक्लियर आपको वास्तव में अपनी पोस्ट को वर्गीकृत नहीं रखने देता है।
hr: S druge strane, u WordPressu post ne može biti nekategoriziran, a zadana instalacija ima prvu kategoriju s oznakom <i>"Nekategorizirano"</i>. Ako niste promijenili tu kategoriju, možete je jednostavno ignorirati dok uvozite svoj blog, jer vam Dotclear omogućuje da vaše objave zapravo ostanu nekategorizirane.
hu: Másrészt, a WordPressben egy poszt nem lehet kategorizálatlan, és az alapértelmezett telepítésben az első kategória a <i>"Uncategorized</i>" feliratú. Ha nem változtatta meg ezt a kategóriát, akkor egyszerűen figyelmen kívül hagyhatja a blog importálása során, mivel a Dotclear lehetővé teszi, hogy a bejegyzések ténylegesen kategorizálatlanok maradjanak.
id: Di sisi lain, di WordPress, sebuah postingan tidak bisa tidak dikategorikan, dan instalasi default memiliki kategori pertama yang diberi label <i>"Uncategorized"</i>. Jika Anda tidak mengubah kategori tersebut, Anda bisa mengabaikannya saat mengimpor blog Anda, karena Dotclear memungkinkan Anda untuk menjaga postingan Anda tetap tidak dikategorikan.
it: D'altra parte, in WordPress, un post non può essere non categorizzato e l'installazione predefinita ha una prima categoria etichettata come <i>"Uncategorized"</i>. Se non avete cambiato questa categoria, potete ignorarla durante l'importazione del vostro blog, poiché Dotclear vi permette di mantenere i post senza categoria.
ja: 一方、WordPressの場合、投稿のカテゴリ分けを解除することはできず、デフォルトのインストールでは最初のカテゴリが<i>「未分類</i>」となっています。もしこのカテゴリーを変更しないのであれば、ブログのインポート時にこのカテゴリーを無視することができます。
lt: Kita vertus, "WordPress", įrašas negali būti nekategorizuotas, o pagal nutylėjimą įdiegta pirmoji kategorija yra <i>"Nekategorizuoti</i>". Jei šios kategorijos nepakeitėte, importuodami tinklaraštį galite tiesiog nekreipti į ją dėmesio, nes "Dotclear" iš tikrųjų leidžia išsaugoti nekategorizuotus įrašus.
lv: No otras puses, programmā WordPress ziņu nevar atdalīt no kategorijas, un noklusējuma instalācijas pirmā kategorija ir apzīmēta ar <i>“Uncategorized”</i>. Ja nemainījāt šo kategoriju, varat to vienkārši ignorēt, importējot emuāru, jo Dotclear ļauj faktiski saglabāt ziņas bez kategorijas.
no: På den annen side, i WordPress, kan et innlegg ikke være ukategorisert, og en standardinstallasjon har en første kategori merket <i>"Uncategorized".</i> Hvis du ikke har endret denne kategorien, kan du bare ignorere den når du importerer bloggen din, ettersom Dotclear faktisk lar deg beholde innleggene dine ukategoriserte.
oc: D'un autre costat, dins WordPress, un messatge pòt pas èsser descategorizat, e una installacion per defaut a una primièra categoria etiquetada <i>"Son categorizada"</i>. Se avètz pas cambiat aquela categoria, podètz l'ignorar del temps qu'importatz vòstre blòg, perque Dotclear vos permet de gardar vòstres articles sens categorizacion.
pl: Z drugiej strony, w WordPressie post nie może być nieskategoryzowany, a domyślna instalacja ma pierwszą kategorię oznaczoną jako <i>"Uncategorized"</i>. Jeśli nie zmieniłeś tej kategorii, możesz po prostu zignorować ją podczas importowania bloga, ponieważ Dotclear pozwala na zachowanie postów bez kategorii.
pt: Por outro lado, no WordPress, um post não pode ser descategorizado, e uma instalação padrão tem uma primeira categoria rotulada como <i>"Sem categoria"</i>. Se não alterou essa categoria, pode simplesmente ignorá-la ao importar o seu blogue, pois o Dotclear permite-lhe manter os seus posts sem categoria.
ro: Pe de altă parte, în WordPress, o postare nu poate fi necategorizată, iar o instalare implicită are o primă categorie etichetată <i>"Uncategorized"</i>. Dacă nu ați schimbat această categorie, puteți să o ignorați în timpul importării blogului dumneavoastră, deoarece Dotclear vă permite să păstrați posturile necategorizate.
ru: С другой стороны, в WordPress пост не может быть некатегоризированным, а в установке по умолчанию первая категория обозначена как <i>"Uncategorized"</i>. Если вы не меняли эту категорию, то можете просто проигнорировать ее при импорте блога, так как Dotclear позволяет вам фактически оставить ваши посты без категории.
sk: Na druhej strane, vo WordPress nie je možné zrušiť kategorizáciu príspevku a predvolená inštalácia má prvú kategóriu označenú <i>„Nekategorizované“</i>. Ak ste túto kategóriu nezmenili, môžete ju pri importe blogu jednoducho ignorovať, pretože Dotclear vám umožňuje ponechať vaše príspevky nekategorizované.
sl: Po drugi strani pa v WordPressu objave ni mogoče nekategorizirati, privzeta namestitev pa ima prvo kategorijo označeno <i>»Nekategorizirano«</i>. Če te kategorije niste spremenili, jo lahko med uvozom spletnega dnevnika preprosto prezrete, saj vam Dotclear omogoča, da vaše objave ostanejo nekategorizirane.
sr: С друге стране, у ВордПресс-у, објава не може бити некатегорисана, а подразумевана инсталација има прву категорију означену као <i>"Некатегоризовано"</i>. Ако нисте променили ту категорију, можете је једноставно игнорисати док увозите свој блог, јер вам Дотцлеар омогућава да своје постове заправо задржите некатегорисаним.
sv: Å andra sidan, i WordPress kan ett inlägg inte vara okategoriserat, och en standardinstallation har en första kategori som heter <i>"Okategoriserad"</i>. Om du inte har ändrat den kategorin kan du bara ignorera den när du importerar din blogg, eftersom Dotclear faktiskt låter dig behålla dina inlägg okategoriserade.
te: మరోవైపు, WordPressలో, ఒక పోస్ట్‌ను వర్గీకరించడం సాధ్యం కాదు మరియు డిఫాల్ట్ ఇన్‌స్టాలేషన్‌లో <i>"వర్గీకరించబడలేదు"</i> అని లేబుల్ చేయబడిన మొదటి వర్గం ఉంటుంది. మీరు ఆ వర్గాన్ని మార్చకుంటే, మీ బ్లాగును దిగుమతి చేస్తున్నప్పుడు మీరు దానిని విస్మరించవచ్చు, ఎందుకంటే మీ పోస్ట్‌లను వర్గీకరించకుండా ఉంచడానికి Dotclear మిమ్మల్ని అనుమతిస్తుంది.
th: ในทางกลับกัน ใน WordPress โพสต์ไม่สามารถถูกยกเลิกการจัดหมวดหมู่ได้ และการติดตั้งเริ่มต้นจะมีหมวดหมู่แรกที่มีป้ายกำกับว่า<i>"ยังไม่ได้จัดหมวดหมู่"</i> หากคุณไม่ได้เปลี่ยนหมวดหมู่นั้น คุณสามารถละเว้นมันได้ในขณะนำเข้าบล็อกของคุณ เนื่องจาก Dotclear อนุญาตให้คุณเก็บโพสต์ของคุณไว้โดยไม่มีหมวดหมู่ได้จริงๆ
tr: Öte yandan, WordPress'te bir yazı kategorize edilemez ve varsayılan kurulumda <i>"Kategorize Edilmemiş"</i> olarak etiketlenmiş bir ilk kategori vardır. Eğer bu kategoriyi değiştirmediyseniz, Dotclear yazılarınızı kategorize edilmemiş olarak tutmanıza izin verdiği için blogunuzu içe aktarırken bunu göz ardı edebilirsiniz.
uk: З іншого боку, в WordPress допис не може бути некатегоризованим, і за замовчуванням він має першу категорію, позначену як <i>"Некатегоризовані"</i>. Якщо ви не змінювали цю категорію, ви можете просто ігнорувати її під час імпортування блогу, оскільки Dotclear дозволяє фактично зберігати ваші дописи без категорій.
vi: Mặt khác, trong WordPress, một bài viết không thể không được phân loại, và cài đặt mặc định có một danh mục đầu tiên được đặt tên <i> là "Uncategorized"</i>. Nếu bạn không thay đổi danh mục đó, bạn có thể bỏ qua nó khi nhập blog của mình, vì Dotclear cho phép bạn thực sự giữ các bài viết của mình không được phân loại.

source: Ignore the first category:
ar: تجاهل الفئة الأولى:
bg: Игнорирайте първата категория:
bn: প্রথম শ্রেণীতে অগ্রাহ্য করুন:
ca: Ignora la primera categoria:
cs: Ignorovat první kategorii
da: Ignorér den første kategori:
de: Ignoriere die erste Kategorie.
el: Αγνοήστε την πρώτη κατηγορία:
eo: Ignoru la unuan kategorion:
es_ar: Ignorar la primer categoría:
et: Ignoreerige esimest kategooriat:
eu: Ez ikusi lehenengo kategoriari:
fi: Jätä ensimmäinen luokka huomiotta:
he: התעלמות מהקטגוריה הראשונה:
hi: पहली श्रेणी की उपेक्षा करें:
hr: Zanemarite prvu kategoriju:
hu: Az első kategória figyelmen kívül hagyása:
id: Abaikan kategori pertama:
it: Ignora la prima categoria:
ja: 最初のカテゴリを無視：
lt: Ignoruoti pirmą kategoriją:
lv: Ignorēt pirmo kategoriju:
no: Ignorer den første kategorien:
oc: Ignorar la primièra categoria:
pl: Ignoruj pierwszą kategorię:
pt: Ignorar a primeira categoria:
ro: Ignoră prima categorie:
ru: Игнорировать первую категорию:
sk: Ignorovať prvú kategóriu:
sl: Ignorirajte prvo kategorijo:
sr: Игнориши прву категорију:
sv: Ignorera den första kategorin:
te: మొదటి వర్గమును उपेक्षा చేయుము:
th: ให้ละเว้นหมวดหมู่แรก:
tr: İlk kategoriyi dikkate almayın:
uk: Ігноруйте першу категорію:
vi: Bỏ qua danh mục đầu tiên:

source: Import lowest numbered category on posts:
ar: استيراد أقل فئة رقمية على المشاركات:
bg: Импортиране на най-ниската номерирана категория в публикациите:
bn: পোস্টে সর্বনিম্ন সংখ্যাটি ইম্পোর্ট করুন:
ca: Importa la categoria amb el nombre més baix a les publicacions:
cs: Importovat kateogrii článku s nejmenším číslem
da: Importer laveste nummererede kategori på indlæg:
de: Importiere die niedrigste nummerierte Kategorie bei Einträgen.
el: Εισαγωγή κατώτατης αριθμημένης κατηγορίας στις δημοσιεύσεις:
eo: Importu plej malsupran numeritan kategorion en afiŝoj:
es_ar: Importar a entradas la categoría de menor numeración:
et: Impordi madalaima numbriga kategooria ametikohta:
eu: Inportatu zenbakirik baxueneko kategoria mezuetan:
fi: Tuo alimmalla numerolla oleva luokka merkintöjen mukana:
he: יבוא הסיווג הנמוך ביותר על פרסומים:
hi: पदों पर सबसे कम संख्यांकित श्रेणी का आयात करें:
hr: Uvoz kategorije s najmanjim brojem na postove:
hu: A legalacsonyabb számú kategoria használata a bejegyzéseknél:
id: Impor kategori bernomor terendah pada postingan:
it: Importa categoria di numeri più bassi sui post:
ja: 投稿で最も低い番号付けされたカテゴリをインポート：
lt: Importuoti pirmiausiai įvardintą kategoriją įrašuose:
lv: Importēt kategoriju ar zemāko numuru:
no: Importer laveste nummererte kategori på innlegg:
oc: Importar la categoria numerotada mai bassa suls messatges:
pl: Importuj kategorię z najniższym numerem w postach:
pt: Importar a mais antiga categoria nos posts:
ro: Importă cea mai mică categorie numerotată pe postări:
ru: Импортировать самую старую категорию на записи:
sk: Importovať kategóriu s najnižším číslom v príspevkoch:
sl: Uvozi najnižjo oštevilčeno kategorijo na objave:
sr: Увоз најниже нумерисане категорије на постове:
sv: Importera lägsta numrerade kategori på inlägg:
te: అతి తక్కువ సంఖ్యలో జాబితాలో దిగుమతి చేయబడింది:
th: นำเข้าหมวดหมู่ที่มีหมายเลขต่ำสุดในโพสต์:
tr: Gönderilerdeki en düşük numaralı kategoriyi içe aktarın:
uk: Імпортувати найнижчу за номером категорію дописів:
vi: Nhập danh mục có số thứ tự thấp nhất vào bài viết:

source: Import all categories as tags:
ar: استيراد جميع الفئات كعلامات:
bg: Импортиране на всички категории като тагове:
bn: সকল শ্রেণীবিভাগ ট্যাগ হিসেবে ইম্পোর্ট করুন:
ca: Importa totes les categories com a etiquetes:
cs: Importovat všechny kategorie jako štítky:
da: Importer alle kategorier som tags:
de: Importiere alle Kategorien als Tags.
el: Εισαγωγή όλων των κατηγοριών ως ετικέτες:
eo: Importu ĉiujn kategoriojn kiel etikedojn:
es_ar: Importar todas las categorías como etiquetas:
et: Impordi kõik kategooriad siltidena:
eu: Inportatu kategoria guztiak etiketa gisa:
fi: Tuo kaikki luokat avainsanoina:
he: יבוא כל הסיווגים כתגים:
hi: टैग की तरह सभी श्रेणियों को आयात करें:
hr: Uvezi sve kategorije kao oznake:
hu: Az összes kategória importálása címkékként:
id: Impor semua kategori sebagai tag:
it: Importa tutte le categorie come tag:
ja: すべてのカテゴリをタグとしてインポート：
lt: Importuoti visas kategorijas kaip žymas.
lv: Importēt visas kategorijas kā atzīmes:
no: Importer alle kategorier som tagger:
oc: Importar totas las categorias coma balisas:
pl: Importuj wszystkie kategorie jako tagi:
pt: Importe todas as categorias como etiquetas:
ro: Importă toate categoriile ca etichete:
ru: Импортировать все категории как теги:
sk: Importovať všetky kategórie ako značky:
sl: Uvozi vse kategorije kot oznake:
sr: Увези све категорије као ознаке:
sv: Importera alla kategorier som taggar:
te: అన్ని వర్గాలను టాగ్స్ గా దిగుమతిచేయి:
th: นำเข้าหมวดหมู่ทั้งหมดเป็นแท็ก:
tr: Tüm kategorileri etiket olarak içe aktarın:
uk: Імпортуйте всі категорії як теги:
vi: Nhập tất cả các danh mục dưới dạng thẻ:

source: Prefix such tags with:
ar: بادئة هذه العلامات مع:
bg: Такива тагове се префиксират с:
bn: এই ধরনের ট্যাগ ব্যবহার করে:
ca: Prefixeu aquestes etiquetes amb:
cs: Prefixovat takové štítky pomocí:
da: Præfiks sådanne tags med:
de: Präfix für Tags mit:
el: Πρόθεμα τέτοιων ετικετών με:
eo: Prefiksi tiajn etikedojn per:
es_ar: Prefijo para las etiquetas:
et: Selliste siltide eesliide:
eu: Horrelako etiketak aurrizkiarekin:
fi: Pane ko. avainsanoihin etuliite:
he: קידומת תגים אלה עם:
hi: के साथ इस तरह के टैग उपसर्ग:
hr: Prefiks takvih oznaka sa:
hu: Prefixum a címkéknél:
id: Awali tag tersebut dengan:
it: Prefisso tali tag con:
ja: タグに付加するプレフィックス：
lt: Tokioms žymoms kurti prefiksus:
lv: Priekšfiksējiet šādus tagus ar:
no: Prefiks slike tagger med:
oc: Prefixatz aquelas etiquetas amb:
pl: Dodaj do takich tagów przedrostek:
pt: Prefixar estas etiquetas com:
ro: Prefixează aceste etichete cu:
ru: Добавить префикс к тегам:
sk: Pred takéto značky sa uvádza:
sl: Takim oznakam dodajte predpono:
sr: Префикс такве ознаке са:
sv: Prefix sådana taggar med:
te: అటువంటి టాగ్లను ముందుగా చేయుము:
th: นำคำนำหน้าต่อไปนี้มาใช้กับแท็กดังกล่าว:
tr: Bu tür etiketleri şu şekilde önekleyin:
uk: До таких тегів додається префікс with:
vi: Đặt tiền tố cho các thẻ này bằng:

source: Content filters
ar: فلاتر المحتوى
bg: Филтри за съдържание
bn: বিষয়বস্তু ফিল্টার
ca: Filtres de contingut
cs: Filtry obsahu
da: Indhold filtre
de: Inhaltsfilter
el: Φίλτρα περιεχομένου
eo: Enhavaj filtriloj
es_ar: Filtros de contenido
et: Sisu filtrid
eu: Eduki-iragazkiak
fi: Sisältösuodattimet
he: מסנני תוכן
hi: सामग्री फिल्टर
hr: Filtri sadržaja
hu: Tartalomszűrők
id: Filter konten
it: Filtri di contenuto
ja: コンテンツフィルター
lt: Turinio filtrai
lv: Satura filtri
no: Innholdsfiltre
oc: Filtres de contengut
pl: Filtry treści
pt: Filtros de conteúdo
ro: Filtre de conținut
ru: Фильтры содержания
sk: Filtre obsahu
sl: Vsebinski filtri
sr: Филтери садржаја
sv: Filter för innehåll
te: కంటెంట్ ఫిల్టర్లు
th: ตัวกรองเนื้อหา
tr: İçerik filtreleri
uk: Фільтри вмісту
vi: Bộ lọc nội dung

source: You may want to process your post and/or comment content with the following filters.
ar: قد ترغب في معالجة منشورك و/أو محتوى التعليق مع الفلاتر التالية.
bg: Може да искате да обработите съдържанието на публикациите и/или коментарите си със следните филтри.
bn: আপনি নিম্নলিখিত ফিল্টারের সাথে আপনার পোস্ট এবং/অথবা মন্তব্য কন্টেন্ট প্রক্রিয়া করতে চাইতে পারেন.
ca: És possible que vulgueu processar el contingut de la vostra publicació i/o comentari amb els filtres següents.
cs: Může se vám hodit zpracování článku a/nebo komentářů pomocí následujícíh filtrů.
da: Du ønsker måske at behandle dit indlæg og/eller kommentere indhold med følgende filtre.
de: Du kannst deine Einträge und Kommentare nach folgenden Kriterien sortieren.
el: Μπορεί να θέλετε να επεξεργαστείτε το περιεχόμενό σας ανάρτησης ή/και σχολίων με τα ακόλουθα φίλτρα.
eo: Vi eble volas prilabori vian afiŝon kaj/aŭ komenti enhavon per la sekvaj filtriloj.
es_ar: Talvez usted quiera procesar sus entradas y/o comentarios con los siguientes filtros de contenido.
et: Te võite oma postituse ja/või kommentaari sisu töödelda järgmiste filtritega.
eu: Baliteke zure argitalpena eta/edo iruzkinen edukia ondorengo iragazkiekin prozesatu nahi izatea.
fi: Voit haluta käsitellä merkintöjesi ja/tai kommenttiesi sisältöä seuraavilla suodattimilla.
he: ייתכן שתרצו לעבד את תוכן הפרסום ו/או ההערה עם המסננים שלהלן.
hi: आप निम्नलिखित फ़िल्टर के साथ अपने पोस्ट और/या टिप्पणी सामग्री की प्रक्रिया करने के लिए चाहते हो सकता है.
hr: Možda ćete htjeti obraditi sadržaj svog posta i/ili komentara sa sljedećim filterima.
hu: Érdemes a következő szűrőkkel feldolgozni a hozzászólások és/vagy hozzászólások tartalmát.
id: Anda mungkin ingin memproses postingan dan/atau konten komentar Anda dengan filter berikut.
it: Potresti voler elaborare il tuo post e/o commentare il contenuto con i seguenti filtri.
ja: 投稿やコメントの内容を以下のフィルタで処理したい場合があります。
lt: Galite taikyti filtrus šiems savo įrašasms ir/arba komentarams.
lv: Iespējams, vēlēsities apstrādāt savu ziņu un/vai komentāru saturu, izmantojot tālāk norādītos filtrus.
no: Det kan være lurt å behandle innleggs- og/eller kommentarinnholdet med følgende filtre.
oc: Podètz voler tractar vòstre contengut de messatge e/o de comentari amb los filtres seguents.
pl: Możesz przetworzyć swój wpis i/lub komentarz z pomocą następujących filtrów:
pt: Pode processar os conteudos das entradas ou dos comentários com os seguintes filtros.
ro: S-ar putea să doriţi să procesaţi conţinutul postării şi/sau comentariului cu următoarele filtre.
ru: Вы можете обработать ваш пост и/или содержимое комментария с помощью следующих фильтров.
sk: Možno budete chcieť spracovať svoj príspevok a/alebo obsah komentárov pomocou nasledujúcich filtrov.
sl: Morda boste želeli obdelati svojo objavo in/ali vsebino komentarja z naslednjimi filtri.
sr: Можда ћете желети да обрадите свој пост и/или садржај коментара са следећим филтерима.
sv: Du kanske vill bearbeta ditt inlägg och/eller kommentera innehåll med följande filter.
te: మీరు మీ పోస్ట్ మరియు/లేదా వ్యాఖ్య విషయాలను క్రింది ఫిల్టర్లతో ప్రక్రియ చేయాలనుకుంటున్నారా.
th: คุณอาจต้องการประมวลผลโพสต์และ/หรือเนื้อหาความคิดเห็นของคุณด้วยตัวกรองต่อไปนี้
tr: Gönderi ve/veya yorum içeriğinizi aşağıdaki filtrelerle işlemek isteyebilirsiniz.
uk: Можливо, ви захочете обробити вміст вашого допису та/або коментаря за допомогою наступних фільтрів.
vi: Bạn có thể muốn xử lý nội dung bài đăng và/hoặc bình luận của mình bằng các bộ lọc sau đây.

source: Post content formatter:
ar: تنسيق محتوى المنشور:
bg: Форматиране на съдържанието на публикациите:
bn: পোস্ট বিষয়বস্তু ফর্ম্যাটার:
ca: Formatador de contingut de publicació:
cs: Formátovač obsahu článků:
da: Indlæg indholdsformatter:
de: Artikelinhaltsformatierer:
el: Μορφοποιητής περιεχομένου ανάρτησης:
eo: Afiŝu enhavformatilon:
es_ar: Formato de contenido de entradas:
et: Postituse sisu vormindaja:
eu: Argitalpen edukiaren formateatzailea:
fi: Merkintöjen sisällön muotoilija:
he: פרסום תוכן של תוכן:
hi: पोस्ट सामग्री फार्मेटर:
hr: Format sadržaja posta:
hu: Hozzászólás tartalomformázó:
id: Pemformat konten pos:
it: Formato del contenuto del post:
ja: 投稿コンテンツのフォーマット:
lt: Įrašų turinio formatavimas:
lv: Ziņas satura formatētājs:
no: Formatering av innleggsinnhold:
oc: Formatador de contengut de pòst:
pl: Formater treści wpisów:
pt: Formatador de conteúdo de entrada:
ro: Format conținut postare:
ru: Форматтер содержимого постов:
sk: Formátovač obsahu príspevkov:
sl: Oblikovalnik vsebine objave:
sr: Постави садржај за материју:
sv: Post innehållsformat:
te: పోస్ట్ కంట్రీ ఫార్మాటరు:
th: ผู้จัดรูปแบบเนื้อหาโพสต์:
tr: Gönderi içeriği biçimlendirici:
uk: Формат контенту публікації:
vi: Trình định dạng nội dung bài đăng:
