Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: dcCKEditor
ar: CKEditor
bg: CKEditor
ca: CKEditor
cs: CKEditor
da: CKEditor
de: CKEditor
el: CKEditor
eo: CKEditor
et: CKEditor
eu: CKEditor
he: CKEditor
hi: डीसीकेएडीटर
hr: CKEditor
hu: CKEditor
id: CKEditor
it: CKEditor
ja: CKEditor
lt: CKEditor
lv: CKEditor
pl: CKEditor
pt: CKEditor
ro: CKEditor
sk: CKEditor
sl: CKEditor
sr: Уредник
sv: CKEditor
te: CKEditor
tr: CKEditor
uk: CKEditor

source: HTML
he: מ " ל
hi: एचटीएमएल

source: Media chooser
ar: اختيار الوسائط
bg: Избор на медии
bn: মিডিয়া নির্বাচক
ca: Selector de mitjans
cs: Výběr médií
da: Valg af medier
de: Medienwähler
el: Επιλογέας πολυμέσων
eo: Elektilo de amaskomunikiloj
es_ar: Selector de medios
et: Meedia valija
eu: Media hautatzailea
fi: Media-aineistojen valitsin
he: בוחר מדיה
hi: मीडिया चयनक
hr: Birač medija
hu: Média választó
id: Pemilih media
it: Selettore multimediale
ja: メディア選択
lt: Žiniasklaidos pasirinkimas
lv: Multivides atlasītājs
no: Medievalg
oc: Causidor de mèdias
pl: Wybór mediów
pt: Seletor de mídia
ro: Selector media
ru: Выбор медиа
sk: Výber médií
sl: Izbirnik medijev
sr: Бирач медија
sv: Väljare för media
te: మీడియా ఎంచుకున్న
th: ตัวเลือกสื่อ
tr: Medya seçici
uk: Вибір медіа
vi: Trình chọn phương tiện

source: m
ar: د
bn: Unit-name
el: μ
he: מ '
hi: एम
pt: min
ru: м
sr: м
th: เมตร

source: Link to an entry
ar: رابط إلى مدخل
bg: Връзка към запис
bn: একটি এন্ট্রিতে লিঙ্ক
ca: Enllaç a una entrada
cs: Odkaz na záznam
da: Link til en post
de: Link zu einem Eintrag
el: Σύνδεσμος σε μια καταχώρηση
eo: Ligo al eniro
es_ar: Enlace a una entrada
et: Link sissekandele
eu: Sarrera baterako esteka
fi: Linkki blogimerkintään
he: קישור לרשומה
hi: एक प्रविष्टि के लिए लिंक
hr: Veza na unos
hu: Link egy bejegyzéshez
id: Tautan ke entri
it: Link a una voce
ja: エントリへのリンク
lt: Nuoroda į įrašą
lv: Saite uz ierakstu
no: Lenke til en oppføring
oc: Ligam cap a una dintrada
pl: Link do wpisu
pt: Link para uma entrada
ro: Link către o intrare
ru: Ссылка на запись
sk: Odkaz na záznam
sl: Povezava do vnosa
sr: Линк ка уносу
sv: Länk till en post
te: ఒక ప్రవేశమునకు లింకు
th: ลิงก์ไปยังรายการ
tr: Bir girişe bağlantı
uk: Посилання на запис
vi: Liên kết đến một mục

source: External image
ar: صورة خارجية
bg: Външно изображение
bn: বহিঃস্থ ছবি
ca: Imatge exterior
cs: Externí obrázek
da: Eksternt billede
de: Externes Bild
el: Εξωτερική εικόνα
eo: Ekstera bildo
es_ar: Imagen externa
et: Väline pilt
eu: Kanpoko irudia
fi: Ulkoinen kuva
he: תמונה חיצונית
hi: बाहरी छवि
hr: Vanjska slika
hu: Külső kép
id: Gambar eksternal
it: Immagine esterna
ja: 外部画像
lt: Išorinis vaizdas
lv: Ārējais attēls
no: Eksternt bilde
oc: Imatge extèrne
pl: Obraz zewnętrzny
pt: Imagem externa
ro: Imagine externă
ru: Внешнее изображение
sk: Vonkajší obrázok
sl: Zunanja slika
sr: Спољашња слика
sv: Extern bild
te: బయటి చిత్రం
th: ภาพภายนอก
tr: Harici görüntü
uk: Зовнішній імідж
vi: Hình ảnh bên ngoài

source: URL field cannot be empty.
ar: لا يمكن أن يكون حقل URL فارغاً.
bg: Полето URL не може да бъде празно.
bn: URL ক্ষেত্র ফাঁকা হতে পারে না.
ca: El camp URL no pot estar buit.
cs: Pole URL nemůže být prázdné.
da: URL feltet må ikke være tomt.
de: URL Feld darf nicht leer sein.
el: Το πεδίο URL δεν μπορεί να είναι κενό.
eo: URL-kampo ne povas esti malplena.
es_ar: El campo URL no puede estar vacío.
et: URL-väli ei saa olla tühi.
eu: URL eremua ezin da hutsik egon.
fi: URL-kenttä ei voi olla tyhjä
he: שדה ה-URL אינו יכול להיות ריק.
hi: यूआरएल क्षेत्र रिक्त नहीं हो सकता.
hr: URL polje ne može biti prazno.
hu: Az URL mező nem lehet üres.
id: Bidang URL tidak boleh kosong.
it: Il campo URL non può essere vuoto.
ja: URL フィールドは空にできません。
lt: URL laukas negali būti tuščias.
lv: URL lauks nedrīkst būt tukšs.
no: URL-feltet kan ikke være tomt.
oc: Lo camp URL pòt pas èsser void.
pl: Pole URL nie może być puste.
pt: O campo URL não pode estar vazio.
ro: Câmpul URL nu poate fi gol.
ru: Поле URL не может быть пустым.
sk: Pole URL nemôže byť prázdne.
sl: Polje URL ne sme biti prazno.
sr: Поље URL-а не може бити празно.
sv: URL-fältet får inte vara tomt.
te: URL క్షేత్రం ఖాళీగా ఉండలేము.
th: ไม่สามารถเว้นว่างช่อง URL ได้
tr: URL alanı boş olamaz.
uk: Поле URL не може бути порожнім.
vi: Trường URL không được để trống.

source: Open the media
ar: فتح وسط التخزين
bg: Отворете медията
bn: মিডিয়া খুলুন
ca: Obriu els mitjans
cs: Otevření médií
da: Åbn mediet
de: Öffnen Sie die Medien
el: Ανοίξτε τα μέσα ενημέρωσης
eo: Malfermu la amaskomunikilaron
es_ar: Abrir el soporte
et: Avage meedia
eu: Ireki komunikabideak
fi: Avaa media
he: פתח את המדיה
hi: मीडिया खोलें
hr: Otvorite medije
hu: Nyissa meg a médiát
id: Buka media
it: Aprire il supporto
ja: メディアを開く
lt: Atidarykite mediją
lv: Atveriet multividi
no: Åpne mediet
oc: Dobrir los mèdias
pl: Otwórz nośnik
pt: Abrir o suporte
ro: Deschideți suportul media
ru: Откройте носитель
sk: Otvorte médium
sl: Odprite medije
sr: Отвори медије
sv: Öppna media
te: మీడియా తెరువుము
th: เปิดสื่อ
tr: Medyayı açın
uk: Відкрийте Змі
vi: Mở phương tiện truyền thông

source: The configuration has been updated.
ar: تم تحديث الإعدادات.
bg: Конфигурацията е актуализирана.
bn: কনফিগারেশন হালনাগাদ করা হয়েছে.
ca: La configuració s'ha actualitzat.
cs: Konfigurace byla aktualizována.
da: Konfigurationen er blevet opdateret.
de: Konfiguration wurde erfolgreich aktualisiert.
el: Οι ρυθμίσεις έχουν ενημερωθεί.
eo: La agordo estis ĝisdatigita.
es_ar: Se ha actualizado la configuración.
et: Konfiguratsiooni on ajakohastatud.
eu: Konfigurazioa eguneratu da.
fi: Asetukset on päivitetty.
he: התצורה עודכנה.
hi: विन्यास को अद्यतन किया गया है.
hr: Konfiguracija je ažurirana.
hu: A konfiguráció frissítésre került.
id: Konfigurasi telah diperbarui.
it: La configurazione è stata aggiornata.
ja: 設定を更新しました。
lt: Konfigūracija buvo atnaujinta.
lv: Konfigurācija ir atjaunināta.
no: Konfigurasjonen har blitt oppdatert.
oc: La configuracion es estada mesa a jorn.
pl: Konfiguracja została zaktualizowana.
pt: A configuração foi atualizada.
ro: Configurația a fost actualizată.
ru: Конфигурация обновлена.
sk: Konfigurácia bola aktualizovaná.
sl: Konfiguracija je posodobljena.
sr: Конфигурација је ажурирана.
sv: Konfigurationen har uppdaterats.
te: ఆకృతీకరణను నవీకరిస్తుంది.
th: การกำหนดค่าได้รับการอัปเดตแล้ว
tr: Yapılandırma güncellendi.
uk: Конфігурацію було оновлено.
vi: Cấu hình đã được cập nhật.

source: Plugin activation
ar: تفعيل الاضافات
bg: Активиране на плъгина
bn: প্লাগ-ইন সক্রিয়
ca: Activació del connector
cs: Aktivace pluginu
da: Plugin aktivering
de: Plugin-Aktivierung
el: Ενεργοποίηση πρόσθετων
eo: Aktivigo de kromprogramoj
es_ar: Activación de plugins
et: Plugini aktiveerimine
eu: Plugin aktibazioa
fi: Liitännäisen käyttöönotto
he: הפעלת תוסף
hi: प्लगिन सक्रियकरण
hr: Aktivacija dodatka
hu: Plugin aktiválás
id: Aktivasi plugin
it: Attivazione plugin
ja: プラグインの有効化
lt: Įskiepio aktyvavimas
lv: Spraudņa aktivizēšana
no: Plugin-aktivering
oc: Activacion del ensamblador
pl: Aktywacja wtyczki
pt: Ativação do plugin
ro: Activare plugin
ru: Активация плагина
sk: Aktivácia pluginu
sl: Aktivacija vtičnika
sr: Активација прикључка
sv: Plugin aktivering
te: ప్లగిన్ క్రియాశీలము
th: การเปิดใช้งานปลั๊กอิน
tr: Eklenti aktivasyonu
uk: Активація плагіна
vi: Kích hoạt plugin

source: Enable CKEditor plugin
ar: تمكين المكون الإضافي CKEditor
bg: Активиране на приставката CKEditor
ca: Activa el connector CKEditor
cs: Povolení zásuvného modulu CKEditor
da: Aktivér CKEditor-plugin
de: CKEditor-Plugin einschalten
el: Ενεργοποίηση του πρόσθετου CKEditor
eo: Ebligi la kromprogramon CKEditor
et: Lubage CKEditor plugin
eu: Gaitu CKEditor plugina
fi: Ota CKEditor-lisäosa käyttöön
he: הפעל את התוסף CKEditor
hr: Omogući dodatak CKEditor
hu: CKEditor plugin engedélyezése
id: Aktifkan plugin CKEditor
it: Abilitare il plugin CKEditor
ja: CKEditorプラグインを有効にする
lt: Įjunkite "CKEditor" įskiepį
lv: Ieslēgt CKEditor spraudni
no: Aktiver CKEditor-plugin
pl: Włącz wtyczkę CKEditor
pt: Ativar o plugin CKEditor
ro: Activați pluginul CKEditor
sk: Povolenie doplnku CKEditor
sl: Omogočite vtičnik CKEditor
sv: Aktivera CKEditor plugin
te: CKEditor ప్లగిన్‌ను ప్రారంభించండి
th: เปิดใช้งานปลั๊กอิน CKEditor
tr: CKEditor eklentisini etkinleştirin
uk: Увімкнути плагін CKEditor
vi: Kích hoạt plugin CKEditor

source: Add alignment buttons
ar: إضافة أزرار محاذاة
bg: Добавяне на бутони за подравняване
bn: সংকেত বাটন যোগ করো
ca: Afegeix botons d'alineació
cs: Přidat zarovnání tlačítek
da: Tilføj justeringsknapper
de: Ausrichtungsschaltflächen hinzufügen
el: Προσθήκη κουμπιών ευθυγράμμισης
eo: Aldonu alineajn butonojn
es_ar: Añadir botones de alineación
et: Lisage joondusnupud
eu: Gehitu lerrokatzeko botoiak
fi: Lisää kohdistusnapit
he: הוספת לחצני יישור
hi: संरेखण बटन जोड़ें
hr: Dodajte gumbe za poravnanje
hu: Igazítási gombok hozzáadása
id: Menambahkan tombol perataan
it: Aggiungi pulsanti di allineamento
ja: 配置ボタンを追加
lt: Pridėti derinimo mygtukus
lv: Pievienojiet izlīdzināšanas pogas
no: Legg til justeringsknapper
oc: Apondre de botons d'alinhament
pl: Dodaj przyciski wyrównania
pt: Adicionar botões de alinhamento
ro: Adaugă butoane de aliniere
ru: Добавить кнопки выравнивания
sk: Pridajte tlačidlá zarovnania
sl: Dodajte gumbe za poravnavo
sr: Додај дугмад поравнања
sv: Lägg till justeringsknappar
te: అణు బటన్లను జతచేయుము
th: เพิ่มปุ่มจัดแนว
tr: Hizalama düğmeleri ekleyin
uk: Додати кнопки вирівнювання
vi: Thêm nút căn chỉnh

source: Add lists buttons
ar: إضافة أزرار القوائم
bg: Бутони за добавяне на списъци
bn: তালিকা বাটন যোগ করো
ca: Botons per afegir llistes
cs: Přidat tlačítka seznamů
da: Tilføj lister knapper
de: Schaltflächen "Listen hinzufügen
el: Προσθήκη κουμπιών λιστών
eo: Aldoni listajn butonojn
es_ar: Botones para añadir listas
et: Nimekirjade lisamise nupud
eu: Gehitu zerrendak botoiak
fi: Lisää luettelonapit
he: הוספת לחצני ' רשימות '
hi: सूची बटन जोड़ें
hr: Gumbi za dodavanje popisa
hu: Listák hozzáadása gombok
id: Tombol tambah daftar
it: Aggiungi pulsanti liste
ja: リストボタンを追加
lt: Pridėti sąrašų mygtukai
lv: Sarakstu pievienošanas pogas
no: Knappene Legg til lister
oc: Apondre de botons de listas
pl: Dodaj przyciski listy
pt: Adicionar botões de listas
ro: Adaugă butoane liste
ru: Добавить кнопки списков
sk: Tlačidlá Pridať zoznamy
sl: Gumbi za dodajanje seznamov
sr: Додај листе дугмади
sv: Lägg till listor-knappar
te: జాబితా బటన్లను జతచేయుము
th: เพิ่มปุ่มรายการ
tr: Liste ekle düğmeleri
uk: Кнопки додавання списків
vi: Thêm nút danh sách

source: Add text color button
ar: إضافة زر لون النص
bg: Добавяне на бутон за цвят на текста
bn: টেক্সট রং বাটন যোগ করো
ca: Botó Afegeix color de text
cs: Přidat barvu textu
da: Tilføj tekst farveknap
de: Schaltfläche Textfarbe hinzufügen
el: Προσθήκη κουμπιού χρώματος κειμένου
eo: Aldoni tekstokoloran butonon
es_ar: Botón para añadir color al texto
et: Teksti värvi nupu lisamine
eu: Gehitu testuaren koloreko botoia
fi: Lisää tekstivärin nappi
he: לחצן ' הוספת צבע תמליל '
hi: पाठ रंग बटन जोड़ें
hr: Gumb Dodaj boju teksta
hu: Szövegszín hozzáadása gomb
id: Tambahkan tombol warna teks
it: Aggiungi colore testo
ja: テキストの色ボタンを追加
lt: Pridėti teksto spalvos mygtuką
lv: Teksta krāsas pievienošanas poga
no: Knappen Legg til tekstfarge
oc: Apondre lo boton de color de tèxte
pl: Dodaj przycisk koloru tekstu
pt: Adicione o botão de cor do texto
ro: Buton culoare text
ru: Добавить цветовую кнопку
sk: Tlačidlo Pridať farbu textu
sl: Gumb Dodaj barvo besedila
sr: Дугме за боју текста додајте
sv: Lägg till textfärg knapp
te: టెక్స్ట్ రంగు బటన్ను జతచేయుము
th: ปุ่มเพิ่มสีข้อความ
tr: Metin rengi ekle düğmesi
uk: Кнопка Додати колір тексту
vi: Nút thay đổi màu văn bản

source: Add background text color button
ar: إضافة زر لون النص في الخلفية
bg: Добавяне на фонов цвят на текста бутон
bn: পটভূমির টেক্সট রং বাটন যোগ করো
ca: Afegeix un botó de color de text de fons
cs: Přidat barvu textu na pozadí
da: Tilføj farveknap for baggrundstekst
de: Schaltfläche Hintergrundtextfarbe hinzufügen
el: Προσθήκη κουμπιού χρώματος κειμένου φόντου
eo: Aldoni fonan tekstan kolorbutonon
es_ar: Añadir botón de color de texto de fondo
et: Lisa taustatekstivärvi nuppu
eu: Gehitu atzeko planoko testuaren kolore-botoia
fi: Lisää taustatekstivärin nappi
he: לחצן ' הוספת צבע תמליל רקע '
hi: पृष्ठभूमि पाठ रंग बटन जोड़ें
hr: Gumb za dodavanje pozadinske boje teksta
hu: Háttérszöveg színének hozzáadása gomb
id: Tambahkan tombol warna teks latar belakang
it: Aggiungi pulsante colore testo di sfondo
ja: 背景テキストの色ボタンを追加
lt: Pridėti fono teksto spalvos mygtuką
lv: Poga Pievienot fona teksta krāsu
no: Knappen Legg til bakgrunnstekstfarge
oc: Apondre lo boton de color de tèxte de rèireplan
pl: Dodaj przycisk koloru tekstu tła
pt: Adicione o botão de cor do texto de fundo
ro: Adaugă buton culoare text fundal
ru: Добавить цветовую кнопку фона
sk: Tlačidlo Pridať farbu textu na pozadí
sl: Gumb Dodaj barvo besedila v ozadju
sr: Додај дугме за боју позадине
sv: Lägg till bakgrundsfärgsknapp
te: బ్యాక్గ్రౌడ్ టెక్స్ట్ రంగు బటన్ చేర్చు
th: ปุ่มเพิ่มสีพื้นหลังของข้อความ
tr: Arka plan metin rengi ekle düğmesi
uk: Кнопка додавання кольору фонового тексту
vi: Thêm nút thay đổi màu nền văn bản

source: Custom colors list:
ar: قائمة الألوان المخصصة:
bg: Списък с персонализирани цветове:
bn: স্বনির্ধারিত রং তালিকা:
ca: Llista de colors personalitzada:
cs: Seznam vlastních barev:
da: Liste over brugerdefinerede farver:
de: Liste der benutzerdefinierten Farben:
el: Λίστα προσαρμοσμένων χρωμάτων:
eo: Propra listo de koloroj:
es_ar: Lista de colores personalizados:
et: Kohandatud värvide nimekiri:
eu: Kolore pertsonalizatuen zerrenda:
fi: Mukautettujen värien luettelo:
he: רשימת צבעים מותאמת:
hi: पसंदीदा रंग सूची:
hr: Popis prilagođenih boja:
hu: Egyedi színek listája:
id: Daftar warna khusus:
it: Elenco colori personalizzato:
ja: カスタムカラーリスト:
lt: Pasirinktinių spalvų sąrašas:
lv: Pielāgotu krāsu saraksts:
no: Liste over tilpassede farger:
oc: Lista de colors personalizadas:
pl: Niestandardowa lista kolorów:
pt: Lista de cores personalizadas:
ro: Listă culori personalizate:
ru: Пользовательский список цветов:
sk: Zoznam vlastných farieb:
sl: Seznam barv po meri:
sr: Листа прилагођених боја:
sv: Anpassad färglista:
te: ఆస్తి రంగుల జాబితా:
th: รายการสีที่กำหนดเอง:
tr: Özel renk listesi:
uk: Користувацький список кольорів:
vi: Danh sách màu tùy chỉnh:

source: Add colors without # separated by a comma.
ar: إضافة ألوان بدون # مفصولة بفاصلة.
bg: Добавете цветове без #, разделени със запетая.
bn: একটি কমা দ্বারা বিভাজন করা ছাড়া রং যোগ করো.
ca: Afegiu colors sense # separats per comes.
cs: Přidat barvy bez # oddělené čárkou.
da: Tilføj farver uden # adskilt af komma.
de: Fügen Sie Farben ohne # getrennt durch ein Komma hinzu.
el: Προσθήκη χρωμάτων χωρίς # χωρισμένων με κόμμα.
eo: Aldonu kolorojn sen # apartigitaj per komo.
es_ar: Añade colores sin # separados por una coma.
et: Lisage värvid ilma komaga eraldatud #-värvita.
eu: Gehitu koloreak komaz bereizita # gabe.
fi: Lisää värit ilman #-merkkiä tai välilyöntiä pilkulla eroteltuina
he: הוספת צבעים ללא # מופרדת בפסיקים.
hi: बिना एक अल्पविराम द्वारा अलग किए गए रंग जोड़ें.
hr: Dodajte boje bez # odvojene zarezom.
hu: Adja hozzá a színeket # nélkül, vesszővel elválasztva.
id: Tambahkan warna tanpa # yang dipisahkan oleh koma.
it: Aggiungi colori senza # separati da una virgola.
ja: コンマで区切られた#のない色を追加します。
lt: Pridėkite spalvas be #, atskirtas kableliu.
lv: Pievienojiet krāsas bez #, atdalot tos ar komatu.
no: Legg til farger uten # atskilt med komma.
oc: Ajustar de colors sens # separat per una virgula.
pl: Dodaj kolory bez # oddzielone przecinkami.
pt: Adicione cores sem # separadas por uma vírgula.
ro: Adaugă culori fără # separate prin virgulă.
ru: Добавить цвета без # разделенные запятыми.
sk: Pridajte farby bez # oddelených čiarkou.
sl: Dodajte barve brez #, ločene z vejico.
sr: Додај боје без # раздвојене зарезом.
sv: Lägg till färger utan # separerade med kommatecken.
te: # కాకుండా నిలువుగా రంగులను జతచేయుము.
th: เพิ่มสีโดยไม่มี # แยกด้วยเครื่องหมายจุลภาค
tr: Renkleri # olmadan virgülle ayırarak ekleyin.
uk: Додавайте кольори без # через кому.
vi: Thêm màu sắc mà không cần sử dụng dấu #, các màu được phân tách bằng dấu phẩy.

source: Leave empty to use the default palette:
ar: اتركه فارغاً لاستخدام اللوحة الافتراضية:
bg: Оставете празно, за да използвате палитрата по подразбиране:
bn: ডিফল্ট প্যালেট ব্যবহার করার জন্য ফাঁকা রাখো:
ca: Deixeu buit per utilitzar la paleta predeterminada:
cs: Ponechte prázdné pro použití výchozí palety:
da: Lad stå tomt for at bruge standardpaletten:
de: Leer lassen, um die Standardpalette zu verwenden:
el: Αφήστε κενό για να χρησιμοποιήσετε την προεπιλεγμένη παλέτα:
eo: Lasu malplena por uzi la defaŭltan paletron:
es_ar: Dejar vacío para utilizar la paleta por defecto:
et: Jäta tühjaks, et kasutada vaikimisi paletti:
eu: Utzi hutsik paleta lehenetsia erabiltzeko:
fi: Jätä tyhjäksi käyttääksesi oletuspalettia:
he: השאירו ריק כדי להשתמש בערכת ברירת המחדל:
hi: डिफ़ॉल्ट पैलेट का उपयोग करने के लिए खाली छोड़ें:
hr: Ostavite prazno za korištenje zadane palete:
hu: Hagyja üresen az alapértelmezett paletta használatához:
id: Biarkan kosong untuk menggunakan palet default:
it: Lasciare vuoto per usare la tavolozza predefinita:
ja: 既定のパレットを使用するには空のままにしてください:
lt: Palikite tuščią, jei norite naudoti numatytąją paletę:
lv: Atstājiet tukšu, lai izmantotu noklusējuma paleti:
no: La den stå tom for å bruke standardpaletten:
oc: Daissatz voida per utilizar la paleta per defaut:
pl: Pozostaw puste, aby użyć domyślnej palety:
pt: Deixe em branco para usar a paleta padrão:
ro: Lăsați gol pentru a utiliza paleta implicită:
ru: Оставьте пустым для использования палитры по умолчанию:
sk: Ak chcete použiť predvolenú paletu, nechajte prázdne:
sl: Če želite uporabiti privzeto paleto, pustite prazno:
sr: Оставите празно да бисте користили подразумевану палету:
sv: Lämna tomt för att använda standardpaletten:
te: అప్రమేయ పాలెట్ను వుపయోగించుటకు ఖాళీని వదిలించుము:
th: ปล่อยว่างไว้เพื่อใช้พาเลตต์สีเริ่มต้น:
tr: Varsayılan paleti kullanmak için boş bırakın:
uk: Залиште порожнім, щоб використовувати палітру за замовчуванням:
vi: Để trống để sử dụng bảng màu mặc định:

source: Example of custom color list:
ar: مثال لقائمة الألوان المخصصة:
bg: Пример за потребителски списък с цветове:
bn: স্বনির্বাচিত রঙের তালিকা:
ca: Exemple de llista de colors personalitzada:
cs: Příklad vlastního seznamu barev:
da: Eksempel på brugerdefineret farveliste:
de: Beispiel für eine benutzerdefinierte Farbliste:
el: Παράδειγμα λίστας προσαρμοσμένων χρωμάτων:
eo: Ekzemplo de kutima kolorlisto:
es_ar: Ejemplo de lista de colores personalizada:
et: Näide kohandatud värvide nimekirjast:
eu: Kolore zerrenda pertsonalizatuaren adibidea:
fi: Esimerkki mukautettujen värien luettelosta
he: דוגמה לרשימת צבעים מותאמים:
hi: कस्टम रंग सूची का उदाहरण:
hr: Primjer prilagođenog popisa boja:
hu: Példa az egyéni színlistára:
id: Contoh daftar warna khusus:
it: Esempio di elenco di colori personalizzato:
ja: カスタムカラーリストの例:
lt: Pasirinktinių spalvų sąrašo pavyzdys:
lv: Pielāgota krāsu saraksta piemērs:
no: Eksempel på tilpasset fargeliste:
oc: Exemple de lista de colors personalizada:
pl: Przykład niestandardowej listy kolorów:
pt: Exemplo de lista de cores personalizadas:
ro: Exemplu de listă de culori personalizate:
ru: Пример пользовательского списка цветов:
sk: Príklad vlastného zoznamu farieb:
sl: Primer seznama barv po meri:
sr: Пример листе прилагођених боја:
sv: Exempel på anpassad färglista:
te: ఆచారం రంగు జాబితాకు ఉదాహరణ:
th: ตัวอย่างรายการสีที่กำหนดเอง:
tr: Özel renk listesi örneği:
uk: Приклад користувацького списку кольорів:
vi: Ví dụ về danh sách màu tùy chỉnh:

source: Colors per row in palette:
ar: الألوان لكل صف في اللوحة:
bg: Цветове на ред в палитрата:
bn: প্যালেটে প্রতি সারিতে রং:
ca: Colors per fila de la paleta:
cs: Barvy na řádek v paleletě:
da: Farver pr. række i palet:
de: Farben pro Zeile in der Palette:
el: Χρώματα ανά σειρά στην παλέτα:
eo: Koloroj per vico en paletro:
es_ar: Colores por fila en la paleta:
et: Värvid paleti rea kohta:
eu: Paletako errenkada bakoitzeko koloreak:
fi: Värit riveittäin paletissa:
he: צבעים לכל שורה בבורר:
hi: रंग प्रति पंक्ति पैलेट में:
hr: Boje po redu u paleti:
hu: Színek soronként a palettán:
id: Warna per baris dalam palet:
it: Colori per riga nella tavolozza:
ja: パレット内の行ごとの色:
lt: Spalvos kiekvienoje paletės eilutėje:
lv: Krāsas katrā paletes rindā:
no: Farger per rad i paletten:
oc: Colors per linha dins la paleta:
pl: Kolory w rzędzie palety:
pt: Cores por linha na paleta:
ro: Culori pe rând în paletă:
ru: Цвета в палитре:
sk: Farby na riadok v palete:
sl: Barve na vrstico v paleti:
sr: Боје по реду у палети:
sv: Färger per rad i palett:
te: పల్లెలో వరుసగా రంగులు:
th: สีต่อแถวในพาเลตต์:
tr: Palette satır başına renkler:
uk: Кольори на ряд у палітрі:
vi: Số màu trên mỗi hàng trong bảng màu:

source: Valid range: 4 to 16
ar: مدى صلاحي: 4 إلى 16
bg: Валиден обхват: 4 до 16
bn: বৈধ সীমা: ৪ থেকে ১৬
ca: Interval vàlid: 4 a 16
cs: Platný rozsah: 4 až 16
da: Gyldigt område: 4 til 16
de: Gültiger Bereich: 4 bis 16
el: Έγκυρο εύρος: 4 έως 16
eo: Valida intervalo: 4 ĝis 16
es_ar: Rango válido: 4 a 16
et: Kehtiv vahemik: 4 kuni 16
eu: Baliozko tartea: 4tik 16ra
fi: Voimassa oleva alue: 4-16
he: טווח חוקי: 4 עד 16
hi: वैध रेंज: 4 से 16
hr: Valjani raspon: 4 do 16
hu: Érvényes tartomány: 4 és 16 között
id: Rentang yang valid: 4 hingga 16
it: Intervallo valido: da 4 a 16
ja: 有効範囲：4～16
lt: Galiojantis diapazonas: Nuo 4 iki 16
lv: Derīgs diapazons: no 4 līdz 16
no: Gyldig område: 4 til 16
oc: Interval valid: 4 a 16
pl: Prawidłowy zakres: 4 do 16
pt: Intervalo válido de 4 a 16
ro: Interval valabil: 4 până la 16
ru: Действительный диапазон: от 4 до 16
sk: Platný rozsah: 4 až 16
sl: Veljavno območje: 4 do 16
sr: Важећи опсег: 4 према 16
sv: Giltigt intervall: 4 till 16
te: వైధ్య శ్రేణులు: 4 నుండి 16
th: ช่วงที่ใช้ได้: 4 ถึง 16
tr: Geçerli aralık: 4 ila 16
uk: Допустимий діапазон: від 4 до 16
vi: Phạm vi hợp lệ: Từ 4 đến 16

source: Add collapse button
ar: إضافة زر الانهيار
bg: Добавяне на бутон за сгъване
bn: পতন বাটন যোগ করো
ca: Afegeix el botó de replega
cs: Přidat tlačítko pro sbalení
da: Tilføj kollaps knap
de: Schaltfläche zum Zusammenklappen hinzufügen
el: Προσθήκη κουμπιού σύμπτυξης
eo: Aldoni kolapbutonon
es_ar: Añadir botón de colapso
et: Lisa kokkuvarisemise nupp
eu: Gehitu tolestu botoia
fi: Lisää kutista-nappi
he: לחצן ' הוספת כיווץ '
hi: पतन बटन जोड़ें
hr: Dodaj gumb za sažimanje
hu: Összecsukó gomb hozzáadása
id: Tambahkan tombol tutup
it: Aggiungi pulsante collasso
ja: 折りたたみボタンを追加
lt: Pridėti žlugimo mygtuką
lv: Pievienot sakukšanas pogu
no: Legg til kollaps-knapp
oc: Apondre un boton de collaps
pl: Dodaj przycisk zwiń
pt: Adicionar botão de colapso
ro: Adaugă buton de colaps
ru: Добавить кнопку сворачивать
sk: Pridať tlačidlo zbalenia
sl: Dodaj gumb za strnitev
sr: Додај дугме за колапс
sv: Lägg till komprimera knapp
te: పతనం బటన్ జతచేయుము
th: เพิ่มปุ่มยุบ
tr: Daraltma düğmesi ekle
uk: Додати кнопку згортання
vi: Thêm nút thu gọn
