Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Activation
ar: التفعيل
bg: Активиране
bn: সক্রিয়
ca: Activació
cs: Aktivace
da: Aktivering
de: Aktivierung
el: Ενεργοποίηση
eo: Aktivigo
es_ar: Activación
et: Aktiveerimine
eu: Aktibazioa
fi: Käyttöönotto
he: הפעלה
hi: सक्रियकरण
hr: Aktivacija
hu: Aktiválás
id: Aktivasi
it: Attivazione
ja: 有効化
lt: Aktyvavimas
lv: Aktivizēšana
no: Aktivering
oc: Activacion
pl: Aktywacja
pt: Ativação
ro: Activare
ru: Активация
sk: Aktivácia
sl: Aktivacija
sr: Активација
sv: Aktivering
te: క్రియాశీలము
th: การเปิดใช้งาน
tr: Aktivasyon
uk: Активація
vi: Kích hoạt

source: Display alert messages on late tasks
ar: عرض رسائل التنبيه على المهام المتأخرة
bg: Показване на предупредителни съобщения за закъснели задачи
bn: শেষের কাজগুলো সম্পর্কে সতর্ক বার্তা প্রদর্শন করা হবে
ca: Mostra missatges d'alerta sobre tasques tardanes
cs: Zobrazit upozornění na pozdní úkoly
da: Vis advarselsmeddelelser om forsinkede opgaver
de: Warnmeldungen bei verspäteten Aufträgen anzeigen
el: Εμφάνιση μηνυμάτων ειδοποίησης στις καθυστερημένες εργασίες
eo: Montru atentajn mesaĝojn pri malfruaj taskoj
es_ar: Mostrar mensajes de alerta sobre tareas atrasadas
et: Kuvage hoiatusteated hilinenud ülesannete kohta
eu: Erakutsi azken zereginei buruzko alerta-mezuak
fi: Näytä hälytyksiä rästiin jääneistä toimista
he: הצגת הודעות התרעה במשימות אחרות
hi: देर के कार्यों पर चेतावनी संदेश प्रदर्शित करें
hr: Prikaži poruke upozorenja o kasnim zadacima
hu: Figyelmeztető üzenetek megjelenítése a késedelmes feladatokról
id: Menampilkan pesan peringatan pada tugas yang terlambat
it: Visualizza i messaggi di avviso sulle attività tardive
ja: 遅延タスクにアラートメッセージを表示する
lt: Rodyti įspėjamuosius pranešimus apie vėluojančias užduotis
lv: Rādīt brīdinājuma ziņojumus par novēlotiem uzdevumiem
no: Vis varselmeldinger om forsinkede oppgaver
oc: Afichar los messatges d'alèrta sus de prètzfaches en retard
pl: Wyświetlaj powiadomienia o opóźnionych zadaniach
pt: Exibir mensagens de alerta em tarefas atrasadas
ro: Afişează mesajele de alertă la sarcinile tardive
ru: Отображение предупреждений о поздних задачах
sk: Zobrazujte varovné správy o neskorých úlohách
sl: Prikažite opozorilna sporočila o poznih opravilih
sr: Прикажи поруке упозорења у касним задацима
sv: Visa varningsmeddelanden på sena uppgifter
te: ఆలస్య సందేశాలను ఆలస్యం సందేశాలను ప్రదర్శించుము
th: แสดงข้อความแจ้งเตือนสำหรับงานที่ล่าช้า
tr: Geç kalan görevler için uyarı mesajları görüntüleme
uk: Відображати сповіщення про прострочені завдання
vi: Hiển thị thông báo cảnh báo cho các tác vụ trễ hạn.

source: You can place list of late tasks on your %s.
ar: يمكنك وضع قائمة المهام المتأخرة على %s الخاص بك.
bg: Можете да поставите списък със закъснели задачи в сайта си %s.
bn: আপনি আপনার %s-এ দেরী কাজগুলির তালিকা রাখতে পারেন।
ca: Podeu col·locar una llista de tasques tardanes al vostre %s.
cs: Seznam pozdějších úkolů můžete umístit na %s.
da: Du kan placere en liste over forsinkede opgaver på din %s.
de: Verspätete Auftrage auf %s anzeigen.
el: Μπορείς να τοποθετήσεις λίστα με τις καθυστερημένες εργασίες στο %s σου.
eo: Vi povas meti liston de malfruaj taskoj sur via %s.
es_ar: Puede colocar la lista de tareas atrasadas en su %s.
et: Hilinenud ülesannete nimekirja saate panna oma veebilehele %s.
eu: Berandutako zereginen zerrenda jar dezakezu zure %s.
fi: %s on myös mahdollinen rästiin jääneiden toimenpiteiden luettelon sijaintipaikka.
he: תוכלו להציב רשימה של משימות מאוחרות ב- %s.
hi: आप अपने %s पर देर से कार्यों की सूची रख सकते हैं.
hr: Popis kasnih zadataka možete staviti na svoj %s.
hu: A késedelmes feladatok listáját elhelyezheti a %soldalon.
id: Anda dapat menempatkan daftar tugas yang terlambat di %s.
it: Puoi inserire l'elenco delle attività tardive sul tuo %s.
ja: あなたの %s に遅れたタスクのリストを置くことができます。
lt: Pavėluotai atliktų užduočių sąrašą galite patalpinti %s.
lv: Novēloto uzdevumu sarakstu varat ievietot savā %s.
no: Du kan legge ut en liste over forsinkede oppgaver på %s.
oc: Podètz plaçar la lista dels prètzfaches en retard sus vòstre %s.
pl: Możesz umieścić listę opóźnionych zadań na swoim %s.
pt: Você pode colocar a lista de tarefas atrasadas em seu %s.
ro: Poți plasa o listă de sarcini întârziate pe %s tău.
ru: Вы можете поместить список поздних задач на ваш %s.
sk: Zoznam neskorých úloh si môžete umiestniť na svoje %s.
sl: Seznam poznih opravil lahko postavite na svoj %s.
sr: Можете поставити листу каснијег задатка на вашем %s.
sv: Du kan placera en lista över sena uppgifter på din %s.
te: మీరు మీ %s న ఆలయ పనుల జాబితాను స్థానం చేయవచ్చు.
th: คุณสามารถวางรายการงานที่ล่าช้าบนกระดานงานของคุณได้ที่ %s
tr: Geç kalan görevlerin listesini %sadresinize yerleştirebilirsiniz.
uk: Ви можете розмістити список прострочених завдань на своєму сайті %s.
vi: Bạn có thể đặt danh sách các tác vụ trễ trên trang web của mình tại %s.

source: Frequency
ar: التردد
bg: Честота
ca: Freqüència
cs: Frekvence
da: Frekvens
de: Frequenz
el: Συχνότητα
eo: Ofteco
es_ar: Frecuencia
et: Sagedus
eu: Maiztasuna
fi: Hälytysten aikaväli
he: תדירות
hi: आवृत्ति
hr: Frekvencija
hu: Frekvencia
id: Frekuensi
it: Frequenza
ja: 利息支払回数
lt: Dažnis
lv: Biežums
no: Frekvens
oc: Frequéncia
pl: Częstotliwość
pt: Frequência
ro: Frecvenţă
ru: Частота
sk: Frekvencia
sl: Pogostost
sr: Фреквенција
sv: Frekvens
th: ความถี่
tr: Frekans
uk: Частота
vi: Tần số

source: Use one recall time for all tasks
ar: استخدام وقت استدعاء واحد لجميع المهام
bg: Използвайте едно време за отзоваване за всички задачи
bn: সমস্ত কাজের জন্য একটি স্মরণ করার সময় ব্যবহার করুন
ca: Utilitzeu un temps de recuperació per a totes les tasques
cs: Použít jeden čas vzpomínky pro všechny úkoly
da: Brug én tilbagekaldelsestid til alle opgaver
de: Zeitintervall für alle Aufträge festlegen.
el: Χρήση χρόνου ανάκλησης για όλες τις εργασίες
eo: Uzu unu revoktempon por ĉiuj taskoj
es_ar: Utilizar un tiempo de llamada para todas las tareas
et: Kasutage kõigi ülesannete jaoks ühte tagasikutsumise aega
eu: Erabili gogoratzeko denbora bat zeregin guztietarako
fi: Sama muistutusaika kaikille tehtäville
he: שימוש בזמן החזרה אחד עבור כל המשימות
hi: सभी कार्यों के लिए एक याद करने का समय उपयोग करें
hr: Koristite jedno vrijeme prisjećanja za sve zadatke
hu: Használjon egy visszahívási időt minden feladathoz
id: Gunakan satu waktu penarikan untuk semua tugas
it: Usa un tempo di richiamo per tutte le attività
ja: すべてのタスクに1回のリコール時間を使用する
lt: Naudokite vieną atšaukimo laiką visoms užduotims
lv: Izmantojiet vienu atsaukšanas laiku visiem uzdevumiem
no: Bruk én tilbakekallingstid for alle oppgaver
oc: Utilizar un temps de rapèl per totas las tòcas
pl: Użyj jednego czasu wycofania dla wszystkich zadań
pt: Use um tempo de retorno para todas as tarefas
ro: Folosește o rechemare de timp pentru toate sarcinile
ru: Использовать одно время для всех задач
sk: Pre všetky úlohy použite jeden čas na stiahnutie
sl: Uporabite en čas priklica za vsa opravila
sr: Користите време за опомене за све задатке
sv: Använd en återställningstid för alla uppgifter
te: అన్ని పనులకు ఒక గుర్తు సమయం వుపయోగించుము
th: ใช้การเรียกคืนเวลาเดียวสำหรับทุกงาน
tr: Tüm görevler için tek bir hatırlama zamanı kullanın
uk: Використовуйте один час нагадування для всіх завдань
vi: Sử dụng một khoảng thời gian hồi phục cho tất cả các tác vụ.

source: Recall time for all tasks:
ar: وقت الاستدعاء لجميع المهام:
bg: Време за припомняне на всички задачи:
bn: সকল কাজের জন্য সময় গ্রহণ করা হবে:
ca: Recordeu temps per a totes les tasques:
cs: Čas stažení všech úkolů:
da: Recall tid for alle opgaver:
de: Zeitintervall für alle Aufträge:
el: Ανάκληση χρόνου για όλες τις εργασίες:
eo: Memoru tempon por ĉiuj taskoj:
es_ar: Tiempo de recuerdo de todas las tareas:
et: Kõigi ülesannete mäletamise aeg:
eu: Zeregin guztietarako denbora gogoratu:
fi: Muistuta kaikista tehtävistä:
he: זמן החזרות עבור כל המשימות:
hi: सभी कार्यों के लिए समय याद करें:
hr: Vrijeme prisjećanja za sve zadatke:
hu: Visszahívási idő minden feladatra:
id: Mengingat waktu untuk semua tugas:
it: Tempo di richiamo per tutte le attività:
ja: すべてのタスクの時間を思い出してください:
lt: Visų užduočių prisiminimo laikas:
lv: Atsaukt laiku visiem uzdevumiem:
no: Husk tid for alle oppgaver:
oc: Temps de rapèl per totas las tòcas:
pl: Czas przypomnienia wszystkich zadań:
pt: Tempo de retorno para todas as tarefas:
ro: Timp de rechemare pentru toate sarcinile:
ru: Время отзыва для всех задач:
sk: Zapamätajte si čas pre všetky úlohy:
sl: Čas priklica za vsa opravila:
sr: Време позива за све задатке:
sv: Minns tid för alla uppgifter:
te: అన్ని పనులకు రికార్డు సమయం:
th: เวลาในการทำซ้ำสำหรับทุกงาน:
tr: Tüm görevler için hatırlama süresi:
uk: Запам'ятайте час для всіх завдань:
vi: Thời gian hoàn thành cho tất cả các tác vụ:

source: Use one recall time per task
ar: استخدام وقت استدعاء واحد لكل مهمة
bg: Използвайте един път за припомняне за всяка задача
bn: প্রতি কাজের সময় একটি স্মরণ করার সময় ব্যবহার করা হবে
ca: Utilitzeu un temps de recuperació per tasca
cs: Použij jeden čas vzpomínky na úkol
da: Brug én tilbagekaldelsestid pr. opgave
de: Zeitintervall für jeden Auftrag festlegen
el: Χρήση χρόνου ανάκλησης ανά εργασία
eo: Uzu unu revoktempon por tasko
es_ar: Utilizar un tiempo de recuperación por tarea
et: Kasutage ühte tagasikutsumise aega ülesande kohta
eu: Erabili gogoratzeko denbora bat zeregin bakoitzeko
fi: Tehtäväkohtainen muistutusaika eri tehtäville
he: שימוש בזמן החזרה אחד לכל משימה
hi: एक याद करें समय प्रति कार्य का उपयोग करें
hr: Koristite jedno vrijeme prisjećanja po zadatku
hu: Feladatonként egy felidézési időt használjon
id: Gunakan satu kali waktu penarikan per tugas
it: Usa un tempo di richiamo per ogni attività
ja: タスクごとに1回のリコール回数を使用
lt: Vienai užduočiai atlikti naudokite vieną atšaukimo laiką
lv: Katram uzdevumam izmantojiet vienu atsaukšanas laiku
no: Bruk én tilbakekallingstid per oppgave
oc: Utilizar un temps de rapèl per prètzfach
pl: Użyj jednego czasu przypomnienia na zadanie
pt: Usar um tempo de retorno por tarefa
ro: Utilizați o oră de rechemare pe sarcină
ru: Использовать одно время напоминания за задачу
sk: Na každú úlohu použite jeden čas vyvolania
sl: Uporabite en čas priklica na opravilo
sr: Користите један позив за опозив по задатку
sv: Använd en återställningstid per uppgift
te: @ info: whats
th: ใช้การเรียกคืนหนึ่งครั้งต่อหนึ่งงาน
tr: Görev başına bir hatırlama süresi kullanın
uk: Використовуйте один час нагадування для кожного завдання
vi: Sử dụng một lần gọi lại cho mỗi tác vụ.

source: Content-Security-Policy
ar: المحتوى-سياسة الأمن
bn: বিষয়বস্তু-নিরাপত্তা-নীতি
ca: Contingut-Seguretat-Política
cs: Obsah – bezpečnostní politika
da: Indholds-Sikkerhed-Politik
el: Πολιτική Περιεχομένου
eo: Enhavo-Sekureco-Politiko
es_ar: Política de seguridad de contenidos
et: Sisu-turvalisuse poliitika
eu: Edukia-Segurtasun-Politika
fi: Sisällön turvallisuusohjeistus
he: תוכן-אבטחה-מדיניות
hi: सामग्री-सुरक्षा-नीति
hr: Sadržaj-Sigurnosna-Politika
hu: Tartalom-biztonsági politika
id: Kebijakan Keamanan Konten
it: Contenuto-Sicurezza-Politica
lt: Turinio saugumo politika
lv: Saturs-drošība-politika
no: Retningslinjer for innholdssikkerhet
oc: Contengut-Securitat-Politica
pl: Treść-Bezpieczeństwo
pt: Conteúdo-Política de Segurança
ro: Politică de securitate-conținut
ru: Содержание - Политика безопасности
sk: Obsah-Bezpečnosť-Politika
sl: Varnostna politika vsebine
sr: Садржај-Безбедност-смернице
sv: Säkerhetspolicy för innehåll
te: కంటెంట్-సెక్యూరిటీ-విధానం
th: นโยบายความปลอดภัยของเนื้อหา
tr: İçerik-Güvenlik Politikası
vi: Chính sách bảo mật nội dung

source: Enable Content-Security-Policy system
ar: تمكين نظام سياسة المحتوى-الأمن
bg: Активиране на системата Content-Security-Policy
bn: বিষয়বস্তু-নিরাপত্তা-পলিসি ব্যবস্থা সক্রিয় করুন
ca: Habilita el sistema de política de seguretat de contingut
cs: Povolit systém Content-Security-Policy
da: Aktiver Content-Security-Policy system
de: Content-Security-Policy-System aktivieren
el: Ενεργοποίηση συστήματος πολιτικής περιεχομένου
eo: Ebligu Enhavo-Sekureco-Politiko-sistemon
es_ar: Activar el sistema Content-Security-Policy
et: Sisu-turvalisuse-poliitika süsteemi sisselülitamine
eu: Gaitu Eduki-Segurtasun-Politika sistema
fi: Käytä sisällön turvallisuusohjeistusjärjestelmää
he: הפעלת תוכן-אבטחה-מערכת מדיניות
hi: सामग्री सुरक्षा-नीति प्रणाली सक्षम करें
hr: Omogući sustav Content-Security-Policy
hu: Tartalom-biztonsági házirend rendszer engedélyezése
id: Mengaktifkan sistem Kebijakan Keamanan Konten
it: Abilita il sistema Content-Security-Policy
ja: Content-Security-Policy システムを有効にする
lt: Turinio saugumo politikos sistemos įjungimas
lv: Iespējot satura drošības politikas sistēmu
no: Aktiver Content-Security-Policy-systemet
oc: Activar lo sistèma Politica de seguretat de contengut
pl: Włącz system Content-Security-Policy
pt: Ativar Content-Security-Policy system
ro: Activare sistem Content-Securitate-Policy
ru: Включить систему контент-безопасности
sk: Povoliť systém Content-Security-Policy
sl: Omogoči sistem Content-Security-Policy
sr: Омогући систем-Безбедност-смернице
sv: Aktivera Content-Security-policy-system
te: కంటెంట్-సెక్యూరిటీ-విధాన వ్యవస్థను చేర్చు
th: เปิดใช้งานระบบนโยบายความปลอดภัยของเนื้อหา
tr: Content-Security-Policy sistemini etkinleştirin
uk: Увімкніть систему Content-Security-Policy
vi: Kích hoạt hệ thống Chính sách Bảo mật Nội dung (Content-Security-Policy)

source: Enable Content-Security-Policy report only
ar: تمكين تقرير سياسة المحتوى-الأمن فقط
bg: Активиране само на отчет Content-Security-Policy
bn: বিষয়বস্তু-নিরাপত্তা-পলিসি প্রতিবেদন সক্রিয় করো
ca: Activa només l'informe de política de seguretat de contingut
cs: Povolit pouze zprávu Content-Security-Policy
da: Aktiver kun Content-Security-Policy rapport
de: Nur den Bericht zur Content-Security-Policy aktivieren
el: Ενεργοποίηση μόνο αναφοράς πολιτικής περιεχομένου
eo: Ebligu nur raporton pri Enhavo-Sekureco-Politiko
es_ar: Activar sólo el informe Content-Security-Policy
et: Ainult Sisu-Turvalisuse-Poliitika aruande lubamine
eu: Gaitu Eduki-Segurtasun-Politika txostena soilik
fi: Luo vain sisällön turvallisuusohjeistusraportteja
he: הפעלת תוכן-אבטחה-דוח מדיניות בלבד
hi: सामग्री-सुरक्षा-नीति की रिपोर्ट सक्षम करें
hr: Omogući samo izvješće Content-Security-Policy
hu: Csak a tartalom-biztonsági házirend jelentés engedélyezése
id: Aktifkan laporan Kebijakan-Keamanan Konten saja
it: Abilita solo il rapporto Content-Security-Policy
ja: Content-Security-Policy レポートのみ有効にする
lt: Įjungti tik "Content-Security-Policy" ataskaitą
lv: Iespējot tikai satura drošības politikas pārskatu
no: Aktiver kun Content-Security-Policy-rapport
oc: Activar sonque lo rapòrt Politica de seguretat de contengut
pl: Włącz tylko raport Content-Security-Policy
pt: Habilitar somente relatório Content-Security-Policy
ro: Activează doar raportul Content-Securitate-Politică
ru: Включить только отчёт по вопросам безопасности
sk: Povoliť iba prehľad Content-Security-Policy
sl: Omogoči samo poročilo Content-Security-Policy
sr: Омогући само извештај о садржају садржаја-Безбедност
sv: Aktivera endast Content-Security-Policy rapport
te: కంటెంట్-సెక్యూరిటీ-విధాన నివేదిక
th: เปิดใช้งานรายงาน Content-Security-Policy เท่านั้น
tr: Yalnızca Content-Security-Policy raporunu etkinleştirin
uk: Увімкнути лише звіт Content-Security-Policy
vi: Bật chế độ báo cáo chính sách bảo mật nội dung (Content-Security-Policy)

source: Enable Content-Security-Policy system by default
ar: تمكين نظام سياسة المحتوى بشكل افتراضي
bg: Активиране на системата Content-Security-Policy по подразбиране
bn: ডিফল্ট দ্বারা বিষয়বস্তু-নিরাপত্তা-পলিসি ব্যবস্থা সক্রিয় করা হবে
ca: Activa el sistema de política de seguretat de contingut de manera predeterminada
cs: Ve výchozím nastavení povolit systém Zabezpečení
da: Aktiver Content-Security-Policy system som standard
de: Content-Security-Policy-System standardmäßig einschalten
el: Ενεργοποίηση συστήματος πολιτικής περιεχομένου από προεπιλογή
eo: Ebligu la sistemon Enhavo-Sekureco-Politiko defaŭlte
es_ar: Activar el sistema Content-Security-Policy por defecto
et: Sisu-turvalisuse-poliitika süsteemi vaikimisi sisselülitamine
eu: Gaitu Eduki-Segurtasun-Politika sistema lehenespenez
fi: Käytä oletusarvoisesti sisällön turvallisuusohjeistusta
he: הפעלת תוכן-אבטחה-מערכת מדיניות כברירת מחדל
hi: डिफ़ॉल्ट रूप से सामग्री-सुरक्षा-नीति प्रणाली सक्षम करें
hr: Omogući sustav Content-Security-Policy prema zadanim postavkama
hu: A tartalom-biztonsági házirend rendszer alapértelmezés szerinti engedélyezése
id: Mengaktifkan sistem Kebijakan Keamanan Konten secara default
it: Abilita il sistema Content-Security-Policy per impostazione predefinita
ja: デフォルトでContent-Security-Policy システムを有効にする
lt: Pagal numatytuosius nustatymus įjungti "Content-Security-Policy" sistemą
lv: Pēc noklusējuma iespējot satura drošības politikas sistēmu
no: Aktiver Content-Security-Policy-systemet som standard
oc: Activar lo sistèma Content-Security-Policy per defaut
pl: Włącz domyślnie system Content-Security-Policy
pt: Ativar o sistema de Content-Security-Policy por padrão
ro: Activează implicit sistemul Content-Securitate-Policy
ru: Включить систему Content-Security-Policy по умолчанию
sk: V predvolenom nastavení povoliť systém Content-Security-Policy
sl: Privzeto omogoči sistem Content-Security-Policy
sr: Подразумевано омогући систем-Безбедност-смернице-смернице
sv: Aktivera Content-Security-policy-system som standard
te: అప్రమేయ ద్వారా కంటెంట్-సెక్యూరిటీ-విధాన వ్యవస్థను చేర్చు
th: เปิดใช้งานระบบ Content-Security-Policy เป็นค่าเริ่มต้น
tr: Content-Security-Policy sistemini varsayılan olarak etkinleştirin
uk: Увімкнути систему Content-Security-Policy за замовчуванням
vi: Kích hoạt hệ thống Chính sách Bảo mật Nội dung (Content-Security-Policy) theo mặc định.

source: Enable Content-Security-Policy report only by default
ar: تمكين تقرير سياسة المحتوى-الأمن افتراضياً فقط
bg: Активиране на отчета Content-Security-Policy само по подразбиране
bn: কনটেন্ট-সিকিউরিটি-পলিসি রিপোর্ট শুধুমাত্র ডিফল্ট দ্বারা সক্রিয় করা হবে
ca: Activeu l'informe de política de seguretat de contingut només de manera predeterminada
cs: Povolit zprávu Content-Security-Policy pouze ve výchozím nastavení
da: Aktiver kun Content-Security-Policy rapport som standard
de: Standardmäßig nur den Bericht zur Content-Security-Policy aktivieren
el: Ενεργοποίηση αναφοράς πολιτικής περιεχομένου μόνο από προεπιλογή
eo: Ebligu la raporton pri Enhavo-Sekureco-Politiko nur defaŭlte
es_ar: Activar el informe Content-Security-Policy sólo por defecto
et: Sisu-turvalisuse poliitika aruande lubamine ainult vaikimisi
eu: Gaitu Eduki-Segurtasun-Politika txostena lehenespenez soilik
fi: Luo oletusarvoisesti vain sisällön turvallisuusohjeistusraportteja
he: הפעלת תוכן-אבטחה-דוח מדיניות רק כברירת מחדל
hi: सामग्री-सुरक्षा-नीति की रिपोर्ट केवल तयशुदा से सक्रिय करें
hr: Omogući izvješće Content-Security-Policy samo prema zadanim postavkama
hu: Csak alapértelmezés szerint engedélyezze a tartalom-biztonsági házirend jelentést
id: Mengaktifkan laporan Kebijakan Keamanan Konten hanya secara default
it: Abilita il rapporto Content-Security-Policy solo per impostazione predefinita
ja: Content-Security-Policy レポートのみデフォルトで有効にする
lt: Pagal numatytuosius nustatymus įjungti tik "Content-Security-Policy" ataskaitą
lv: Iespējot satura drošības politikas pārskatu tikai pēc noklusējuma
no: Aktiver kun Content-Security-Policy-rapport som standard
oc: Activar lo rapòrt Politica de seguretat de contengut sonque per defaut
pl: Włącz domyślny raport Content-Security-Policy
pt: Habilitar o relatório Content-Security-Policy apenas por padrão
ro: Activează raportul Content-Securitate-Politică doar în mod implicit
ru: Включить отчёт Content-Security-Policy только по умолчанию
sk: V predvolenom nastavení povoliť iba prehľad Obsah-Zabezpečenie-Politika
sl: Samo privzeto omogoči poročilo Content-Security-Policy
sr: Омогући извештај о садржају-Безбедност-Политика само подразумевано
sv: Aktivera endast Content-Security-Policy rapport som standard
te: సారూప్యత-సెక్యూరిటీ-విధాన నివేదిక మాత్రమే అప్రమేయంగా చేస్తోంది
th: เปิดใช้งานรายงาน Content-Security-Policy เท่านั้นโดยค่าเริ่มต้น
tr: Content-Security-Policy raporunu yalnızca varsayılan olarak etkinleştirin
uk: За замовчуванням увімкнути лише звіт Content-Security-Policy
vi: Bật chế độ chỉ báo cáo Content-Security-Policy theo mặc định.

source: Also apply these settings to all blogs
ar: تطبيق هذه الإعدادات أيضا على جميع المدونات
bg: Прилагайте тези настройки и за всички блогове
bn: সব ব্লগের জন্য এই সেটিংস প্রয়োগ করা হবে
ca: Apliqueu també aquesta configuració a tots els blocs
cs: Použij také tato nastavení pro všechny blogy
da: Anvend også disse indstillinger på alle blogs
de: Diese Einstellungen gelten auch für alle Blogs
el: Επίσης εφαρμόστε αυτές τις ρυθμίσεις σε όλα τα blogs
eo: Ankaŭ apliku ĉi tiujn agordojn al ĉiuj blogoj
es_ar: Aplique también esta configuración a todos los blogs
et: Rakendage neid seadeid ka kõigile blogidele
eu: Aplikatu ezarpen hauek blog guztietan ere
fi: Sovella näitä asetuksia kaikkiin blogeihin
he: גם להחיל הגדרות אלה על כל הבלוגים.
hi: इन सेटिंग्स को सभी ब्लॉगों में भी लागू करें
hr: Također primijenite ove postavke na sve blogove
hu: Alkalmazza ezeket a beállításokat az összes blogra is
id: Terapkan juga pengaturan ini ke semua blog
it: Applicare anche queste impostazioni a tutti i blog
ja: これらの設定をすべてのブログにも適用します
lt: Šiuos nustatymus taip pat taikykite visiems tinklaraščiams
lv: Lietojiet šos iestatījumus arī visiem emuāriem
no: Bruk også disse innstillingene på alle blogger
oc: Aplicatz tanben aquestes paramètres a totes los blògs
pl: Zastosuj te ustawienia do wszystkich blogów
pt: Também aplicar estas configurações para todos os blogs
ro: Aplică aceste setări la toate blogurile
ru: Также применить эти настройки ко всем блогам
sk: Tieto nastavenia tiež použite na všetky blogy
sl: Te nastavitve uporabite tudi za vse bloge
sr: Примените и ове поставке на све блогове
sv: Använd även dessa inställningar på alla bloggar
te: అన్ని బ్లాగులకు కూడా ఈ అమరికలను ఆపాదించుము.
th: ให้ใช้การตั้งค่าเหล่านี้กับบล็อกทั้งหมดด้วย
tr: Ayrıca bu ayarları tüm bloglara uygulayın
uk: Також застосуйте ці налаштування до всіх блогів
vi: Áp dụng các cài đặt này cho tất cả các blog.
