Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: This will import a single blog backup as new content in the current blog: <strong>%s</strong>.
ar: سيقوم هذا باستيراد نسخة احتياطية لمدونة واحدة كمحتوى جديد في المدونة الحالية: <strong>%s</strong>.
bg: Това ще импортира резервно копие на един блог като ново съдържание в текущия блог: <strong>%s</strong>.
bn: এটি বর্তমান ব্লগে নতুন বিষয়বস্তু হিসেবে একটি ব্লগ অনুরক্ষণ আমদানি করবে: <strong>%s</strong>.
ca: Això importarà una única còpia de seguretat del bloc com a contingut nou al bloc actual: <strong>%s</strong>.
cs: Tímto naimportujete zálohu jednoho blogu jako nový obsah tohoto blogu: %s.
da: Dette vil importere en enkelt blog backup som nyt indhold i den aktuelle blog: <strong>%s</strong>.
de: Dies wird einen einzelnen Blog als neuen Inhalt in den aktuellen Blog importieren: %s.
el: Αυτό θα εισάγει ένα μόνο αντίγραφο ασφαλείας ιστολογίου ως νέο περιεχόμενο στο τρέχον ιστολόγιο: <strong>%s</strong>.
eo: Ĉi tio importos ununuran blogan sekurkopion kiel novan enhavon en la nuna blogo: <strong>%s</strong>.
es_ar: Esto importará un archivo de resguardo de un blog individual como contenido nuevo del actual blog: %s.
et: See impordib ühe blogi varukoopia uue sisuna praegusesse blogisse: <strong>%s</strong>.
eu: Honek blogaren babeskopia bakarra inportatuko du uneko blogeko eduki berri gisa: <strong>%s</strong>.
fi: Tämä tuo yksittäisen blogin varmistuksen uutena sisältönä tähän blogiin: <strong>%s</strong>.
he: הדבר יבא גיבוי בלוג יחיד כתוכן חדש בבלוג הנוכחי: <strong>%s</strong>.
hi: यह वर्तमान ब्लॉग में नई सामग्री के रूप में एकल ब्लॉग बैकअप आयात करेगा: <strong>%s</strong>.
hr: Ovo će uvesti jednu sigurnosnu kopiju bloga kao novi sadržaj u trenutnom blogu: <strong>%s</strong>.
hu: Ezzel egy egyedüli blogot fogok importálni új tartalomként ide: %s
id: Ini akan mengimpor satu cadangan blog sebagai konten baru di blog saat ini: <strong>%s</strong>.
it: Questo importerà un singolo backup del blog come nuovo contenuto nel blog corrente: <strong>%s</strong>.
ja: これは単独ブログのバックアップを、現在のブログ「%s」の新しいコンテンツとしてインポートします。
lt: Importuojama viena blogo atsarginė kopija kaip naujas turinys jūsų bloge: %s.
lv: Tādējādi tiks importēts viens emuāra dublējums kā jauns pašreizējā emuāra saturs: <strong>%s</strong>.
no: Dette importerer en sikkerhetskopi av en enkelt blogg som nytt innhold i den gjeldende bloggen: <strong>%s</strong>.
oc: Aquò importarà una sauvagarda de blòg unic coma contengut novèl dins lo blòg actual : <strong>%s</strong>.
pl: Zaimportuje kopię zapasową pojedynczego bloga jako nową zawartość w aktualnym blogu: %s.
pt: Isto irá importar uma copia de simples blog como novo conteúdo no blog actual: %s.
ro: Acest lucru va importa o singură copie de rezervă pe blog ca conținut nou în blog-ul curent: <strong>%s</strong>.
ru: Это импортирует резервный файл одного блога как новое содержимое в текущий блог: %s.
sk: Týmto sa importuje jedna záloha blogu ako nový obsah do aktuálneho blogu: <strong>%s</strong>.
sl: To bo uvozilo eno samo varnostno kopijo spletnega dnevnika kot novo vsebino v trenutnem spletnem dnevniku: <strong>%s</strong>.
sr: Ово ће увести један blog backup као нови садржај у текућем блогу: <strong>%s</strong>.
sv: Detta kommer att importera en enda blogg backup som nytt innehåll i den aktuella bloggen: <strong>%s</strong>.
te: ఇది ప్రస్తుత బ్లాగ్‌లో ఒకే బ్లాగ్ బ్యాకప్‌ని కొత్త కంటెంట్‌గా దిగుమతి చేస్తుంది: <strong>%s</strong>.
th: นี่จะนำเข้าสำรองบล็อกเพียงหนึ่งรายการเป็นเนื้อหาใหม่ในบล็อกปัจจุบัน: <strong>%s</strong>.
tr: Bu, tek bir blog yedeğini mevcut bloga yeni içerik olarak aktarır: <strong>%s</strong>.
uk: Це імпортує резервну копію одного блогу як новий вміст до поточного блогу: <strong>%s</strong>.
vi: Điều này sẽ nhập bản sao lưu blog duy nhất dưới dạng nội dung mới trong blog hiện tại: <strong>%s</strong>.

source: Upload a backup file
ar: تحميل ملف النسخ الاحتياطي
bg: Качване на резервен файл
bn: একটি ব্যাকআপ ফাইল আপলোড করো
ca: Carregueu un fitxer de còpia de seguretat
cs: Nahrát záložní soubor
da: Upload en sikkerhedskopi fil
de: Hochladen einer Backup-Datei
el: Ανεβάστε ένα αρχείο αντιγράφου ασφαλείας
eo: Alŝutu rezervan dosieron
es_ar: Subir archivo de resguardo
et: Laadige üles varukoopia fail
eu: Kargatu babeskopia fitxategi bat
fi: Lataa varmistustiedosto palvelimelle
he: טעינת קובץ גיבוי
hi: एक बैकअप फ़ाइल अपलोड करें
hr: Učitajte datoteku sigurnosne kopije
hu: Biztonsági mentés feltöltése
id: Unggah file cadangan
it: Carica un file di backup
ja: バックアップファイルのアップロード
lt: Įkelti atsarginės kopijos failą
lv: Augšupielādējiet dublējuma failu
no: Last opp en sikkerhetskopifil
oc: Mandar un fichièr de salvagarda
pl: Wyślij plik z kopią zapasową
pt: Carregar a cópia de segurança
ro: Incarca un fisier de backup
ru: Загрузить резервный файл
sk: Nahrajte záložný súbor
sl: Naložite varnostno kopijo datoteke
sr: Отпреми резервну датотеку
sv: Ladda upp en säkerhetskopieringsfil
te: బ్యాకప్ ఫైలు అప్లోడ్ చేయుము
th: อัปโหลดไฟล์สำรอง
tr: Bir yedekleme dosyası yükleyin
uk: Завантажте файл резервної копії
vi: Tải lên tệp sao lưu

source: maximum size %s
ar: الحد الأقصى للحجم %s
bg: максимален размер %s
bn: সর্বাধিক আকার %s
ca: mida màxima %s
cs: maximální velikost %s
da: maksimum størrelse %s
de: maximale Größe: %s
el: μέγιστο μέγεθος %s
eo: maksimuma grandeco %s
es_ar: tamaño máximo %s
et: maksimaalne suurus %s
eu: gehienezko tamaina %s
fi: koko enintään %s
he: גודל מרבי %s
hi: अधिकतम आकार %s
hr: najveća veličina %s
hu: maximális méret %s
id: ukuran maksimum %s
it: dimensione massima %s
ja: 最大サイズ %s
lt: Didžiausias dydis %s
lv: maksimālais izmērs %s
no: maksimal størrelse %s
oc: talha maximala %s
pl: maksymalny rozmiar %s
pt: tamanho máximo %s
ro: dimensiunea maximă %s
ru: максимальный размер %s
sk: maximálna veľkosť %s
sl: največja velikost %s
sr: максимална величина %s
sv: maximal storlek %s
te: అత్యధిక పరిమాణం %s.
th: ขนาดสูงสุด %s
tr: maksimum boyut %s
uk: максимальний розмір %s
vi: Kích thước tối đa %s

source: or pick up a local file in your public directory
ar: أو التقط ملف محلي في الدليل العام الخاص بك
bg: или вземете локален файл в публичната си директория
bn: অথবা আপনার পাবলিক ডিরেক্টরিতে একটি স্থানীয় ফাইল বেছে নিন
ca: o recolliu un fitxer local al vostre directori públic
cs: nebo vyberte lokální soubor ve svém veřejném adresáři
da: eller afhente en lokal fil i din offentlige mappe
de: oder wähle eine lokale Datei in Deinen public-Verzeichnis
el: ή πάρτε ένα τοπικό αρχείο στον δημόσιο σας κατάλογο
eo: aŭ prenu lokan dosieron en via publika dosierujo
es_ar: o elija un archivo local de su directorio publico
et: või võta kohalik fail oma avalikus kataloogis üles
eu: edo jaso fitxategi lokal bat zure direktorio publikoan
fi: tai valitse paikallinen tiedosto omasta hakemistostasi
he: או להרים קובץ מקומי במדריך הציבורי שלכם
hi: या अपनी सार्वजनिक निर्देशिका में एक स्थानीय फ़ाइल चुनें
hr: ili pokupite lokalnu datoteku u svom javnom imeniku
hu: vagy válassz egy helyi fájlt a publikus mappából
id: atau mengambil file lokal di direktori publik Anda
it: o preleva un file locale nella tua directory pubblica
ja: または、パブリックディレクトリのローカルファイルを選択
lt: arba pasirinkite vietinį failą iš savo public direktorijos
lv: vai paņemiet vietējo failu savā publiskajā direktorijā
no: eller hente en lokal fil i den offentlige katalogen din
oc: o prenètz un fichièr local dins vòstre repertòri public
pl: lub wybierz plik lokalny z katalogu publicznego
pt: ou escolher um ficheiro local em seu directório público
ro: sau alegeți un fișier local în directorul public
ru: или укажите на локальный файл в общедоступной директории
sk: alebo si vyberte lokálny súbor vo svojom verejnom adresári
sl: ali izberite lokalno datoteko v svojem javnem imeniku
sr: или да бисте покупили локалну датотеку у јавном директоријуму
sv: eller hämta en lokal fil i din offentliga katalog
te: లేదా మీ ప్రజా డైరెక్టరీలో ఒక స్థానిక దస్త్రం తీయండి
th: หรือเลือกไฟล์ในเครื่องจากไดเรกทอรีสาธารณะของคุณ
tr: veya genel dizininizdeki yerel bir dosyayı alın
uk: або візьміть локальний файл у вашій публічній директорії
vi: hoặc chọn một tệp tin cục bộ trong thư mục công khai của bạn

source: Multiple blogs
ar: مدونات متعددة
bg: Множество блогове
bn: একাধিক ব্লগ
ca: Diversos blocs
cs: Více blogů
da: Flere blogs
de: Mehrere Blogs
el: Πολλαπλά blogs
eo: Multoblaj blogoj
es_ar: Múltiples blogs
et: Mitu blogi
eu: Blog anitz
fi: Kaikki blogit
he: בלוגים מרובים
hi: बहु ब्लॉग
hr: Više blogova
hu: Több blog
id: Beberapa blog
it: Blog multipli
ja: 複数のブログ
lt: Keli tinklaraščiai
lv: Vairāki emuāri
no: Flere blogger
oc: Divèrses blògs
pl: Wiele blogów
pt: Vários blogs
ro: Mai multe bloguri
ru: Несколько блогов
sk: Viacero blogov
sl: Več blogov
sr: Више блогова
sv: Flera bloggar
te: బహుళ బ్లాగులు
th: บล็อกหลายรายการ
tr: Çoklu bloglar
uk: Кілька блогів
vi: Nhiều blog

source: This will reset all the content of your database, except users.
ar: سيؤدي هذا إلى إعادة تعيين جميع محتويات قاعدة البيانات الخاصة بك، باستثناء المستخدمين.
bg: Това ще нулира цялото съдържание на базата данни, с изключение на потребителите.
bn: এটি ব্যবহারকারীদের ব্যতীত আপনার ডাটাবেসের সমস্ত বিষয়বস্তু রিসেট করবে.
ca: Això restablirà tot el contingut de la vostra base de dades, excepte els usuaris.
cs: Tímto resetujete veškerý obsah vaší databáze, s výjimkou uživatelů.
da: Dette vil nulstille alt indhold i din database, undtagen brugere.
de: Dies wird den gesamten Inhalt, außer Benutzer, in deiner Datenbank zurücksetzen.
el: Αυτό θα επαναφέρει όλο το περιεχόμενο της βάσης δεδομένων σας, εκτός από τους χρήστες.
eo: Ĉi tio restarigos la tutan enhavon de via datumbazo, krom uzantoj.
es_ar: Esto restablecerá todo el contenido de su base de datos, excepto los usuarios.
et: See nullib kogu andmebaasi sisu, välja arvatud kasutajad.
eu: Honek zure datu-baseko eduki guztia berrezarriko du, erabiltzaileak izan ezik.
fi: Varoitus: tämä nollaa kaiken tietokantasi sisällön, paitsi käyttäjät.
he: פעולה זו תאפס את כל התוכן של מסד הנתונים שלכם, מלבד משתמשים.
hi: यह उपयोगकर्ताओं को छोड़कर आपके डेटाबेस की सभी सामग्री को रीसेट करेगा.
hr: Ovo će poništiti sav sadržaj vaše baze podataka, osim korisnika.
hu: Ez visszaállítja az adatbázis minden tartalmát, kivéve a felhasználókat.
id: Ini akan mengatur ulang semua konten basis data Anda, kecuali pengguna.
it: Questo resetterà tutti i contenuti del database, tranne gli utenti.
ja: ユーザー以外のデータベースのすべてのコンテンツがリセットされます。
lt: Taip bus iš naujo nustatytas visas duomenų bazės turinys, išskyrus naudotojus.
lv: Tādējādi tiks atiestatīts viss jūsu datu bāzes saturs, izņemot lietotājus.
no: Dette vil tilbakestille alt innholdet i databasen, bortsett fra brukere.
oc: Aquò reïnicializarà tot lo contengut de vòstra basa de donadas, levat los utilizaires.
pl: Spowoduje to zresetowanie całej zawartości bazy danych, z wyjątkiem użytkowników.
pt: Isto redefinirá todo o conteúdo da sua base de dados, exceto os usuários.
ro: Aceasta va reseta tot conţinutul bazei de date, cu excepţia utilizatorilor.
ru: Это сбросит все содержимое вашей базы данных, кроме пользователей.
sk: Tým sa vynuluje celý obsah vašej databázy okrem používateľov.
sl: S tem boste ponastavili vso vsebino vaše zbirke podatkov, razen uporabnikov.
sr: Ово ће поново поставити сав садржај ваше базе података, осим корисника.
sv: Detta kommer att återställa allt innehåll i din databas, utom användare.
te: ఇది వినియోగదారులు తప్ప, మీ డేటాబేస్ యొక్క అన్ని విషయాలను రిసెట్ చేస్తుంది.
th: นี่จะรีเซ็ตเนื้อหาทั้งหมดของฐานข้อมูลของคุณ ยกเว้นผู้ใช้
tr: Bu, kullanıcılar hariç veritabanınızın tüm içeriğini sıfırlayacaktır.
uk: Це призведе до скидання всього вмісту вашої бази даних, окрім користувачів.
vi: Điều này sẽ xóa toàn bộ nội dung của cơ sở dữ liệu của bạn, trừ người dùng.

source: Another file with same name exists.
ar: يوجد ملف آخر بنفس الاسم.
bg: Съществува друг файл със същото име.
bn: একই নামের আরেকটি ফাইল রয়েছে.
ca: Existeix un altre fitxer amb el mateix nom.
cs: Existuje jiný soubor se stejným názvem.
da: En anden fil med samme navn eksisterer.
de: Datei mit selbem Namen existiert bereits.
el: Υπάρχει ένα άλλο αρχείο με το ίδιο όνομα.
eo: Alia dosiero kun sama nomo ekzistas.
es_ar: Existe otro archivo con el mismo nombre.
et: Teine sama nimega fail on olemas.
eu: Izen bereko beste fitxategi bat badago.
fi: Toisella tiedostolla on jo sama nimi.
he: קובץ אחר עם אותו שם קיים.
hi: एक ही नाम के साथ एक अन्य फ़ाइल मौजूद है.
hr: Postoji još jedna datoteka s istim nazivom.
hu: Létezik egy másik, azonos nevű fájl.
id: Ada file lain dengan nama yang sama.
it: Esiste un altro file con lo stesso nome.
ja: 同じ名前の別のファイルが存在します。
lt: Egzistuoja kitas tokio paties pavadinimo failas.
lv: Pastāv cits fails ar tādu pašu nosaukumu.
no: Det finnes en annen fil med samme navn.
oc: Un autre fichièr amb lo meteis nom existís.
pl: Istnieje inny plik o tej samej nazwie.
pt: Existe outro arquivo com o mesmo nome.
ro: Există un alt fișier cu același nume.
ru: Уже существует другой файл с таким же именем.
sk: Existuje ďalší súbor s rovnakým názvom.
sl: Obstaja še ena datoteka z istim imenom.
sr: Постоји још једна датотека са истим именом.
sv: En annan fil med samma namn finns.
te: ఇదే పేరుతో మరొక ఫైల్ ఉంది.
th: มีไฟล์ชื่อเดียวกันอยู่แล้ว
tr: Aynı ada sahip başka bir dosya var.
uk: Існує ще один файл з таким самим ім'ям.
vi: Có một tệp tin khác có cùng tên đã tồn tại.

source: Failed to extract backup file.
ar: فشل في استخراج ملف النسخ الاحتياطي.
bg: Неуспешно извличане на архивен файл.
bn: ব্যাকআপ ফাইল বের করতে ব্যর্থ.
ca: No s'ha pogut extreure el fitxer de còpia de seguretat.
cs: Nepodařilo se extrahovat záložní soubor.
da: Kunne ikke udpakke backupfil.
de: Entpacken der Backup-Datei misslungen.
el: Αποτυχία εξαγωγής αρχείου αντιγράφου ασφαλείας.
eo: Malsukcesis ĉerpi rezervan dosieron.
es_ar: No se ha podido extraer el archivo de copia de seguridad.
et: Varukoopia faili väljavõtmine ebaõnnestus.
eu: Ezin izan da babeskopia fitxategia atera.
fi: Varmistustiedostoa ei saatu purettua.
he: חילוץ קובץ הגיבוי נכשל.
hi: बैकअप फ़ाइल निकालने में विफल.
hr: Izdvajanje datoteke sigurnosne kopije nije uspjelo.
hu: A biztonsági mentési fájl kinyerése sikertelen.
id: Gagal mengekstrak file cadangan.
it: Impossibile estrarre il file di backup.
ja: バックアップファイルの抽出に失敗しました。
lt: Nepavyko išgauti atsarginės kopijos failo.
lv: Neizdevās izvilkt dublējuma failu.
no: Kunne ikke pakke ut sikkerhetskopifilen.
oc: Fracàs a l'extraccion del fichièr de salvagarda.
pl: Nie udało się wyodrębnić pliku kopii zapasowej.
pt: Falha ao extrair o arquivo de backup.
ro: Extragerea fișierului de backup a eșuat.
ru: Не удалось извлечь файл резервной копии.
sk: Nepodarilo sa extrahovať záložný súbor.
sl: Datoteke varnostne kopije ni bilo mogoče ekstrahirati.
sr: Није успело издвајање резервне копије датотеке.
sv: Det gick inte att packa upp säkerhetskopian.
te: బ్యాకప్ ఫైలు ఎక్కించుటలో విఫలమైంది.
th: ไม่สามารถดึงไฟล์สำรองข้อมูลได้
tr: Yedekleme dosyası çıkarılamadı.
uk: Не вдалося розпакувати файл резервної копії.
vi: Không thể trích xuất tệp sao lưu.

source: No backup in compressed file.
ar: لا يوجد نسخ احتياطي في الملف المضغوط.
bg: Няма резервно копие в компресирания файл.
bn: সংকুচিত ফাইলে কোন ব্যাকআপ নেই.
ca: No hi ha còpia de seguretat al fitxer comprimit.
cs: Žádná záloha v komprimovaném souboru.
da: Ingen sikkerhedskopi i komprimeret fil.
de: Kein Backup in gepackter Datei.
el: Δεν υπάρχει αντίγραφο ασφαλείας σε συμπιεσμένο αρχείο.
eo: Neniu sekurkopio en kunpremita dosiero.
es_ar: No hay copia de seguridad en el archivo comprimido.
et: Pakitud failis ei ole varukoopiaid.
eu: Ez dago babeskopiarik fitxategi konprimituan.
fi: Pakatussa tiedostossa ei ole varmistusta.
he: אין גיבוי בקובץ דחוס.
hi: संकुचित फ़ाइल में कोई बैकअप नहीं.
hr: Nema sigurnosne kopije u komprimiranoj datoteci.
hu: Nincs biztonsági mentés a tömörített fájlban.
id: Tidak ada cadangan dalam file terkompresi.
it: Nessun backup nel file compresso.
ja: 圧縮ファイルにバックアップはありません。
lt: Suspaustame faile nėra atsarginės kopijos.
lv: Saspiestā failā nav dublējuma.
no: Ingen sikkerhetskopi i komprimert fil.
oc: Pas de còpia de seguretat dins lo fichièr comprimit.
pl: Brak kopii zapasowej w skompresowanym pliku.
pt: Nenhum backup no arquivo compactado.
ro: Nicio copie de rezervă în fișierul comprimat.
ru: В сжатом файле нет резервной копии.
sk: Žiadna záloha v komprimovanom súbore.
sl: V stisnjeni datoteki ni varnostne kopije.
sr: Нема подршке у компресованој датотеци.
sv: Ingen säkerhetskopia i komprimerad fil.
te: సంప్రదించబడిన ఫైలులో బ్యాకప్ లేదు.
th: ไม่มีไฟล์สำรองในไฟล์ที่ถูกบีบอัด
tr: Sıkıştırılmış dosyada yedekleme yok.
uk: Відсутність резервної копії в стислому файлі.
vi: Không có bản sao lưu trong tệp nén.

source: WordPress import
ar: استيراد ووردبريس
bg: Импорт на WordPress
bn: WordPress ইম্পোর্ট
ca: Importació de WordPress
el: Εισαγωγή WordPress
eo: WordPress-importo
es_ar: Importar de WordPress
et: WordPressi import
eu: WordPress inportazioa
fi: WordPress-tuonti
he: יבוא WordPress
hi: वर्डप्रेस आयात
hr: WordPress uvoz
hu: WordPress importálás
id: Impor WordPress
it: Importazione WordPress
ja: WordPress のインポート
lt: Wordpress importavimas
lv: WordPress importēšana
oc: Importacion de WordPress
pl: Import WordPress-a
pt: Importação WordPress
ro: Import WordPress
ru: Импортировать WordPress
sk: Import WordPress
sl: WordPress uvoz
sr: Увези речи за речи
sv: Importera WordPress
te: WordPress దిగుమతి
th: การนำเข้า WordPress
tr: WordPress içe aktarma
uk: Імпорт WordPress
vi: Nhập dữ liệu WordPress

source: Import a WordPress installation into your current blog.
ar: استيراد تثبيت WordPress إلى مدونتك الحالية.
bg: Импортиране на инсталация на WordPress в текущия ви блог.
bn: আপনার বর্তমান ব্লগে একটি ওয়ার্ডপ্রেস ইনস্টলেশন ইম্পোর্ট করুন.
ca: Importeu una instal·lació de WordPress al vostre bloc actual.
cs: Importovat WordPress instalaci do vašeho blogu.
da: Importer en WordPress installation til din nuværende blog.
de: Importiert eine Wordpress-Installation in deinen aktuellen Blog.
el: Εισαγωγή μιας εγκατάστασης WordPress στο τρέχον ιστολόγιό σας.
eo: Importu WordPress-instalaĵon en vian nunan blogon.
es_ar: Importar una instalación de WordPress en su actual blog.
et: Importige WordPressi paigaldus oma praegusesse blogisse.
eu: Inportatu WordPress instalazio bat zure uneko blogera.
fi: Tuo WordPress-asennuksesi tähän blogiin.
he: יבאו התקנה של WordPress לתוך הבלוג הנוכחי.
hi: अपने मौजूदा ब्लॉग में वर्डप्रेस अधिष्ठापन आयात करें.
hr: Uvezite WordPress instalaciju u svoj trenutni blog.
hu: Importáljon egy WordPress telepítést a jelenlegi blogjába.
id: Impor instalasi WordPress ke blog Anda saat ini.
it: Importa un'installazione WordPress nel tuo blog attuale.
ja: 現在のブログへ WordPress インストールをインポートします。
lt: Importuoja WordPress instaliaciją į jūsų dabartinį blogą.
lv: Importējiet WordPress instalāciju savā pašreizējā emuārā.
no: Importer en WordPress-installasjon til din nåværende blogg.
oc: Importatz una installacion de WordPress dins vòstre blòg actual.
pl: Importuj instalację WordPress-a do Twojego aktualnego bloga.
pt: Importa um blog WordPress no vosso blog actual.
ro: Importați o instalare WordPress în blogul curent.
ru: Импортировать блог WordPress в ваш текущий блог.
sk: Importujte inštaláciu WordPress do svojho aktuálneho blogu.
sl: Uvozite namestitev programa WordPress v svoj trenutni spletni dnevnik.
sr: Увезите инсталацију WordPress у актуелни блог.
sv: Importera en WordPress installation till din nuvarande blogg.
te: WordPress స్థాపన మీ ప్రస్తుత బ్లాగు లోకి దిగుమతి చేయండి.
th: นำเข้าการติดตั้ง WordPress ไปยังบล็อกปัจจุบันของคุณ
tr: Mevcut blogunuza bir WordPress yüklemesi aktarın.
uk: Імпортуйте інсталяцію WordPress до вашого поточного блогу.
vi: Nhập một bản cài đặt WordPress vào blog hiện tại của bạn.

source: This will import your WordPress content as new content in the current blog: %s.
ar: سيقوم هذا باستيراد محتوى WordPress كمحتوى جديد في المدونة الحالية: %s.
bg: Това ще импортира съдържанието ви в WordPress като ново съдържание в текущия блог: %s.
bn: এটি আপনার ওয়ার্ডপ্রেস সামগ্রী বর্তমান ব্লগে নতুন সামগ্রী হিসাবে আমদানি করবে: %s.
ca: Això importarà el vostre contingut de WordPress com a contingut nou al bloc actual: %s.
cs: Tímto naimportujete váš obsah WordPressu jako nový obsah tohoto blogu: %s.
da: Dette vil importere dit WordPress indhold som nyt indhold i den aktuelle blog: %s.
de: Dies wird deinen Wordpress-Inhalt als neuen Inhalt in den aktuellen Blog importieren: %s.
el: Αυτό θα εισάγει το περιεχόμενο WordPress σας ως νέο περιεχόμενο στο τρέχον ιστολόγιο: %s.
eo: Ĉi tio importos vian WordPress-enhavon kiel novan enhavon en la nuna blogo: %s.
es_ar: Esto importará el contenido de WordPress como nuevo contenido en su actual blog: %s.
et: See impordib teie WordPressi sisu uue sisuna praegusesse blogisse: %s.
eu: Honek zure WordPress edukia uneko blogean eduki berri gisa inportatuko du: %s.
fi: Tämä tuo WordPress-sisältösi uutena sisältönä tähän blogiin: %s.
he: פעולה זו תייבא את תוכן העבודה שלכם כתוכן חדש בבלוג הנוכחי: %s.
hi: यह आपकी वर्डप्रेस सामग्री को वर्तमान ब्लॉग में नई सामग्री के रूप में आयात करेगा: %s.
hr: Ovo će uvesti vaš WordPress sadržaj kao novi sadržaj u trenutnom blogu: %s.
hu: Ez a WordPress tartalmát új tartalomként importálja a jelenlegi blogba: %s.
id: Ini akan mengimpor konten WordPress Anda sebagai konten baru di blog saat ini: %s.
it: Questo importerà il tuo contenuto WordPress come nuovo contenuto nel blog attuale: %s.
ja: これは WordPress のコンテンツを、現在のブログ「%s」へ新しいコンテンツとしてインポートします。
lt: WordPress turinys bus importuotas naujo turinio pavidalu į jūsų blogą: %s.
lv: Tādējādi jūsu WordPress saturs tiks importēts kā jauns pašreizējā emuāra saturs: %s.
no: Dette vil importere WordPress-innholdet ditt som nytt innhold i den gjeldende bloggen: %s.
oc: Aquò importarà vòstre contengut WordPress coma contengut novèl dins lo blòg actual: %s.
pl: Importuj zawartość Twojego WordPress-a jako nową treść w aktualnym blogu: %s.
pt: Isto irá importar os seus conteúdos WordPress como novo conteúdo no blog actual: %s.
ro: Aceasta va importa continutul tau WordPress ca un nou continut in blog-ul curent: %s.
ru: Это импортирует содержимое блога WordPress как новое содержимое в ваш текущий блог: %s.
sk: Týmto sa váš obsah WordPress importuje ako nový obsah do aktuálneho blogu: %s.
sl: S tem boste uvozili vašo vsebino WordPress kot novo vsebino v trenutnem spletnem dnevniku: %s.
sr: Ово ће увести ваш садржај WordPress као нови садржај у текућем блогу: %s.
sv: Detta kommer att importera din WordPress innehåll som nytt innehåll i den aktuella bloggen: %s.
te: ఇది ప్రస్తుత బ్లాగు: %s లో కొత్త విషయాల వలె మీ WordPress సారాంశం దిగుమతి చేసుకుంటుంది.
th: นี่จะนำเข้าเนื้อหา WordPress ของคุณเป็นเนื้อหาใหม่ในบล็อกปัจจุบัน: %s
tr: Bu, WordPress içeriğinizi mevcut bloga yeni içerik olarak aktaracaktır: %s.
uk: Це імпортує ваш вміст WordPress як новий вміст у поточний блог: %s.
vi: Điều này sẽ nhập nội dung WordPress của bạn thành nội dung mới trong blog hiện tại: %s.
