Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: _xfn_Sweetheart
ar: _xfn_Switheart
bn: Xfn_Sweetheart (_x)
ca: _xfn_Cara
cs: zlatíčko
da: _xfn_Kinesisk
de: _xfn_Liebling
el: _xfn_Γλυκόπτης
eo: _xfn_Cara
es_ar: Cariñoso
eu: _xfn_Goxoa
he: _xfn_המתוק
hi: _xfn_Svedin
hr: _xfn_Dušo
hu: _xfn_Kedves
it: _Innamorato
ja: 恋人
lt: Mylimas
lv: _xfn_Mīļā
oc: Àngel
pl: Ukochany/a
pt: _xfn_Querido
ro: _xfn_Verificare
ru: Подруга
sl: _xfn_Srček
sr: _xfn_Срце
sv: _xfn_Söt
th: _xfn_คนรัก
uk: Сонечко.
vi: _xfn_Người yêu dấu

source: You need to provide a XBEL or OPML file.
ar: تحتاج إلى توفير ملف XBEL أو OPML.
bg: Трябва да предоставите файл XBEL или OPML.
bn: আপনি একটি XBEL অথবা OPML ফাইল সরবরাহ করতে হবে.
ca: Heu de proporcionar un fitxer XBEL o OPML.
cs: Musíte nahrát XBEL nebo OPML soubor.
da: Du skal angive en XBEL eller OPML-fil.
de: Du brauchst eine XBEL- oder OPML-Datei.
el: Πρέπει να παρέχετε ένα αρχείο XBEL ή OPML.
eo: Vi devas provizi XBEL aŭ OPML-dosieron.
es_ar: Debe indicar un archivo XBEL o OPML.
et: Te peate esitama XBEL- või OPML-faili.
eu: XBEL edo OPML fitxategi bat eman behar duzu.
fi: Anna XBEL- tai OPML-tiedosto.
he: אתה צריך לספק XBEL או קובץ OPML.
hi: आप एक XBEL या OPML फ़ाइल प्रदान करने की जरूरत है.
hr: Morate osigurati XBEL ili OPML datoteku.
hu: Kell adnod egy XBEL vagy OPML fájlt.
id: Anda harus menyediakan file XBEL atau OPML.
it: È necessario fornire un file XBEL o OPML.
ja: XBELかOPMLファイルを与える必要があります。
lt: Turite pateikti XBEL arba OPML failą.
lv: Jums ir jāiesniedz XBEL vai OPML fails.
no: Du må oppgi en XBEL- eller OPML-fil.
oc: Vos cal provesir un fichièr XBEL o OPML.
pl: Musisz dostarczyć plik XBEL lub OPML
pt: Você tem que fornecer um ficheiro OPML ou XBEL.
ro: Trebuie să furnizezi un fișier XBEL sau OPML.
ru: Необходимо предоставить XBEL или OPML файл.
sk: Musíte poskytnúť súbor XBEL alebo OPML.
sl: Zagotoviti morate datoteko XBEL ali OPML.
sr: Потребно је да унесете XBEL или OPML датотеку.
sv: Du måste ange en XBEL eller OPML fil.
te: మీరు ఒక XBEL లేదా OPML దస్త్రం అందించాలి.
th: คุณต้องให้ไฟล์ XBEL หรือ OPML
tr: Bir XBEL veya OPML dosyası sağlamanız gerekir.
uk: Вам потрібно надати файл у форматі XBEL або OPML.
vi: Bạn cần cung cấp tệp XBEL hoặc OPML.

source: File is not in XML format.
ar: الملف ليس بتنسيق XML.
bg: Файлът не е във формат XML.
bn: ফাইলটি XML ফরম্যাটে নেই।
ca: El fitxer no està en format XML.
cs: Soubor není v XML formátu.
da: Filen er ikke i XML-format.
de: Datei hat kein XML-Format.
el: Το αρχείο δεν είναι σε μορφή XML.
eo: Dosiero ne estas en XML-formato.
es_ar: El archivo no tiene formato XML.
et: Fail ei ole XML-vormingus.
eu: Fitxategia ez dago XML formatuan.
fi: Tiedosto ei ole XML-muodossa.
he: הקובץ אינו במבנה XML.
hi: फ़ाइल एक्सएमएल फॉर्मेट में नहीं है.
hr: Datoteka nije u XML formatu.
hu: A fájl nem XML formátumú.
id: File tidak dalam format XML.
it: Il file non è in formato XML.
ja: ファイルはXMLフォーマットではありません。
lt: Tai ne XML formato failas.
lv: Fails nav XML formātā.
no: Filen er ikke i XML-format.
oc: Lo fichièr es pas en format XML.
pl: Plik nie jest poprawnym plikiem XML
pt: O ficheiro não está no formato XML.
ro: Fișierul nu este XML.
ru: Файл не в формате XML.
sk: Súbor nie je vo formáte XML.
sl: Datoteka ni v formatu XML.
sr: Датотека није у XML формату.
sv: Filen är inte i XML-format.
te: ఫైలు XML ఫార్మాట్ లో లేదు.
th: ไฟล์ไม่ได้อยู่ในรูปแบบ XML
tr: Dosya XML biçiminde değil.
uk: Файл не у форматі XML.
vi: Tệp không ở định dạng XML.

source: All categories
ar: جميع الفئات
bg: Всички категории
bn: সব ক্যাটাগরি
ca: Totes les categories
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Όλες οι κατηγορίες
eo: Ĉiuj kategorioj
es_ar: Todas las categorías
et: Kõik kategooriad
eu: Kategoria guztiak
fi: Kaikki luokat
he: כל הקטגוריות
hi: सभी श्रेणियाँ
hr: Sve kategorije
hu: Összes kategória
id: Semua kategori
it: Tutte le categorie
ja: すべてのカテゴリ
lt: Visos kategorijos
lv: Visas kategorijas
no: Alle kategorier
oc: Totas las categorias
pl: Wszystkie kategorie
pt: Todas as categorias
ro: Toate categoriile
ru: Все категории
sk: Všetky kategórie
sl: Vse kategorije
sr: Све категорије
sv: Alla kategorier
te: అన్ని వర్గాలు
th: ทุกหมวดหมู่
tr: Tüm kategoriler
uk: Всі категорії
vi: Tất cả các danh mục

source: Breadcrumb
ar: منحنى
bg: Хлебна троха
ca: Pa ratllat
cs: bubble raider
da: Brødkrumme
de: Brotkrümel
eo: Panpeceto
es_ar: Migas de pan
eu: Ogi birrindua
fi: Leivänmurut
he: נתיב ניווט
hi: रोजी-रोटी
id: Remah roti
ja: パンくずリスト
lt: Duonos trupiniai
lv: rīvmaize
no: Brødsmuler
oc: Miga de pan
pl: Ścieżka
pt: Trilha
ru: Навигация
sk: strúhanka
sl: Drobtina
sr: Мрвица хлеба
sv: Länkstig
th: เส้นทางนำกลับ
tr: Ekmek kırıntısı
uk: Хлібна крихта
vi: Dấu vết

source: Enable breadcrumb for this blog
ar: تمكين تفكيك الخنزير لهذه المدونة
bg: Активиране на трохите за този блог
bn: এই ব্লগের জন্য breadcrumb সক্রিয় করুন
ca: Activa la ruta de navegació per a aquest bloc
cs: Povolit breadcrumb pro tento blog
da: Aktiver brødkrumme for denne blog
de: Breadcrumb für dieses Blog anwenden
el: Ενεργοποίηση breadcrumb για αυτό το ιστολόγιο
eo: Ebligu pano por ĉi tiu blogo
es_ar: Habilitar migas de pan para este blog
et: Võta selle blogi jaoks leivakriips sisse
eu: Gaitu breadcrumb blog honetarako
fi: Käytä leivänmuruja tässä blogissa
he: הפעלת נתיב ניווט עבור בלוג זה.
hi: इस ब्लॉग के लिए ब्रेड क्रैम्ब सक्षम करें
hr: Omogući put kroz ovaj blog
hu: Engedélyezze a kenyérmorzsát ebben a blogban
id: Aktifkan remah roti untuk blog ini
it: Abilita breadcrumb per questo blog
ja: このブログの breadcrumbを有効にする
lt: Įjungti šio tinklaraščio nuorodą
lv: Iespējot šī emuāra hierarhiju
no: Aktiver brødsmuler for denne bloggen
oc: Activar lo pan de pan per aqueste blòg
pl: Włącz breadcrumb dla tego bloga
pt: Habilitar o breadcrumb para este blog
ro: Activează breadcrumb pentru acest blog
ru: Включить постраничную цепочку для этого блога
sk: Povoliť navigáciu v tomto blogu
sl: Omogoči navigacijo za ta spletni dnevnik
sr: Омогући мрву хлеба за овај блог
sv: Aktivera breadcrumb för den här bloggen
te: ఈ బ్లాగుకు breadcrumb ను చేర్చు
th: เปิดใช้งานเส้นทางนำทางแบบลำดับขั้นสำหรับบล็อกนี้
tr: Bu blog için ekmek kırıntısını etkinleştirin
uk: Включити хлібну крихту для цього блогу
vi: Bật chức năng breadcrumb cho blog này

source: The {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} tag should be present (or inserted if not) in the template.
ar: العلامة {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} يجب أن تكون موجودة (أو تدرج إن لا) في القالب.
bg: Тагът {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} трябва да присъства (или да бъде вмъкнат, ако не присъства) в шаблона.
bn: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} ট্যাগ টেমপ্লেটে উপস্থিত থাকতে হবে (বা না থাকলে সন্নিবেশ করাতে হবে)।
ca: L'etiqueta {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} hauria d'estar present (o inserida si no) a la plantilla.
cs: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} značka by měla být v šabloně přítomna (nebo vložena, pokud nikoli).
da: Mærket {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} skal være til stede (eller indsættes hvis ikke) i skabelonen.
de: Der {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} Tag sollte im Template vorhanden sein (oder editiert werden).
el: Η ετικέτα {tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} θα πρέπει να υπάρχει (ή να εισαχθεί αν όχι) στο πρότυπο.
eo: La etikedo {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} estu ĉeestanta (aŭ enmetita se ne) en la ŝablonon.
es_ar: La etiqueta {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} debe estar presente (o insertada si no lo está) en la plantilla.
et: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} silt peaks olema mallil olemas (või kui ei ole, siis sisestatud).
eu: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} etiketa egon beharko luke txantiloian (edo txertatu ezean).
fi: Leivänmurukoodi {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} tulisi olla mallissa tai lisätä malliin, jos sitä ei ole.
he: ה - {{tpl: Breadפירורים [מפריד = " &amp;rsaquo; "]} התג אמור להיות קיים (או נוסף אם לא) בתבנית.
hi: टेम्पलेट में {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} टैग मौजूद होना चाहिए (या नहीं तो डाला जाना चाहिए)।
hr: Oznaka {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} mora biti prisutna (ili umetnuta ako nije) u predlošku.
hu: A {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} címkének jelen kell lennie (vagy be kell illeszteni, ha nincs) a sablonban.
id: Tag {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} harus ada (atau disisipkan jika tidak ada) di dalam templat.
it: Il tag {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} dovrebbe essere presente (o inserito se non) nel modello.
ja: {{tpl:Breadcrumb[separator=" &amp;rsaquo; "]}} タグが存在する必要があります (またはない場合は挿入されません) テンプレート。
lt: Šablone turi būti {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} žyma (arba įterpta, jei jos nėra).
lv: Tagam {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} ir jābūt (vai jāievieto, ja nav) veidnē.
no: Taggen {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} skal være til stede (eller settes inn hvis den ikke er det) i malen.
oc: L'etiqueta {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} deu èsser presenta (o inserida se non) dins lo modèl.
pl: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} powinien być obecny (lub wstawiony jeśli nie) w szablonie.
pt: A tag {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} deve ser presente (ou inserido se não) no template.
ro: Eticheta {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} ar trebui să fie prezentă (sau inserată dacă nu) în șablon.
ru: Тег {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} должен присутствовать (или вставлен если нет) в шаблоне.
sk: Značka {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} by mala byť prítomná (alebo vložená, ak nie je) v šablóne.
sl: Oznaka {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} mora biti prisotna (ali vstavljena, če ni) v predlogi.
sr: {{tpl: Bredracb [сепаратор = " &amp;rsaquo; "]} би требало да буде присутан (или уметнути ако није) у предлошку.
sv: {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} taggen bör vara närvarande (eller infogad om inte) i mallen.
te: The {{tpl:Breadcrumb [separator = " &amp;rsaquo; "]} ట్యాగ్లో ఉండాలి (లేదా ప్రవేశపెట్టకపోతే).
th: แท็ก {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} ควรมีอยู่ (หรือแทรกหากไม่มี) ในเทมเพลต
tr: Şablonda {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} etiketi bulunmalıdır (yoksa eklenmelidir).
uk: Тег {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} має бути присутнім (або вставленим, якщо його немає) у шаблоні.
vi: Thẻ {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} phải có mặt (hoặc được chèn vào nếu không có) trong mẫu.

source: Do not encapsulate breadcrumb in a &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.
ar: لا تقم بتغليف علامة &lt;p id="breadcrumb"&gt;...&lt;/p&gt;
bg: Не капсулирайте breadcrumb в &lt;p id="breadcrumb"&gt;...&lt;/p&gt; таг.
bn: একটি &lt;p id="breadcrumb"&gt; মধ্যে ব্রেডক্রাম্ব আবদ্ধ করবেন না ... &lt;/পি&gt; ট্যাগ
ca: No encapsuleu el pa ratllat en una etiqueta &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
cs: Nezapouzdřujte droždí do značky &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
da: Må ikke indkapsle brødkrumme i et &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.
de: Breadcrumb in einem &lt;p id="breadcrumb"&gt;...&lt;/p&gt; Tag nicht zusammenfassen.
el: Μην εγκλωβίζεις το breadcrumb σε μια ετικέτα &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
eo: Ne enkapsuligu panpeceton en &lt;p id="breadcrumb"&gt;...&lt;/p&gt; etikedo.
es_ar: No encapsular el breadcrumb en una etiqueta &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
et: Ärge kapseldage leivakriipsu &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.
eu: Ez kapsulatu ogi birrindua &lt;p id="breadcrumb"&gt;...&lt;/p&gt; etiketa batean.
fi: Älä upota leivänmurua &lt;p id="breadcrumb"&gt;...&lt;/p&gt; -koodiin.
he: אל תקפיצו את סימן הדרך &lt;p id="breadcrumb"&gt;...&lt;/p&gt; תג.
hi: ब्रेडक्रम्ब को &lt;p id="breadcrumb"&gt;...&lt;/p&gt; टैग में समाहित न करें.
hr: Ne stavljajte mrvice u oznaku &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
hu: A breadcrumb ne legyen a &lt;p id="breadcrumb"&gt;...&lt;/p&gt; címke része.
id: Jangan merangkum remah roti dalam tag &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
it: Non incapsulare il pangrattato in un tag &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
ja: &lt;p id="breadcrumb"&gt;...&lt;/p&gt; タグにパンくずをカプセル化しないでください。
lt: Neįtraukite "breadcrumb" į &lt;p id="breadcrumb"&gt;...&lt;/p&gt; žymą.
lv: Neiekapsulējiet rīvmaizi tagā &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
no: Ikke kapsl inn breadcrumb i en &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.
oc: Encapsulatz pas de pan dins un &lt;p id="breadcrumb"&gt;...&lt;/p&gt; etiqueta.
pl: Nie kapsułkuj breadcrumb w tagu &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
pt: Não encapsule o breadcrumb em uma tag &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
ro: Nu încapsulați breadcrumb într-o etichetă &lt;p id="breadcrumb"&gt;...&lt;/p&gt;.
ru: Не инкапсулировать навигацию в &lt;p id="breadcrumb"&gt;...&lt;/p&gt; тег.
sk: Nevkladajte strúhanku do značky &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
sl: Drobtin ne vključujte v oznako &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
sr: Немојте да обухвате мрвицу хлеба у &lt;p id="breadcrumb"&gt;...&lt;/p&gt; ознака.
sv: Inkapsla inte brödsmulan i en &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tagg.
te: ఒక &lt;p id="breadcrumb"&gt;...&lt;/p&gt; ట్యాగ్లో breadcrumb ఎన్సెప్స్కోట్ చేయవద్దు.
th: ห้ามใส่ breadcrumb ในแท็ก &lt;p id="breadcrumb"&gt;...&lt;/p&gt; เด็ดขาด
tr: Ekmek kırıntısını bir &lt;p id="breadcrumb"&gt;...&lt;/p&gt; etiketi içinde kapsüllemeyin.
uk: Не інкапсулюйте хлібну крихту в тег &lt;p id="breadcrumb"&gt;...&lt;/p&gt; .
vi: Không nên bao bọc breadcrumb trong thẻ ` &lt;`. `p id="breadcrumb"` `&gt;...` `&lt;` `/p` `&gt;`.

source: Home
ar: المنزل
bg: Начало
bn: হোম
ca: Casa
cs: Úvod
da: Hjem
de: Startseite
el: Αρχική
eo: Hejmo
es_ar: Inicio
et: Kodu
eu: Hasiera
fi: Etusivu
he: בית
hi: घर
hr: Dom
hu: Otthon
id: Beranda
ja: ホーム
lt: Pagrindinis
lv: Mājas
no: Hjem
oc: Ostal
pl: Strona główna
pt: Página inicial
ro: Acasă
ru: Домой
sk: Domov
sl: domov
sr: Дом
sv: Hem
te: హోమ్
th: หน้าแรก
tr: Ev
uk: Головна
vi: Trang chủ

source: page %d
ar: الصفحة %d
bg: страница %d
bn: পৃষ্ঠা %d
ca: pàgina %d
cs: stránka %d
da: side %d
de: Seite %d
el: σελίδα %d
eo: paĝo %d
es_ar: página %d
et: lehekülg %d
eu: orrialdea %d
fi: sivu %d
he: עמוד %d
hi: पृष्ठ %d
hr: stranica %d
hu: %doldal
id: halaman %d
it: pagina %d
ja: %d ページ
lt: puslapis %d
lv: lapa %d
no: side %d
oc: pagina %d
pl: strona %d
pt: página %d
ro: pagina %d
ru: страница %d
sk: strana %d
sl: stran %d
sr: страница %d
sv: sida %d
te: పేజీ %d
th: หน้า %d
tr: sayfa %d
uk: сторінка %d
vi: Trang %d

source: Archives
ar: المحفوظات
bg: Архиви
bn: আর্কাইভ
ca: Arxius
cs: Archívy
da: Arkiver
de: Archive
el: Αρχειοθέτηση
eo: Arkivoj
es_ar: Archivos
et: Arhiiv
eu: Artxiboak
fi: Arkistot
he: ארכיונים
hi: अभिलेखागार
hr: Arhiva
hu: Archívum
id: Arsip
it: Archivi
ja: アーカイブ
lt: Archyvas
lv: Arhīvi
no: Arkiv
oc: Archius
pl: Archiwum
pt: Arquivos
ro: Arhive
ru: Архивы
sk: Archívy
sl: Arhivi
sr: Архива
sv: Arkiv
te: ఆర్కైవ్
th: เอกสารเก่า
tr: Arşiv
uk: Архіви
vi: Lưu trữ

source: All tags
ar: جميع العلامات
bg: Всички етикети
bn: সব ট্যাগ
ca: Totes les etiquetes
cs: Všechny štítky
da: Alle tags
de: Alle Tags
el: Όλες οι ετικέτες
eo: Ĉiuj etikedoj
es_ar: Todas las etiquetas
et: Kõik märgid
eu: Etiketa guztiak
fi: Kaikki avainsanat
he: כל התגים
hi: सभी टैग
hr: Sve oznake
hu: Mindegyik címke
id: Semua tag
it: Tutti i tag
ja: すべてのタグ
lt: Visos žymos
lv: Visas atzīmes
no: Alle tagger
oc: Totas las etiquetas
pl: Wszystkie tagi
pt: Todas as etiquetas
ro: Toate etichetele
ru: Все теги
sk: Všetky značky
sl: Vse oznake
sr: Све ознаке
sv: Alla taggar
te: అన్ని ట్యాగులూ
th: แท็กทั้งหมด
tr: Tüm etiketler
uk: Всі теги
vi: Tất cả thẻ

source: Generate fake l10n
ar: توليد 110n مزيفة
bg: Генериране на фалшив l10n
bn: ভুয়া l10n তৈরি করো
ca: Genera l10n fals
cs: Generovat falešné l10n
da: Generer falsk l10n
de: Gefälschte l10n generieren
el: Δημιουργία ψεύτικου l10n
eo: Generu falsan l10n
es_ar: Generar l10n falso
et: Loo võltsitud l10n
eu: Sortu l10n faltsuak
fi: Luo väärennetty l10n
he: הפקת l10n מזויף
hi: नकली l10n उत्पन्न करें
hr: Generiraj lažni l10n
hu: Hamis l10n generálása
id: Menghasilkan l10n palsu
it: Genera falso l10n
ja: 偽の l10n を生成する
lt: Generuoti netikrą l10n
lv: Ģenerējiet viltotu l10n
no: Generer falske l10n
oc: Generar l10n fals
pl: Wygeneruj fałszywe l10n
pt: Gerar falsa l10n
ro: Generează fals l10n
ru: Генерировать поддельную l10n
sk: Vytvorte falošný l10n
sl: Ustvari lažni l10n
sr: Генериши лажни л10н
sv: Generera falska l10n
te: నకిల్ l10n జననము చేయుము
th: สร้าง l10n ปลอม
tr: Sahte l10n oluşturun
uk: Згенеруйте фальшивий l10n
vi: Tạo bản dịch giả cho l10n

source: fake l10n file generated.
ar: تم إنشاء ملف مزور l10n.
bg: генериран фалшив файл l10n.
bn: নকল l10n ফাইল উৎপন্ন হয়েছে.
ca: S'ha generat un fitxer l10n fals.
cs: generovaný soubor l10n.
da: falsk l10n fil genereret.
de: gefälschte l10n-Datei erzeugt.
el: δημιουργήθηκε ψεύτικο αρχείο l10n.
eo: falsa l10n dosiero generita.
es_ar: archivo l10n falso generado.
et: loodud võltsitud l10n fail.
eu: l10n fitxategi faltsua sortu da.
fi: luotu väärennetty l10n-tiedosto.
he: קובץ l10n מזויף הופק.
hi: नकली L10n फ़ाइल उत्पन्न.
hr: generirana lažna l10n datoteka.
hu: hamis l10n fájl generálva.
id: file l10n palsu yang dihasilkan.
it: file falso l10n generato.
ja: l10nファイルが生成されました
lt: sukurtas netikras l10n failas.
lv: ģenerēts viltots l10n fails.
no: falsk l10n-fil generert.
oc: fichièr l10n fals generat.
pl: wygenerowano fałszywy plik l10n.
pt: arquivo l10n falso gerado.
ro: Fals l10n fișier generat.
ru: сгенерирован поддельный файл l10n.
sk: vygenerovaný falošný súbor l10n.
sl: ustvarjena lažna datoteka l10n.
sr: Фалсификат је генерисан L10n.
sv: falsk l10n fil genererad.
te: నకిల్ l10n దస్త్రం ఉత్పత్తి.
th: ไฟล์ l10n ปลอมถูกสร้างขึ้นแล้ว
tr: sahte l10n dosyası oluşturuldu.
uk: згенеровано фальшивий файл l10n.
vi: Tệp l10n giả mạo đã được tạo.

source: Failed to generate fake l10n file.
ar: فشل في إنشاء ملف مزور l10n.
bg: Не успя да генерира фалшив файл l10n.
bn: নকল l10n ফাইল তৈরি করতে ব্যর্থ.
ca: No s'ha pogut generar el fitxer l10n fals.
cs: Nepodařilo se vygenerovat falešný soubor l10n.
da: Kunne ikke generere falsk l10n-fil.
de: Die gefälschte l10n-Datei konnte nicht erzeugt werden.
el: Αποτυχία δημιουργίας ψεύτικου αρχείου l10n.
eo: Malsukcesis generi falsan l10n-dosieron.
es_ar: Fallo al generar archivo l10n falso.
et: Võltsitud l10n faili genereerimine ebaõnnestus.
eu: Ezin izan da l10n fitxategi faltsua sortu.
fi: Väärennetyn l10n-tiedoston luominen epäonnistui.
he: לא ניתן להפיק קובץ l10n מזויף.
hi: नकली l10n फ़ाइल उत्पन्न करने में विफल.
hr: Generiranje lažne l10n datoteke nije uspjelo.
hu: Nem sikerült hamis l10n fájlt generálni.
id: Gagal menghasilkan file l10n palsu.
it: Impossibile generare il file falso l10n.
ja: 偽のL10nファイルを生成できませんでした。
lt: Nepavyko sukurti netikro l10n failo.
lv: Neizdevās ģenerēt viltotu l10n failu.
no: Kunne ikke generere en falsk l10n-fil.
oc: Fracàs al moment de la generacion de fichièr l10n fals.
pl: Nie udało się wygenerować fałszywego pliku l10n.
pt: Falha ao gerar o arquivo l10n falso.
ro: Nu s-a putut genera fișierul fake l10n.
ru: Не удалось сгенерировать поддельный файл l10n.
sk: Nepodarilo sa vytvoriť falošný súbor l10n.
sl: Lažne datoteke l10n ni bilo mogoče ustvariti.
sr: Није успело генерисање лажног l10n датотеке.
sv: Det gick inte att generera falska l10n fil.
te: నకిల్ l10n దస్త్రం తయారు చేయలేకపొయాను.
th: ไม่สามารถสร้างไฟล์ l10n ปลอมได้
tr: Sahte l10n dosyası oluşturulamadı.
uk: Не вдалося згенерувати фальшивий файл l10n.
vi: Không thể tạo tệp l10n giả.

source: Generate a php file that contents strings to translate that are not be done with core tools.
ar: إنشاء ملف php الذي يحتوي على سلاسل للترجمة التي لا يتم القيام بها باستخدام الأدوات الأساسية.
bg: Генериране на php файл, който съдържа низове за превод, които не могат да бъдат направени с основните инструменти.
bn: একটি php ফাইল তৈরি করুন যা অনুবাদ করার জন্য স্ট্রিং করা হয় যা কোর টুল দিয়ে করা যায়না.
ca: Genereu un fitxer php que contingui cadenes per traduir que no es facin amb les eines bàsiques.
cs: Vygeneruje php soubor, který obsahuje řetězce pro překlad, které nejsou provedeny pomocí základních nástrojů.
da: Generer en php-fil, der indeholder strenge til at oversætte der ikke gøres med kerneværktøjer.
de: Generieren Sie eine php-Datei, die zu übersetzende Strings enthält, die nicht mit den Core-Tools übersetzt werden können.
el: Δημιουργήστε ένα αρχείο php που περιέχει συμβολοσειρές για μετάφραση που δεν γίνονται με εργαλεία πυρήνα.
eo: Generu php-dosieron, kiu enhavas ĉenojn por traduki, kiuj ne estas faritaj per kernaj iloj.
es_ar: Generar un fichero php que contenga cadenas a traducir que no se puedan hacer con las herramientas del núcleo.
et: Loo php faili, mis sisaldab stringid tõlkida, et ei ole teha core tööriistad.
eu: Sortu php fitxategi bat oinarrizko tresnekin egin ez diren kateak dituena itzultzeko.
fi: Luo php-tiedosto, joka sisältää merkkijonoja kääntää, joita ei voida tehdä ydintyökalujen avulla.
he: הפיקו קובץ php כי תוכן מחרוזות לתרגום שלא נעשים עם כלי ליבה.
hi: एक php फ़ाइल उत्पन्न करें जो अनुवाद करने के लिए सामग्री स्ट्रिंग है कि कोर उपकरण के साथ नहीं किया जा रहा है.
hr: Generirajte php datoteku koja sadrži nizove znakova za prijevod koji se ne mogu učiniti temeljnim alatima.
hu: Generáljon egy php fájlt, amely tartalmazza a lefordítandó karakterláncokat, amelyeket nem lehet elvégezni a core eszközökkel.
id: Buat file php yang berisi string untuk diterjemahkan yang tidak dapat dilakukan dengan alat inti.
it: Genera un file php che contiene le stringhe da tradurre che non vengono fatte con gli strumenti principali.
ja: コアツールでは行われない文字列を変換するPHPファイルを生成します。
lt: Sukurti php failą, kurio turinys yra verčiamos eilutės, kurių negalima išversti naudojant pagrindinius įrankius.
lv: Ģenerējiet php failu, kurā ir ietvertas tulkojamas virknes, kas netiek veiktas, izmantojot galvenos rīkus.
no: Generer en php-fil som inneholder strenger som skal oversettes, men som ikke kan gjøres med kjerneverktøyene.
oc: Generar un fichièr php que conten de cadenas a traduire que son pas fachas amb d'aisinas de basa.
pl: Wygeneruj plik php, który ma tłumaczyć ciągi treści, które nie są wykonywane przy użyciu podstawowych narzędzi.
pt: Gerar um arquivo php para traduzir os textos de conteúdos que não são feitas com ferramentas nativas.
ro: Genereaza un fisier php ca sirurile de continut sa fie traduse care nu sunt facute cu uneltele de nucleu.
ru: Генерируйте php файл, который содержит строки для перевода, которые не выполняются с помощью основных инструментов.
sk: Vygenerujte súbor php, ktorý obsahuje reťazce na preklad, ktoré sa nedajú vykonať pomocou základných nástrojov.
sl: Ustvari datoteko php, ki vsebuje nize za prevajanje, ki jih ni mogoče narediti z osnovnimi orodji.
sr: Генеришите php датотеку која садржи ниске за превод које се не раде са основним алатима.
sv: Generera en php-fil som innehåller strängar att översätta som inte göras med kärnverktyg.
te: ఒక php దస్త్రమును జెనరేట్ చేయుము, ఆ విషయము కోర్ పనిముట్లతో చేయబడవు అని అనువదించండి.
th: สร้างไฟล์ php ที่มีสตริงสำหรับแปลซึ่งไม่สามารถทำได้ด้วยเครื่องมือหลัก
tr: Çekirdek araçlarla yapılamayan çeviriler için dizeleri içeren bir php dosyası oluşturun.
uk: Створіть php-файл, що містить рядки для перекладу, які не можна перекласти основними інструментами.
vi: Tạo một tệp PHP chứa các chuỗi văn bản cần dịch mà không thể thực hiện bằng các công cụ tích hợp sẵn.
