Repository: dotclear/dotclear
Catalog: locales/*/plugins.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es_ar, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, th, tr, uk, vi

source: Empty the feed cache directory
bg: Изпразване на директорията за кеш на емисиите
et: Tühjendage sööda vahemälu kataloogi
fi: Tyhjennä syötteen välimuistihakemisto
he: רוקן את ספריית המטמון של העדכונים
hu: Ürítse ki a takarmány cache könyvtárat
id: Kosongkan direktori cache feed
it: Svuotare la directory della cache dei feed
ja: フィードキャッシュディレクトリを空にする
lv: Iztukšojiet barības kešatmiņas direktoriju
no: Tøm feedbuffer-katalogen
pt: Esvaziar o diretório de cache de feed
ro: Goliți directorul cache al feed-ului
th: ล้างไดเรกทอรีแคชฟีด
uk: Очистіть каталог кешу стрічки
vi: Xóa thư mục bộ nhớ đệm nguồn cấp dữ liệu

source: The feed cache directory has been emptied.
bg: Директорията за кеш на емисиите е изпразнена.
et: Sööda vahemälu kataloog on tühjendatud.
fi: Syötteen välimuistihakemisto on tyhjennetty.
he: ספריית המטמון של העדכונים רוקנה.
hu: A takarmány gyorsítótár könyvtár kiürült.
id: Direktori cache feed telah dikosongkan.
it: La directory della cache dei feed è stata svuotata.
ja: フィードキャッシュディレクトリが空になりました。
lv: Barības kešatmiņas direktorijs ir iztukšots.
no: Cache-katalogen for feeds er tømt.
pt: O diretório de cache de feed foi esvaziado.
ro: Directorul cache de alimentare a fost golit.
th: ไดเรกทอรีแคชฟีดได้ถูกทำให้ว่างเปล่าแล้ว
uk: Каталог кешу стрічки було очищено.
vi: Thư mục bộ nhớ đệm nguồn cấp dữ liệu đã được xóa sạch.

source: Failed to delete the feed cache directory.
bg: Не успя да изтрие директорията за кеш на емисиите.
et: Söödakataloogi vahemälu kustutamine ebaõnnestus.
fi: Syötteen välimuistihakemiston poistaminen epäonnistui.
he: לא ניתן למחוק את ספריית המטמון של העדכונים.
hu: Nem sikerült törölni a feed cache könyvtárat.
id: Gagal menghapus direktori cache feed.
it: Errore nell'eliminazione della directory della cache dei feed.
ja: フィードキャッシュディレクトリの削除に失敗しました。
lv: Neizdevās izdzēst barības kešatmiņas direktoriju.
no: Kunne ikke slette feedbuffer-katalogen.
pt: Falha ao eliminar o diretório de cache de feed.
ro: A eșuat ștergerea directorului cache de alimentare.
th: ไม่สามารถลบไดเรกทอรีแคชฟีดได้
uk: Не вдалося видалити каталог кешу стрічки.
vi: Không thể xóa thư mục bộ nhớ đệm nguồn cấp dữ liệu.

source: Notice : with some hosters, the feed cache cannot be emptied with this plugin. You may then have to delete the directory <strong>%s</strong> directly on the server with your FTP software.
bg: Забележете : при някои хостери кешът за емисии не може да бъде изпразнен с тази приставка. Тогава може да се наложи да изтриете директорията <strong>%s</strong> директно на сървъра с помощта на вашия FTP софтуер.
et: Märkus : mõne veebimajutaja puhul ei saa selle pistikprogrammi abil sööda vahemälu tühjendada. Te peate siis võib-olla kustutama kataloogi <strong>%s</strong> otse serveris oma FTP-tarkvara abil.
fi: Huomaa : joidenkin palveluntarjoajien kanssa syötteen välimuistia ei voi tyhjentää tämän laajennuksen avulla. Silloin sinun on ehkä poistettava hakemisto <strong>%s</strong> suoraan palvelimella FTP-ohjelmalla.
he: הערה: בחלק מהשרתים, לא ניתן לרוקן את זיכרון המטמון של העדכונים באמצעות תוסף זה. ייתכן שתצטרך למחוק את הספרייה <strong>%s</strong> ישירות בשרת באמצעות תוכנת ה-FTP שלך.
hu: Megjegyzés : néhány tárhelyszolgáltatónál a feed cache nem üríthető ki ezzel a pluginnal. Ilyenkor lehet, hogy törölnie kell a könyvtárat <strong>%s</strong> közvetlenül a szerveren az FTP-szoftverrel.
id: Perhatikan: pada beberapa hoster, cache feed tidak dapat dikosongkan dengan plugin ini. Anda mungkin harus menghapus direktori <strong>%s</strong> langsung di server dengan perangkat lunak FTP Anda.
it: Nota: con alcuni hoster, la cache dei feed non può essere svuotata con questo plugin. Potrebbe essere necessario cancellare la directory <strong>%s</strong> direttamente sul server con il vostro software FTP.
ja: 注意 : ホスティング業者によっては、このプラグインを使用してフィードキャッシュを空にすることができません。その場合は、FTPソフトを使って <strong>%s</strong>を直接削除する必要があります。
lv: Paziņojums : ar dažiem mitinātājiem barības kešatmiņu nevar iztukšot, izmantojot šo spraudni. Tad jums var nākties dzēst direktoriju <strong>%s</strong> tieši serverī, izmantojot FTP programmatūru.
no: Merk: hos noen hostere kan ikke feedbufferen tømmes med dette tillegget. Du må da kanskje slette katalogen <strong>%s</strong> direkte på serveren med FTP-programvaren din.
pt: Atenção: em alguns hosters, a cache de feeds não pode ser esvaziada com este plugin. Poderá então ter de apagar o diretório <strong>%s</strong> diretamente no servidor com o seu software FTP.
ro: Notă : la unii găzduitori, cache-ul de feed nu poate fi golit cu acest plugin. Este posibil să trebuiască să ștergeți directorul <strong>%s</strong> direct pe server cu software-ul FTP.
th: หมายเหตุ: กับผู้ให้บริการโฮสต์บางราย ปลั๊กอินนี้ไม่สามารถล้างแคชฟีดได้ คุณอาจต้องลบไดเรกทอรี <strong>%s</strong>โดยตรงบนเซิร์ฟเวอร์ผ่านซอฟต์แวร์ FTP ของคุณ
uk: Примітка: на деяких хостерах кеш стрічки неможливо очистити за допомогою цього плагіна. Можливо, вам доведеться видалити каталог <strong>%s</strong> безпосередньо на сервері за допомогою вашого FTP-програми.
vi: Lưu ý: Với một số nhà cung cấp dịch vụ lưu trữ, bộ nhớ đệm nguồn cấp dữ liệu không thể được xóa bằng plugin này. Trong trường hợp đó, bạn có thể phải xóa thư mục <strong>%s</strong> trực tiếp trên máy chủ bằng phần mềm FTP của bạn.

source: Count again comments and trackbacks
ar: عد مرة أخرى التعليقات والمتابعات
bg: Пребройте отново коментарите и trackbacks
bn: পুনরায় মন্তব্য এবং ট্র্যাকব্যাক গণনা করা হবে
ca: Torna a comptar els comentaris i els trackbacks
cs: Počítat znovu komentáře a trasy
da: Tæl igen kommentarer og trackbacks
de: Kommentare und Trackbacks neu zählen.
el: Μέτρηση σχολίων και ιχνηλασιών
eo: Denove nombri komentojn kaj spurojn
es_ar: Contar de nuevo comentarios y trackbacks
et: Loe uuesti kommentaare ja tagasisideid
eu: Kontatu berriro iruzkinak eta trackback-ak
fi: Laske kommentit ja takaisinviittaukset uudelleen
he: ספירה חוזרת של הערות והפניות trackback
hi: पुनः टिप्पणी और ट्रैकबैक गिनती करें
hr: Ponovno prebrojite komentare i povratne tragove
hu: Számolja újra a hozzászólásokat és a trackbackeket
id: Hitung lagi komentar dan jejak balik
it: Contare di nuovo commenti e trackback
ja: 再度コメントとトラックバックをカウント
lt: Vėl skaičiuoti komentarus ir Trackbacks
lv: Vēlreiz saskaitiet komentārus un atgriezenisko saiti
no: Tell igjen kommentarer og trackbacks
oc: Tornatz comptar los comentaris e los trackbacks
pl: Zliczaj ponownie komentarze i ślady
pt: Contar novamente comentários e trackbacks
ro: Numără din nou comentarii și trackback-uri
ru: Считать комментарии и обратные ссылки
sk: Znova počítajte komentáre a spätné odkazy
sl: Ponovno preštejte komentarje in povratne informacije
sr: Број поново број коментара и линкова за праћење
sv: Räkna igen kommentarer och trackbacks
te: మళ్ళీ వ్యాఖ్యలు మరియు trackback
th: นับความคิดเห็นและแทร็กแบ็กอีกครั้ง
tr: Yorumları ve geri izlemeleri tekrar sayın
uk: Знову порахуйте коментарі та зворотні відгуки
vi: Đếm lại số bình luận và trackback

source: Comments and trackback counted.
ar: وحُسبت التعليقات والمتابعة.
bg: Коментари и Trackback се броят.
bn: মন্তব্য এবং ট্র্যাকব্যাক গণনা করা হয়েছে.
ca: Comentaris i trackback comptats.
cs: Komentáře a trackabacky byly spočítány.
da: Kommentarer og trackback tællet.
de: Kommentare und Trackbacks gezählt.
el: Τα σχόλια και η παρακολούθηση μετρήθηκαν.
eo: Komentoj kaj rekomentoj kalkulitaj.
es_ar: Contador de comentarios y enlaces inversos.
et: Kommentaarid ja tagasiside loetud.
eu: Iruzkinak eta trackbackak zenbatu dira.
fi: Kommentit ja takaisinviittaukset on laskettu.
he: הערות ומעקב חוזר נספרו.
hi: टिप्पणियाँ और ट्रेकबैक गिना जाता है.
hr: Broje se komentari i trackback.
hu: A hozzászólásokat és a trackbackeket megszámoltam.
id: Komentar dan lacak balik dihitung.
it: Commenti e trackback contati.
ja: コメントとトラックバックがカウントされました。
lt: Komentarai ir trackback suskaičiuoti.
lv: Tiek skaitīti komentāri un atpakaļi.
no: Kommentarer og trackback teller.
oc: Comentaris e trackback comptats.
pl: Komentarze i trackbacki policzone.
pt: Os comentários e trackbacks foram contados.
ro: Comentarii și trackback numărate.
ru: Комментарии и пинги посчитаны.
sk: Počítajú sa komentáre a spätná väzba.
sl: Štejejo se komentarji in povratna sled.
sr: Рачунати и рачунати за праћење.
sv: Kommentarer och trackback räknas.
te: వ్యాఖ్యలు మరియు ట్రాక్బ్యాక్ లెక్కించారు.
th: ความคิดเห็นและการติดตามถูกนับแล้ว
tr: Yorumlar ve geri dönüşler sayılır.
uk: Зараховуються коментарі та трекбек.
vi: Số lượng bình luận và trackback đã được tính.

source: Failed to count comments and trackbacks.
ar: فشل في حساب التعليقات والمتابعات.
bg: Не успя да преброи коментарите и проследяванията.
bn: মন্তব্য এবং ট্রাকব্যাক গণনা করতে ব্যর্থ.
ca: No s'han pogut comptar els comentaris i els trackbacks.
cs: Nepodařilo se spočítat komentáře a stopy.
da: Kunne ikke tælle kommentarer og trackbacks.
de: Kommentare und Trackbacks zählen nicht möglich.
el: Αποτυχία μέτρησης σχολίων και ιχνηλασιών.
eo: Malsukcesis kalkuli komentojn kaj spurojn.
es_ar: Fallo en el recuento de comentarios y trackbacks.
et: Ebaõnnestus kommentaaride ja tagasiside lugemine.
eu: Ezin izan dira zenbatu iruzkinak eta trackback-ak.
fi: Kommentteja ja takaisinviittauksia ei saatu lasketuksi.
he: לא ניתן לספור הערות והפניות trackback.
hi: टिप्पणियाँ और ट्रैकबैक गिनती करने में विफल.
hr: Brojanje komentara i povratnih informacija nije uspjelo.
hu: Nem sikerült megszámolni a hozzászólásokat és a trackbackeket.
id: Gagal menghitung komentar dan trackback.
it: Impossibile contare commenti e tracce.
ja: コメントとトラックバックをカウントできませんでした。
lt: Nepavyko suskaičiuoti komentarų ir atgalinių nuorodų.
lv: Neizdevās saskaitīt komentārus un atgriezenisko saiti.
no: Kunne ikke telle kommentarer og trackbacks.
oc: Fracàs de comptar los comentaris e los trackbacks.
pl: Nie udało się zliczyć komentarzy i śladów.
pt: Não foi possível contar os comentários e rastreadores.
ro: Nu s-au putut număra comentariile și trackback-urile.
ru: Не удалось посчитать комментарии и обратные ссылки.
sk: Nepodarilo sa spočítať komentáre a spätné odkazy.
sl: Komentarjev in povratnih sledi ni bilo mogoče prešteti.
sr: Број коментара и линкова за праћење није успео.
sv: Det gick inte att räkna kommentarer och trackbacks.
te: వ్యాఖ్యలు మరియు trackbacks లెక్కించటంలో విఫలమైంది.
th: ไม่สามารถนับความคิดเห็นและแทร็กแบ็กได้
tr: Yorumlar ve geri izlemeler sayılamadı.
uk: Не враховано коментарі та трекбеки.
vi: Không thể đếm số bình luận và trackback.

source: Count again comments and trackbacks allows to check their exact numbers. This operation can be useful when importing from another blog platform (or when migrating from dotclear 1 to dotclear 2).
ar: عد مرة أخرى التعليقات و التتبع يسمح بالتحقق من أرقامها الدقيقة. يمكن أن تكون هذه العملية مفيدة عند الاستيراد من منصة مدونة أخرى (أو عند الانتقال من dotclear 1 إلى dotclear2).
bg: Преброяването на коментарите и trackbacks позволява да се провери точният им брой. Тази операция може да бъде полезна при импортиране от друга платформа за блогове (или при миграция от dotclear 1 към dotclear 2).
bn: কাউন্ট আবার মন্তব্য এবং ট্র্যাকব্যাক তাদের সঠিক সংখ্যা পরীক্ষা করতে অনুমতি দেয়. আরেকটি ব্লগ প্লাটফর্ম থেকে ইম্পোর্ট করা হলে এই অপারেশন উপযোগী হতে পারে (অথবা ডটক্লিষ্ট ১ থেকে ডটক্লিষ্ট ২).
ca: Comptar de nou comentaris i trackbacks permet comprovar els seus números exactes. Aquesta operació pot ser útil quan s'importa des d'una altra plataforma de blocs (o quan es migra de dotclear 1 a dotclear 2).
cs: Počítat znovu komentáře a trasy umožňují zkontrolovat jejich přesná čísla. Tato operace může být užitečná při importu z jiné platformy blogu (nebo při migraci z dotclear 1 do dotclear 2).
da: Tæl igen kommentarer og trackbacks gør det muligt at kontrollere deres nøjagtige tal. Denne handling kan være nyttig, når du importerer fra en anden blog platform (eller når du migrerer fra dotclear 1 til dotclear 2).
de: Die erneute Zählung von Kommentaren und Trackbacks erlaubt es, deren genaue Anzahl zu überprüfen. Dieser Vorgang kann beim Importieren von einer anderen Blog-Plattform (oder bei der Migration von dotclear 1 zu dotclear 2) nützlich sein.
el: Μετρήστε και πάλι σχόλια και trackbacks σας επιτρέπει να ελέγξετε τους ακριβείς αριθμούς τους. Αυτή η λειτουργία μπορεί να είναι χρήσιμη κατά την εισαγωγή από μια άλλη πλατφόρμα blog (ή κατά τη μετάβαση από dotclear 1 σε dotclear 2).
eo: Nombri denove komentojn kaj spurojn permesas kontroli iliajn ĝustajn nombrojn. Ĉi tiu operacio povas esti utila dum importado de alia blogplatformo (aŭ dum migrado de dotclear 1 al dotclear 2).
es_ar: Contar de nuevo comentarios y trackbacks permite comprobar sus números exactos. Esta operación puede ser útil al importar desde otra plataforma de blog (o al migrar de dotclear 1 a dotclear 2).
et: Lugege uuesti kommentaare ja tagasisideid võimaldab kontrollida nende täpseid numbreid. See toiming võib olla kasulik importimisel teisest blogiplatvormist (või üleminekul dotclear 1-st dotclear 2-sse).
eu: Berriro zenbatu iruzkinak eta trackback-ek haien zenbaki zehatzak egiaztatzeko aukera ematen du. Eragiketa hau erabilgarria izan daiteke beste blog plataforma batetik inportatzean (edo dotclear 1etik dotclear 2ra migratzean).
fi: Laskemalla uudelleen kommentit ja takaisinviittaukset voit tarkistaa niiden tarkan lukumäärän. Tämä voi olla tarpeen, kun tuodaan sisältöjä toiselta blogialustalta (tai päivitettäessä dotclear 1 versioon dotclear 2).
he: ספירה חוזרת של הערות והפניות trackback מאפשרת לבדוק את מספרם המדויק. פעולה זו יכולה להיות שימושית בזמן יבוא מפלטפורמת בלוג אחרת (או בעת ביצוע הגירה מ-dotנקו 1 ל-dotנקו 2).
hi: फिर से टिप्पणी करें और ट्रैकबैक अपनी सटीक संख्या की जाँच करने की अनुमति देता है. यह संक्रिया एक अन्य ब्लॉग मंच से आयात करने के दौरान उपयोगी हो सकती है (या जब डॉटसाइट से स्पष्ट 2 से बाहर हो जाने पर 2).
hr: Ponovo prebroji komentare i povratne informacije omogućuju provjeru njihovog točnog broja. Ova operacija može biti korisna pri uvozu s druge blog platforme (ili pri prelasku s dotclear 1 na dotclear 2).
hu: Számolja újra a megjegyzéseket és a trackbackeket lehetővé teszi, hogy ellenőrizze a pontos számokat. Ez a művelet hasznos lehet egy másik blogplatformról történő importáláskor (vagy a dotclear 1-ről a dotclear 2-re történő áttéréskor).
id: Hitung lagi komentar dan trackback memungkinkan untuk memeriksa jumlah pastinya. Operasi ini dapat berguna ketika mengimpor dari platform blog lain (atau ketika bermigrasi dari dotclear 1 ke dotclear 2).
it: Contare di nuovo commenti e trackback permette di controllare i loro numeri esatti. Questa operazione può essere utile quando si importa da un'altra piattaforma blog (o quando si migra da dotclear 1 a dotclear 2).
ja: コメントやトラックバックを再度カウントすることで、正確な数字を確認できます。 この操作は、別のブログプラットフォームからインポートする場合(またはdotclear 1からdotclear 2に移行する場合)に便利です。
lt: Dar kartą suskaičiuokite komentarus ir Trackbacks leidžia patikrinti jų tikslų skaičių. Ši operacija gali būti naudinga importuojant iš kitos tinklaraščio platformos (arba migruojant iš "dotclear 1" į "dotclear 2").
lv: Atkārtoti skaitīt komentārus un trases ļauj pārbaudīt precīzu to skaitu. Šī darbība var būt noderīga, importējot no citas emuāra platformas (vai migrējot no dotclear 1 uz dotclear 2).
no: Tell igjen kommentarer og trackbacks gjør det mulig å sjekke det nøyaktige antallet. Denne operasjonen kan være nyttig når du importerer fra en annen bloggplattform (eller når du migrerer fra dotclear 1 til dotclear 2).
oc: Comptar de nòu los comentaris e los trackbacks permet de verificar lors nombres exactes. Aquesta operacion pòt èsser utila al moment d'importar dempuèi una autra plataforma de blòg (o al moment de la migracion de dotclear 1 a dotclear 2).
pl: Licznik komentarzy i trackbacków pozwala sprawdzić ich dokładną liczbę. Ta operacja może być przydatna podczas importowania z innej platformy bloga (lub podczas migracji z dotclear 1 do dotclear 2).
pt: Contar novamente comentários e trackbacks permite verificar seus números exatos. Esta operação pode ser útil ao importar de outra plataforma de blog (ou ao migrar do dotclear 1 para o dotclear 2).
ro: Numără din nou comentarii și trackback-uri care permit verificarea numerelor lor exacte. Această operațiune poate fi utilă atunci când se importă de pe o altă platformă de blog (sau când migrează din punctul de vedere 1 la punct 2).
ru: Счетчик комментариев и обратных ссылок позволяет проверить их точные номера. Эта операция может быть полезна при импорте с другой платформы блога (или при переходе с точки 1 на точку 2).
sk: Znova počítať komentáre a spätné odkazy umožňuje skontrolovať ich presný počet. Táto operácia môže byť užitočná pri importe z inej blogovacej platformy (alebo pri migrácii z dotclear 1 na dotclear 2).
sl: Ponovno preštejte komentarje in povratne sledi omogočajo preverjanje njihovega natančnega števila. Ta operacija je lahko uporabna pri uvažanju iz druge spletne platforme (ali pri selitvi iz dotclear 1 v dotclear 2).
sr: Број поново број коментара и линкова за праћење омогућава да проверите тачне бројеве. Ова операција може бити корисна када се увоз са другог блога (или када се мигрира из dotack 1 dotacie 2).
sv: Räkna igen kommentarer och trackbacks gör det möjligt att kontrollera deras exakta siffror. Denna åtgärd kan vara användbar när du importerar från en annan bloggplattform (eller när du migrerar från dotclear 1 till dotclear 2).
te: మళ్ళీ వ్యాఖ్యలు మరియు ట్రాక్వెస్ట్లను వాటి నిర్దిత సంఖ్యలను పరిశీలించటానికి అనుమతిస్తుంది. ఈ ఆపరేషన్ మరొక బ్లాగు ప్లాట్ఫారం నుండి దిగుమతి చేయనప్పుడు (లేదా dotclear 1 నుండి dotclear 2 నుండి వలస వెళ్ళినప్పుడు) ఉపయోగకరంగా ఉండవచ్చు.
th: การนับความคิดเห็นและติดตามกลับอีกครั้งช่วยให้สามารถตรวจสอบจำนวนที่แน่นอนได้ การดำเนินการนี้อาจมีประโยชน์เมื่อทำการนำเข้าจากแพลตฟอร์มบล็อกอื่น (หรือเมื่อทำการย้ายจาก dotclear 1 ไปยัง dotclear 2)
tr: Yorumları ve geri izlemeleri tekrar saymak, tam sayılarını kontrol etmenizi sağlar. Bu işlem başka bir blog platformundan içe aktarma yaparken (veya dotclear 1'den dotclear 2'ye geçiş yaparken) faydalı olabilir.
uk: Повторний підрахунок коментарів і трекбеків дозволяє перевірити їхню точну кількість. Ця операція може бути корисною при імпорті з іншої блог-платформи (або при переході з dotclear 1 на dotclear 2).
vi: Đếm lại số lượng bình luận và trackback cho phép kiểm tra số lượng chính xác của chúng. Quy trình này có thể hữu ích khi nhập dữ liệu từ một nền tảng blog khác (hoặc khi chuyển đổi từ dotclear 1 sang dotclear 2).

source: Search engine index
ar: فهرس محرك البحث
bg: Индекс на търсачката
bn: সার্চ ইঞ্জিন ইনডেক্স
ca: Índex de cercadors
cs: Index vyhladávacího systému
da: Søgemaskine indeks
de: Suchmaschinen-Index
el: Δείκτης μηχανών αναζήτησης
eo: Serĉmotorindekso
es_ar: Índice del motor de búsqueda
et: Otsingumootori indeks
eu: Bilatzaileen indizea
fi: Hakukoneindeksi
he: אינדקס מנוע חיפוש
hi: खोज इंजन सूचकांक
hr: Indeks tražilice
hu: Keresőmotor index
id: Indeks mesin pencari
it: Indice dei motori di ricerca
ja: 検索エンジンの索引
lt: Paieškos variklio indeksas
lv: Meklētājprogrammas rādītājs
no: Søkemotorens indeks
oc: Index del motor de recèrca
pl: Indeks wyszukiwania
pt: Index do motor de pesquisa
ro: Indexul motorului de căutare
ru: Индекс поисковика
sk: Index vyhľadávacieho nástroja
sl: Indeks iskalnika
sr: Индекс претраживача претраге
sv: Sökmotorns index
te: శోధన ఇంజిన్ సూచిక
th: ดัชนีของเครื่องมือค้นหา
tr: Arama motoru indeksi
uk: Індекс пошукової системи
vi: Chỉ mục công cụ tìm kiếm

source: Index all comments for search engine
ar: فهرس جميع التعليقات على محرك البحث
bg: Индексиране на всички коментари за търсачката
bn: সার্চ ইঞ্জিনের জন্য সকল মন্তব্য সূচী
ca: Indexa tots els comentaris per al motor de cerca
cs: Indexovat všechny komentáře pro vyhledávač
da: Indeks alle kommentarer til søgemaskine
de: Alle Kommentare für Suchmaschine indexieren
el: Ευρετήριο όλων των σχολίων για μηχανή αναζήτησης
eo: Indeksu ĉiujn komentojn por serĉilo
es_ar: Indexar todos los comentarios para el motor de búsqueda
et: Indekseeri kõik kommentaarid otsingumootori jaoks
eu: Bilatzailerako iruzkin guztiak indexatu
fi: Indeksoi kaikki kommentit hakukonetta varten
he: אינדקס כל ההערות עבור מנוע החיפוש
hi: खोज इंजन के लिए सभी टिप्पणियों का सूचकांक
hr: Indeksiraj sve komentare za tražilicu
hu: Az összes hozzászólás indexelése a keresőmotor számára
id: Mengindeks semua komentar untuk mesin pencari
it: Indice tutti i commenti per il motore di ricerca
ja: 検索エンジンのすべてのコメントを索引化
lt: Indeksuoti visus komentarus paieškos sistemai
lv: Indeksējiet visus komentārus meklētājprogrammai
no: Indeksere alle kommentarer for søkemotor
oc: Indexatz totes los comentaris pel motor de recèrca
pl: Indeksuj wszystkie komentarze dla wyszukiwarki
pt: Indexar todos os comentários para motor de busca
ro: Indică toate comentariile pentru motorul de căutare
ru: Индексировать все комментарии для поисковой системы
sk: Indexujte všetky komentáre pre vyhľadávač
sl: Indeksiraj vse komentarje za iskalnik
sr: Индекс свих коментара за претраживач претраге
sv: Indexera alla kommentarer för sökmotorn
te: శోధన ఇంజిన్ కొరకు అన్ని వ్యాఖ్యలను సూచిస్తుంది
th: จัดทำดัชนีความคิดเห็นทั้งหมดเพื่อการค้นหา
tr: Arama motoru için tüm yorumları dizine ekle
uk: Проіндексуйте всі коментарі для пошукової системи
vi: Chỉ mục tất cả các bình luận cho công cụ tìm kiếm

source: Next
ar: التالي
bg: Следваща
bn: পরবর্তী
ca: Pròxim
cs: Další
da: Næste
de: Nächste
el: Επόμενο
eo: Poste
es_ar: Siguiente
et: Järgmine
eu: Hurrengoa
fi: Seuraava
he: הבא
hi: अगला
hr: Sljedeći
hu: Következő
id: Berikutnya
it: Successivo
ja: 次へ
lt: Kitas
lv: Nākamais
no: Neste
oc: Venent
pl: Następny
pt: Próximo
ro: Următoarea
ru: Следующий
sk: Ďalšie
sl: Naslednji
sr: Следећи
sv: Nästa
te: తదుపరి
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo

source: Indexing comments %1$d to %2$d of %3$d.
ar: فهرسة التعليقات %1$d إلى %2$d من %3$d.
bg: Индексиране на коментари от %1$d до %2$d на %3$d.
ca: Indexant els comentaris %1$d a %2$d de %3$d.
cs: Indexování komentářů %1$d až %2$d z %3$d.
da: Indeksering af kommentarer %1$d til %2$d af %3$d.
de: Indexierungskommentare %1$d bis %2$d von %3$d.
el: Σχόλια ευρετηρίασης %1$d έως %2$d του %3$d.
eo: Indeksas komentojn %1$d ĝis %2$d el %3$d.
et: Indekseerimiskommentaarid %1$d aadressil %2$d of %3$d.
eu: %3$d-tik %1$d-ra %2$d-ra bitarteko iruzkinak indexatzen.
fi: Indeksikommentit %1$d - %2$d osoitteessa %3$d.
he: אינדקס תגובות %1$d עד %2$d מתוך %3$d.
hr: Indeksiranje komentara %1$d do %2$d od %3$d.
hu: A %1$d és a %3$d%2$d közötti indexelési megjegyzések.
id: Mengindeks komentar %1$d ke %2$d dari %3$d.
it: Indicizzazione dei commenti da %1$d a %2$d di %3$d.
ja: %3$dの %1$d から %2$d へのコメント索引。
lt: Komentarų indeksavimas nuo %1$d iki %2$d iš %3$d.
lv: Komentāru indeksēšana %1$d līdz %2$d no %3$d.
no: Indeksering av kommentarer %1$d til %2$d av %3$d.
pl: Indeksowanie komentarzy %1$d do %2$d z %3$d.
pt: Comentários de indexação %1$d a %2$d de %3$d.
ro: Indexarea comentariilor %1$d la %2$d din %3$d.
sk: Indexovanie komentárov %1$d až %2$d z %3$d.
sl: Indeksiranje komentarjev od %1$d do %2$d %3$d.
sv: Indexering av kommentarer %1$d till %2$d av %3$d.
te: %3$d లో %1$d నుండి %2$d వరకు వ్యాఖ్యలను సూచిక చేస్తోంది.
th: การทำดัชนีความคิดเห็น %1$d ถึง %2$d ของ %3$d
tr: %1$d ile %2$d arasındaki %3$dyorumlarını indeksleme.
uk: Індексація коментарів %1$d на %2$d з %3$d.
vi: Chỉ mục bình luận %1$d đến %2$d của %3$d.
