Repository: dotclear/dotclear
Catalog: locales/*/public.po
Languages: bg, ca, eo, eu, he, oc, th

source: %d attachments
bg: %d прикачени файлове
ca: %d fitxers adjunts
eo: %d aldonaĵoj
eu: %d eranskin
he: %d קבצים מצורפים
oc: %d pèças-juntas
th: %d ไฟล์แนบ

source: %d comments
bg: %d коментари
ca: %d comentaris
eo: %d komentoj
eu: %d iruzkin
he: %d הערות
oc: %d comentaris
th: %d ความคิดเห็น

source: %d trackbacks
ca: %d respostes
eo: %d retroligoj
he: %d הפניות trackback
th: %d แทร็กแบ็ก

source: %s reactions
bg: %s реакции
ca: %s reaccions
eo: %s reagoj
eu: %s erreakzioak
he: %s תגובות
oc: %s reaccions
th: %s ปฏิกิริยา

source: Access to content
bg: Достъп до съдържание
ca: Accés al contingut
eo: Aliro al enhavo
eu: Edukirako sarbidea
he: גישה לתוכן
oc: Accès al contengut
th: การเข้าถึงเนื้อหา

source: Add a comment
bg: Добавяне на коментар
ca: Afegir un comentari
eo: Aldoni komenton
eu: Gehitu iruzkin bat
he: הוספת הערה:
oc: Ajustar un comentari
th: เพิ่มความคิดเห็น

source: Add ping
bg: Добавяне на ping
ca: Afegeix ping
eo: Aldonu ping
eu: Gehitu ping
he: הוספת פינג
oc: Apondre de ping
th: เพิ่ม ping

source: Additionnal style directives
bg: Допълнителни директиви за стил
ca: Directrius d'estil addicionals
eo: Pliaj stilaj direktivoj
eu: Estilorako jarraibide gehigarriak
he: הנחיות בסגנון של מכורים
oc: Directivas d'estil suplementàrias
th: คำสั่งสไตล์เพิ่มเติม

source: All keywords
bg: Всички ключови думи
ca: Totes les paraules clau
eo: Ĉiuj ŝlosilvortoj
eu: Gako-hitz guztiak
he: כל מילות המפתח
oc: Totes los mots claus
th: คำค้นหาทั้งหมด

source: Archives
bg: Архиви
ca: Fitxers
eo: Arkivoj
eu: Artxiboak
he: ארכיונים
oc: Archius
th: เอกสารเก่า

source: Attachments
bg: Прикачени файлове
ca: Fitxers adjunts
eo: Aldonaĵoj
eu: Eranskinak
he: קבצים מצורפים
oc: Pèças-juntas
th: เอกสารแนบ

source: Best of me
bg: Най-доброто от мен
ca: A remarcar
eo: Plej bone de mi
eu: Nigandik onena
he: הכי טוב שלי
oc: Mon melhor
th: ดีที่สุดของฉัน

source: Blog info
bg: Информация за блога
ca: Informació del bloc
eo: Blogaj informoj
eu: Blogaren informazioa
he: פרטי בלוג
oc: Info del blòg
th: ข้อมูลบล็อก

source: Blog menu
bg: Меню на блога
ca: Menú del blog
eo: Bloga menuo
eu: Blog menua
he: תפריט ' בלוג '
oc: Menú del blòg
th: เมนูบล็อก

source: By
bg: От
ca: Per
eo: Far
eu: Egilea:
he: על ידי
oc: Per
th: โดย

source: By category
bg: По категории
ca: Per categoria
eo: Laŭ kategorio
eu: Kategoriaren arabera
he: לפי קטגוריה
oc: Per categoria
th: ตามหมวดหมู่

source: By date
bg: Към датата
ca: Per data
eo: Laŭ dato
eu: Dataren arabera
he: לפי תאריך
oc: Per data
th: ตามวันที่

source: By tag
bg: С етикет
ca: Per etiqueta
eo: Per etikedo
eu: Etiketa bidez
he: לפי תג
oc: Per etiqueta
th: โดยแท็ก

source: Categories
bg: Категории
eo: Kategorioj
eu: Atalak
he: קטגוריות
oc: Categorias
th: หมวดหมู่

source: Comment
bg: Коментар:
ca: Comentari
eo: Komento
eu: Iruzkina
he: הערה
oc: Comentari
th: ความคิดเห็น

source: Comments
bg: Коментари
ca: Comentaris
eo: Komentoj
eu: Iruzkinak
he: הערות
oc: Comentaris
th: ความคิดเห็น

source: Comments can be formatted using a simple wiki syntax.
bg: Коментарите могат да се форматират с помощта на прост синтаксис на уикипедия.
ca: Els comentaris es poden formatar mitjançant una sintaxi wiki senzilla.
eo: Komentoj povas esti formatitaj per simpla vikia sintakso.
eu: Iruzkinak wiki sintaxi sinple baten bidez formateatu daitezke.
he: ניתן לעצב הערות באמצעות תחביר ויקי פשוט.
oc: Los comentaris son formats en utilizant la sintaxi wiki.
th: ความคิดเห็นสามารถจัดรูปแบบได้โดยใช้ไวยากรณ์วิกิแบบง่าย

source: Comments feed
bg: Коментари
ca: Registre de comentaris
eo: Ĉeno de la komentoj
eu: Iruzkinen jarioa
he: הזנת הערות
oc: Flux dels comentaris
th: ความคิดเห็นฟีด

source: Continue reading
bg: Продължи да четеш
ca: Continuar llegint
eo: Legi plu
eu: Jarraitu irakurketa
he: המשך קריאה
oc: Téner de legir
th: อ่านต่อ

source: Document not found
bg: Документът не е намерен
ca: No s'ha trobat el document
eo: Dokumento ne trovebla
eu: Ez da dokumentua aurkitu
he: המסמך לא נמצא
oc: Document introbable
th: ไม่พบเอกสาร

source: Email address
bg: Имейл адрес
ca: Adreça de correu electrònic
eo: Retpoŝtadreso
eu: Helbide elektronikoa
he: כתובת דוא " ל
oc: Adreça electronica
th: ที่อยู่อีเมล

source: Email address is not valid
bg: Имейл адресът не е валиден
ca: L'adreça de correu electrònic no és vàlida
eo: Retpoŝta adreso ne validas
eu: Helbide elektronikoak ez du balio
he: כתובת הדואל אינה חוקית
oc: L’adreça email es pas valida
th: ที่อยู่อีเมลไม่ถูกต้อง

source: Entries feed
bg: Подаване на записи
ca: Registre d'entrades
eo: Ĉeno de la biletoj
eu: Sarrerak jarioa
he: הזנת רשומות
oc: Flux de las entradas
th: รายการป้อนข้อมูล

source: Explore archives
bg: Разгледайте архивите
ca: Explora els arxius
eo: Esploru arkivojn
eu: Arakatu artxiboak
he: סיור בארכיונים
oc: Explorar los archius
th: สำรวจเอกสารจดหมายเหตุ

source: Extra menu
bg: Допълнително меню
ca: Menú extra
eo: Ekstra menuo
eu: Menu gehigarria
he: תפריט נוסף
oc: Menú suplementari
th: เมนูพิเศษ

source: Fields followed by * are mandatory
bg: Полетата, следвани от *, са задължителни
ca: Els camps seguits d'* són obligatoris
eo: Kampoj sekvataj de * estas devigaj
eu: * ondoko eremuak derrigorrezkoak dira
oc: Los camps seguits de * son obligatòris
th: ฟิลด์ที่มีเครื่องหมาย * เป็นข้อมูลที่จำเป็น

source: From
bg: От
ca: Des de
eo: De
eu: Bertatik
he: מ -
oc: De
th: จาก

source: FromDay
bg: ОтДен
ca: Des del dia
eo: De Tago
eu: Egunetik
oc: APartir
th: จากวันนี้

source: Go to homepage
bg: Отидете на началната страница
ca: Vés a la pàgina d'inici
eo: Iru al hejmpaĝo
eu: Joan hasierako orrialdera
he: מעבר לדף הבית
oc: Anatz a la pagina d'accueil
th: ไปที่หน้าแรก

source: HTML code is displayed as text and web addresses are automatically converted.
bg: HTML кодът се показва като текст, а уеб адресите се преобразуват автоматично.
ca: El codi HTML es reconeix com a text i les adreces web es convertiran automàticament.
eo: HTML-kodo montriĝas kiel teksto kaj retadresoj aŭtomate konvertiĝas.
eu: HTML kodea testua eta web helbideak automatikoki bihurtzen diren moduan bistaratzen dira.
he: קוד HTML מוצג כתמליל וכתובות רשת מומרים באופן אוטומטי.
oc: Lo còdi HTML es mostat coma de tèxt e las adreças web son automaticament convertidas.
th: โค้ด HTML จะแสดงเป็นข้อความและที่อยู่เว็บจะถูกแปลงโดยอัตโนมัติ

source: Home
bg: Начало
ca: Inici
eo: Hejmpaĝo
eu: webgunera
he: בית
oc: Acuèlh
th: หน้าแรก

source: In
bg: В
ca: En
eo: En
he: ב
oc: Dins
th: ใน

source: Languages
bg: Езици
ca: Idiomes
eo: Lingvoj
eu: Hizkuntzak
he: שפות
oc: Lengas
th: ภาษา

source: Links
bg: Връзки
ca: Enllaços
eo: Ligoj
eu: estekak
he: קישורים
oc: Ligams
th: ลิงก์

source: Name or nickname
bg: Име или прякор
ca: Nom o pseudònim
eo: Nomo
eu: Izena edo ezizena
he: שם או כינוי
oc: Nom o escais
th: ชื่อหรือชื่อเล่น

source: Next entry:
bg: Следваща публикация:
ca: Següent entrada:
eo: Sekva eniro:
eu: Hurrengo sarrera:
he: הרשומה הבאה:
oc: Entrada seguenta:
th: รายการถัดไป:

source: On
bg: На
ca: El
eo: Je la
he: ב -
oc: Sus
th: ใน

source: Page top
bg: Начало на страницата
ca: Part superior de la pàgina
eo: Paĝo supro
eu: Orriaren goialdea
he: הדף ' הדף '
oc: Naut de la pagina
th: ด้านบนของหน้า

source: Pagination
bg: Страница
ca: Paginació
eo: Paĝigo
eu: Paginazioa
he: הרס
oc: Paginacion
th: การจัดหน้า

source: Password needed
bg: Необходима е парола
ca: Es necessària una contrasenya
eo: Pasvorto necesa
eu: Pasahitza behar da
he: סיסמה דרושה
oc: Senhal requesit
th: ต้องการรหัสผ่าน

source: Password:
bg: Парола:
ca: Contrasenya:
eo: Pasvorto:
eu: Pasahitza:
he: סיסמה:
oc: Senhal :
th: รหัสผ่าน:

source: Permalink
ca: Enllaç permanent
eo: Permanenta ligilo
eu: Esteka iraunkorren
he: פרמינק
oc: Permaligam
th: ลิงก์ถาวร

source: Powered by %s
bg: Осъществено от %s
ca: Desenvolupat per %s
eo: Funkciigita de %s
eu: %s-ren eskutik
he: מופעל על ידי %s
oc: Propulsat per %s
th: ขับเคลื่อนโดย %s

source: Preview
bg: Преглед
ca: Vista prèvia
eo: Antaŭrigardo
eu: Aurrebista
he: תצוגה מקדימה
oc: Apercebut
th: ตัวอย่าง

source: Previous entry:
bg: Предишен запис:
ca: Entrada anterior:
eo: Antaŭa enskribo:
eu: Aurreko sarrera:
he: רשומה קודמת:
oc: Entrada precedenta:
th: รายการก่อนหน้า:

source: RSS feed is a free blog summary. It provides content (either posts or comments) or summaries of content, together with links to the full versions, and other metadata. The last published items may then be read by your favorite RSS <a href="http://en.wikipedia.org/wiki/Aggregator">aggregator</a>.
bg: RSS емисията е безплатно резюме на блога. Той предоставя съдържание (публикации или коментари) или резюмета на съдържание, заедно с връзки към пълните версии и други метаданни. Последно публикуваните елементи могат да бъдат прочетени от любимия ви RSS <a href="http://en.wikipedia.org/wiki/Aggregator">агрегатор</a>.
ca: Un arxiu RSS recull les informacions d'actualització d'un lloc web. Proporciona continguts (tant nous registres com comentaris) o un resum dels mateixos, juntament amb un enllaç a la versió completa i a qualsevol altre informació que contingui. D'aquesta manera, els últims temes publicats poden ser llegits pels seus RSS favorits <a href="http://en.wikipedia.org/wiki/Aggregator">aggregator</a>.
eo: RSS-fluo estas senpaga blogresumo. Ĝi disponigas enhavon (aŭ afiŝojn aŭ komentojn) aŭ resumojn de enhavo, kune kun ligiloj al la plenaj versioj, kaj aliaj metadatenoj. La lastaj publikigitaj eroj tiam povas esti legitaj de via plej ŝatata RSS <a href="http://en.wikipedia.org/wiki/Aggregator">-agregator</a>.
eu: RSS jarioa doako blogaren laburpena da. Edukia (mezuak edo iruzkinak) edo edukien laburpenak eskaintzen ditu, bertsio osoetarako estekekin eta beste metadatuekin batera. Argitaratutako azken elementuak zure gogoko RSS <a href="http://en.wikipedia.org/wiki/Aggregator">agregatzaileak</a>irakur ditzake.
he: ערוץ RSS הוא סיכום בלוג פנוי. הוא מספק תוכן (פרסומים או הערות) או סיכומים של תוכן, ביחד עם קישורים לגרסאות המלאות, ומטה-נתונים אחרים. לאחר מכן, ניתן לקרוא את הפריטים האחרונים שפורסמו על-ידי ה-RSS <a href="http://en.wikipedia.org/wiki/Aggregator">המצטבר</a>.
oc: Un flux RSS es un resumit del blòg. Fornís de contenguts (siá de publicacions siá de comentaris) o un resumit del contengut amb de ligams cap a la version complèta e d’autras metadonadas. Los darrièrs elements publicats se pòdon legir dins vòstre <a href="https://ca.wikipedia.org/wiki/Agregador">aggregator RSS</a>
th: RSS feed คือการสรุปบล็อกฟรี มันให้เนื้อหา (ไม่ว่าจะเป็นโพสต์หรือความคิดเห็น) หรือสรุปเนื้อหา พร้อมลิงก์ไปยังเวอร์ชันเต็ม และข้อมูลเมตาอื่น ๆ รายการที่เผยแพร่ล่าสุดสามารถ<a href="http://en.wikipedia.org/wiki/Aggregator">อ่านได้โดยโปรแกรมรวบรวม RSS</a> ที่คุณชื่นชอบ

source: Read
bg: Прочетете
ca: Llegir
eo: Legi
eu: Irakurri
he: קריאה
oc: Legir
th: อ่าน

source: Remember me on this blog
bg: Запомнете ме в този блог
ca: Recorda'm en aquest blog
eo: Memoru min en tiu blogo
eu: Gogora nazazu
he: זוכר אותי על הבלוג הזה?
oc: Se remembrar de ieu sul blòg
th: โปรดจำฉันไว้ในบล็อกนี้

source: Required field
bg: Задължително поле
ca: Camp necessari
eo: Bezonata kampo
eu: Beharrezko eremua
he: שדה נדרש
oc: Camp requerit
th: จำเป็นต้องกรอก

source: Search
bg: Търсене
ca: Cercar
eo: Serĉi
eu: Bilatu
he: חיפוש
oc: Recercar
th: ค้นหา

source: Send
bg: Изпрати
ca: Enviar
eo: Sendu
eu: Bidali
he: שלח
oc: Mandar
th: ส่ง

source: Simply copy the following URL into your aggregator:
bg: Просто копирайте следния URL адрес във вашия агрегатор:
ca: Simplement copii l'adreça següent en el seu agregador:
eo: Simple kopiu la sekvan URL en vian agreganton:
eu: Besterik gabe, kopiatu URL hau zure agregatzailean:
he: העתיקו את ה-URL שלהלן לתוצבר שלכם:
oc: Copiatz simplament l’URL seguenta dins vòstre agregador :
th: เพียงคัดลอก URL ต่อไปนี้ลงในโปรแกรมรวบรวมข้อมูลของคุณ:

source: Subcategories
bg: Подкатегории
eo: Subkategorioj
eu: Azpikategoriak
he: תת-סיווגים
oc: Soscategorias
th: หมวดหมู่ย่อย

source: Subscribe
bg: Абонирайте се за
ca: Subscriure's
eo: Aboni
eu: Harpidetu
he: מינוי
oc: S’abonar
th: สมัครสมาชิก

source: Subscribe to
bg: Абонирайте се за
ca: Subscriure's a
eo: Abonu
eu: Harpidetu
he: מינוי ל -
oc: S’abonar a :
th: สมัครสมาชิก

source: Suggestions:
bg: Предложения:
ca: Suggeriments:
eo: Sugestoj:
eu: Iradokizunak:
he: הצעות:
oc: Suggeriments:
th: ข้อเสนอแนะ:

source: The document you are looking for does not exist.
bg: Търсеният от вас документ не съществува.
ca: El document que cerca no existeix
eo: La dokumento, kiun vi serĉas, ne ekzistas.
eu: Bilatzen ari zaren dokumentua ez da existitzen.
he: המסמך שאתם מחפשים אינו קיים.
oc: Lo document que cercatz existís pas.
th: เอกสารที่คุณกำลังค้นหาไม่มีอยู่

source: The list of recents posts is available
bg: Списъкът с последните публикации е достъпен
ca: La llista de publicacions recents està disponible
eo: La listo de lastatempaj afiŝoj haveblas
eu: Azken argitalpenen zerrenda eskuragarri dago
he: רשימת הפרסומים של הסנט זמינה.
oc: La lista dels articles recents es disponibla
th: รายการโพสต์ล่าสุดพร้อมใช้งาน

source: They posted on the same topic
bg: Те са публикували по същата тема
ca: Incloses en el mateix tema
eo: Ili afiŝis pri la sama temo
eu: Gai berari buruz argitaratu dute
he: הם פרסמו את אותו נושא
oc: Publiquèron sul meteis subjècte
th: พวกเขาโพสต์ในหัวข้อเดียวกัน

source: This blog's comments Atom feed
bg: Коментарите на този блог се предават чрез Atom
ca: Els comentaris d'aquest bloc Atom feed
eo: La Atom-a ĉeno de tiu blogo komentoj
eu: Blog honen iruzkinak Atom jarioa
he: רשומת Atom של הערות בבלוג זה
oc: Flux Atom dels comentaris d’aqueste blòg
th: ฟีด Atom ความคิดเห็นของบล็อกนี้

source: This category's comments Atom feed
bg: Коментари на тази категория Atom feed
ca: Els comentaris d'aquesta categoria Atom feed
eo: La komentoj de ĉi tiu kategorio Atom-fluo
eu: Kategoria honetako iruzkinak Atom jarioa
he: סיווג זה של הערות Atom
oc: Flux Atom dels comentaris d’aquesta categoria
th: ความคิดเห็นในหมวดหมู่นี้ Atom feed

source: This category's entries Atom feed
bg: Записи от тази категория Атомна емисия
ca: Les entrades d'aquesta categoria Atom feed
eo: La artikoloj de ĉi tiu kategorio Atom-fluo
eu: Kategoria honetako sarrerak Atom jarioa
he: קטגוריה זו של רשומות Atom
oc: Flux Atom de las entradas d’aquesta categoria
th: รายการในหมวดหมู่นี้ ฟีด Atom

source: This post's comments Atom feed
bg: Коментари на тази публикация Atom feed
ca: Els comentaris d'aquesta publicació Atom feed
eo: La komentoj de ĉi tiu afiŝo Atom feed
eu: Argitalpen honen iruzkinak Atom jarioa
he: טעינת ערוץ תוכן של פרסום זה
oc: Flux Atom dels comentaris d’aquesta publicacion
th: ความคิดเห็นในโพสต์นี้ ฟีด Atom

source: This post's comments feed
bg: Коментарите на тази публикация
ca: Fitxers de comentaris d'aquesta entrada
eo: La komentoj de ĉi tiu afiŝo
eu: Argitalpen honen iruzkinen jarioa
he: ערוץ תוכן של פרסום זה
oc: Flux d’aquesta publicacion
th: ฟีดความคิดเห็นของโพสต์นี้

source: To content
bg: Към съдържанието
ca: Anar al contingut
eo: Al kontento
eu: Edukiera
he: לתוכן
oc: Al contengut
th: ถึงเนื้อหา

source: To menu
bg: Към менюто
ca: Anar al menú
eo: Al menuo
eu: Menura
he: תפריט ' כדי '
oc: Al menú
th: ไปยังเมนู

source: To search
bg: За търсене
ca: Cercar
eo: Al serĉilo
eu: Bilatu
he: כדי לחפש
oc: A la recèrca
th: ค้นหา

source: Trackback URL
bg: URL за проследяване
ca: URL de resposta
eo: Rekomenda URL
eu: Aipurako URLa
he: URL של Trackback
oc: URL trackback
th: URL สำหรับติดตามกลับ

source: URL you've tried has typos, or the page has been deleted or moved.
bg: URL адресът, който сте опитали, е с правописни грешки или страницата е била изтрита или преместена.
ca: L'URL que heu provat té errors ortogràfics o la pàgina s'ha suprimit o mogut.
eo: La URL kiun vi provis havas tajperarojn, aŭ la paĝo estis forigita aŭ movita.
eu: Probatu duzun URLak akatsak ditu, edo orria ezabatu edo mugitu da.
he: ל-URL שניסיתם יש שגיאות דפוס, או שהדף נמחק או הועבר.
oc: L'URL qu'avètz ensajat a de fautas d'escritura, o la pagina es estada suprimida o desplaçada.
th: URL ที่คุณพยายามเข้าใช้มีข้อผิดพลาดในการพิมพ์ หรือหน้าดังกล่าวถูกลบหรือย้ายไปแล้ว

source: Use search form
bg: Използване на формата за търсене
ca: Utilitzeu el formulari de cerca
eo: Uzu serĉformularon
eu: Erabili bilaketa-inprimakia
he: שימוש בטופס חיפוש
oc: Utilizar lo formulari de recèrca
th: ใช้แบบฟอร์มค้นหา

source: Website
bg: Уебсайт
ca: Lloc Web
eo: Retejo
eu: Webgunea
he: אתר
oc: Site web
th: เว็บไซต์

source: What is an RSS feed?
bg: Какво представлява RSS каналът?
ca: Què és un arxiu RSS?
eo: Kio estas RSS-fluo?
eu: Zer da RSS jarioa?
he: מהו ערוץ RSS?
oc: Qu’es aquò un flux RSS
th: RSS feed คืออะไร?

source: You must give a password to access this area.
bg: За да получите достъп до тази област, трябва да посочите парола.
ca: Necessita una contrasenya per a accedir a aquesta àrea.
eo: Vi devas doni pasvorton por vidi tiun paĝon.
eu: Pasahitz bat eman behar duzu eremu honetara sartzeko.
he: עליכם לתת סיסמה כדי לגשת לאזור זה.
oc: Vos cal picar lo senhal per accedir a aquesta zòna.
th: คุณต้องให้รหัสผ่านเพื่อเข้าถึงพื้นที่นี้

source: You must provide a comment
bg: Трябва да предоставите коментар
ca: Ha d'escriure un comentari
eo: Vi devas doni komenton
eu: Iruzkin bat eman behar duzu
he: עליכם לספק הערה.
oc: Devètz picar un comentari
th: คุณต้องให้ความคิดเห็น

source: You must provide a valid email address.
bg: Трябва да посочите валиден имейл адрес.
ca: Ha d'indicar una adreça de correu electrònic vàlida
eo: Vi devas doni korektan retpoŝtadreson.
eu: Baliozko helbide elektroniko bat eman behar duzu.
he: עליכם לספק כתובת דואל חוקית.
oc: Devètz provesir una adreça electronica valida
th: คุณต้องให้ที่อยู่อีเมลที่ถูกต้อง

source: You must provide an author name
bg: Трябва да посочите името на автора.
ca: Ha d'indicar un nom d'autor
eo: Vi devas doni nomon de aŭtoro
eu: Egilearen izena eman behar duzu
he: עליכם לספק שם מחבר.
oc: Devètz picar un nom d’autor
th: คุณต้องระบุชื่อผู้แต่ง

source: Your comment
bg: Вашият коментар
ca: El seu comentari
eo: Via komento
eu: Zure iruzkina
he: ההערה שלכם
oc: Vòstre comentari
th: ความคิดเห็นของคุณ

source: Your comment has been published.
bg: Вашият коментар е публикуван.
ca: El seu comentari ha estat publicat
eo: Via komento estis publikigita
eu: Zure iruzkina argitaratu da.
he: ההערה שלך פורסמה.
oc: Vòstre comenatir es estat publicat.
th: ความคิดเห็นของคุณได้รับการเผยแพร่แล้ว

source: Your comment has been submitted and will be reviewed for publication.
bg: Вашият коментар е изпратен и ще бъде разгледан за публикуване.
ca: El seu comentari s'ha lliurat i es revisarà per la seva publicació
eo: Via komento estis sendita kaj estos kontrolita antaŭ publikigado.
eu: Zure iruzkina bidali da eta argitaratzeko berrikusiko da.
he: ההערה שלכם הוגשה ונסקר לפרסום.
oc: Lo comentari es estat enviat e serà repassat abans publicacion.
th: ความคิดเห็นของคุณได้ถูกส่งแล้ว และจะได้รับการตรวจสอบเพื่อการเผยแพร่

source: Your search for <em>%1$s</em> returned <strong>%2$s</strong> result.
bg: Търсенето на <em>%1$s</em> върна <strong>%2$s</strong> резултат.
ca: La vostra cerca de <em>%1$s</em> ha retornat el resultat <strong>%2$s</strong> .
eo: Via serĉo pri <em>%1$s</em> trovis <strong>%2$s</strong> rezultojn.
eu: <em>%1$s</em> bilaketak <strong>%2$s</strong> emaitza eman du.
he: החיפוש אחר <em>%1$s</em> החזיר <strong>%2$s</strong> תוצאות.
oc: Vòstra recèrca per <em>%1$s</em> a <strong>%2$s</strong> resultat
th: การค้นหาของคุณสำหรับ <em>%1$s</em>กลับมา <strong>%2$s</strong>ผลลัพธ์

source: Your search for <em>%1$s</em> returned <strong>%2$s</strong> results.
bg: Търсенето на <em>%1$s</em> върна <strong>%2$s</strong> резултати.
ca: La vostra cerca de <em>%1$s</em> ha retornat <strong>%2$s</strong> resultats.
eo: Via serĉo pri <em>%1$s</em> trovis <strong>%2$s</strong> rezultojn.
eu: <em>%1$s</em> bilaketak <strong>%2$s</strong> emaitzak eman ditu.
he: החיפוש אחר <em>%1$s</em> החזיר <strong>%2$s</strong> תוצאות.
oc: Vòstra recèrca per <em>%1$s</em> a <strong>%2$s</strong> resultats
th: การค้นหาของคุณสำหรับ <em>%1$s</em>กลับมา <strong>%2$s</strong>ผลลัพธ์

source: Your search for <em>%1$s</em> returned no result.
bg: Търсенето на <em>%1$s</em> не е дало резултат.
ca: La teva cerca de <em>%1$s</em> no ha donat cap resultat.
eo: Via serĉo pri <em>%1$s</em> trovis neniun rezulton.
eu: <em>%1$s</em> bilaketak ez du emaitzarik eman.
he: החיפוש אחר <em>%1$s</em> חזר ללא תוצאה.
oc: Vòstra recèrca per <em>%1$s</em> a pas cap de resultat.
th: การค้นหาของคุณสำหรับ <em>%1$s</em>ไม่พบผลลัพธ์

source: by
bg: от
ca: per
eo: far
eu: egilea:
he: על ידי
oc: per
th: โดย

source: here
bg: тук
ca: aquí
eo: ĉi tie
eu: hemen
he: כאן
oc: aicí
th: ที่นี่

source: in
bg: в
ca: en
eo: en
eu: urtean
he: ב
oc: dins
th: ใน

source: next entries
bg: следващи вписвания
ca: registres següents
eo: antaŭaj biletoj
eu: Hurrengo sarrerak
he: רשומות הבאות:
oc: entradas seguentas
th: รายการถัดไป

source: no attachments
bg: без прикачени файлове
ca: sense fitxers adjunts
eo: neniu aldonaĵo
eu: eranskinik ez
he: ללא קבצים מצורפים
oc: cap de pèça-junta
th: ไม่มีไฟล์แนบ

source: no comments
bg: няма коментари
ca: sense comentaris
eo: sen komentoj
eu: Iruzkinik gabe
he: אין הערות
oc: pas de comentari
th: ไม่มีความคิดเห็น

source: no reactions
bg: няма реакции
ca: no hi ha reaccions
eo: neniuj reagoj
eu: erreakziorik ez
he: ללא תגובות
oc: pas de reaccions
th: ไม่มีปฏิกิริยา

source: no trackbacks
bg: няма Trackbacks
ca: Sense respostes
eo: neniu retroligo
eu: trackbackrik ez
he: אין הפניות trackback
oc: cap de trackback
th: ไม่มีการติดตามกลับ

source: of
bg: на
ca: de
eo: de
eu: de
he: של
oc: de
th: ของ

source: on
bg: на
ca: el
eo: je la
he: ב
oc: sus
th: บน

source: one attachment
bg: едно прикачване
ca: un fitxer adjunt
eo: unu aldonaĵo
eu: eranskin 1
he: קובץ מצורף אחד
oc: una pèça-junta
th: ไฟล์แนบ 1 ไฟล์

source: one comment
bg: един коментар
ca: Un comentari
eo: neniu komento
eu: iruzkin 1
he: הערה אחת
oc: 1 comentari
th: หนึ่งความคิดเห็น

source: one reaction
bg: една реакция
ca: una reacció
eo: unu reago
eu: erreakzio bat
he: תגובה אחת
oc: una reaccion
th: หนึ่งปฏิกิริยา

source: one trackback
bg: един Trackback
ca: Una resposta
eo: unu retroligo
eu: trackback bat
he: הפניית trackback אחת
oc: un trackback
th: หนึ่งแทร็กแบ็ก

source: optional
bg: по избор
ca: opcional
eo: opcia
eu: hautazkoa
he: אופציונלי
oc: opcional
th: เลือกได้

source: page
bg: страница
ca: pàgina
eo: paĝo
eu: orrialdea
he: עמוד
oc: pagina
th: หน้า

source: preview
bg: преглед
ca: vista prèvia
eo: previdi
eu: aurreikusi
he: תצוגה מקדימה
oc: apercebut
th: ตัวอย่าง

source: previous entries
bg: предишни вписвания
ca: registres anteriors
eo: malantaŭaj biletoj
eu: Aurreko sarrerak
he: רשומות קודמות
oc: entradas precedentas
th: รายการก่อนหน้า

source: reactions
bg: реакции
ca: reaccions
eo: reagoj
eu: erreakzioak
he: תגובות
oc: reaccions
th: ปฏิกิริยา

source: send
bg: изпращане на
ca: lliurar
eo: sendi
eu: bidali
he: שליחה
oc: mandar
th: ส่ง

source: toDay
bg: ден
ca: avui
eo: hodiaŭ
eu: gaur
he: יום
oc: finsA
th: วันนี้
