<html>
<head>
  <title>Antispam</title>
</head>

	<body>

<h4>Antispam</h4>
	<p>Le spam de commentaires et r&eacute;troliens est pass&eacute; d'anecdotique &agrave; un ph&eacute;nom&egrave;ne massif. Il est devenu indispensable de disposer d'un ensemble de filtres permettant de reconnaître si un commentaire est un ind&eacute;sirable ou non, c'est ce que propose le plugin Antispam.
	</p>

<dl>
	<dt>Informations</dt>
	<dd>Cliquer sur &#171; Commentaires ind&eacute;sirables &#187; renvoie vers la liste des commentaires ind&eacute;sirables.</dd>
	<dd>Cliquer sur &#171; Commentaires publi&eacute;s &#187; renvoie vers la liste de tous les commentaires publi&eacute;s.</dd>
	<dd>Le bouton &#171; Supprimer tous les ind&eacute;sirables &#187; permet de supprimer tous les commentaires ind&eacute;sirables d'un seul coup.</dd>
	
	<dt>Filtres d'ind&eacute;sirables disponibles</dt>
	<dd>Par d&eacute;faut, Dotclear est livr&eacute; avec six filtres dont deux d&eacute;sactiv&eacute;s. Vous pouvez en rajouter d'autres par la suite.</dd> 
	<dd>Ordre : Les filtres sont appliqu&eacute;s &agrave; partir du premier en partant du haut. Vous pouvez changer l'ordre des filtres. 
	Certains des filtres par d&eacute;faut (IP Lookup, Links Lookup et Akismet) ont besoin du r&eacute;seau ce qui peut-&ecirc;tre un peu long. Il est conseill&eacute; de les laisser en fin de liste.
	De m&ecirc;me, le filtre IP Filter pouvant d&eacute;cider qu'un message n'est pas un spam, laissez le toujours en deuxi&egrave;me position.</dd>
	<dd>Actif : Cocher ou décocher la case pour activer ou désactiver le filtre.</dd>
	<dd>Auto suppr. : Si la case est cochée, les commentaires considérés comme indésirables par le filtre seront automatiquement et définitivement supprimés sans possibilité de repêcher les faux positifs.</dd>
	<dd>Configuration du filtre : Certains filtres peuvent et même doivent, dans certains cas, être configuré pour être efficace. Cliquer sur l'icône pour accéder à la page de configuration du filtre.</dd> 
	
	</body>

</html>
