Repository: dotclear/dotclear
Catalog: themes/ductile/locales/*/admin.po
Languages: th, vi

source: Full
th: เต็ม
vi: Đầy đủ

source: Home (first page)
th: หน้าแรก (หน้าแรก)
vi: Trang chủ (trang đầu tiên)

source: Home (other pages)
th: หน้าแรก (หน้าอื่น ๆ)
vi: Trang chủ (các trang khác)

source: Entries for a category
th: รายการสำหรับหมวดหมู่
vi: Các mục trong một danh mục

source: Entries for a tag
th: รายการสำหรับแท็ก
vi: Các mục cho thẻ

source: Search result entries
th: รายการผลการค้นหา
vi: Các mục kết quả tìm kiếm

source: Month archive entries
th: รายการจดหมายเหตุประจำเดือน
vi: Các bài viết trong tháng

source: Ductile primary
th: หลักยืดหยุ่น
vi: Dẻo dai ban đầu

source: Ductile secondary
th: ทุติยภูมิเหนียว
vi: Dẻo dai thứ cấp

source: Times New Roman
th: ไทม์ส นิว โรแมน

source: Georgia
th: จอร์เจีย

source: Garamond
th: การามอนด์

source: Verdana
th: เวอร์ดาเนีย

source: Impact
th: ผลกระทบ
vi: Tác động

source: Monospace
th: โมโนสเปซ
vi: Phông chữ cố định

source: none
th: ไม่มี
vi: Không có

source: stylesheet (Google)
th: สไตล์ชีต (Google)
vi: Bảng kiểu (Google)

source: Theme configuration upgraded.
th: การกำหนดค่าธีมได้รับการอัปเกรดแล้ว
vi: Cấu hình chủ đề đã được nâng cấp.

source: Font family
th: ตระกูลฟอนต์
vi: Gia đình phông chữ

source: Header
th: หัวข้อ
vi: Tiêu đề

source: Hide blog description:
th: ซ่อนคำอธิบายบล็อก:
vi: Ẩn mô tả blog:

source: Logo URL:
th: URL ของโลโก้:
vi: Đường dẫn URL logo:

source: To configure the top menu go to the <a href="%s">Simple Menu administration page</a>.
th: ในการกำหนดค่าเมนูด้านบน ให้ไปที่<a href="%s">หน้าการจัดการเมนูแบบง่าย</a>
vi: Để cấu hình menu trên cùng, hãy truy cập <a href="%s">trang quản trị Simple Menu</a>.

source: Stickers
th: สติ๊กเกอร์
vi: Nhãn dán

source: Stickers (footer)
th: สติกเกอร์ (ส่วนท้าย)
vi: Nhãn dán (chân trang)

source: Image
th: ภาพ
vi: Hình ảnh

source: Entries list types and limits
th: รายการระบุประเภทและข้อจำกัด
vi: Danh sách các loại và giới hạn

source: Entries lists
th: รายการผู้เข้าร่วม
vi: Danh sách các mục

source: Context
th: บริบท
vi: Bối cảnh

source: Entries list type
th: รายการประเภทรายการ
vi: Danh sách các mục

source: Miscellaneous options
th: ตัวเลือกเบ็ดเตล็ด
vi: Các tùy chọn khác

source: Comment preview is not mandatory:
th: การแสดงตัวอย่างความคิดเห็นไม่จำเป็น:
vi: Xem trước bình luận không bắt buộc:

source: Presentation
th: การนำเสนอ
vi: Bài thuyết trình

source: General settings
th: การตั้งค่าทั่วไป
vi: Cài đặt chung

source: Fonts
th: ฟอนต์
vi: Phông chữ

source: Main text
th: เนื้อหาหลัก
vi: Nội dung chính

source: Main font:
th: ฟอนต์หลัก:
vi: Phông chữ chính:

source: Set to Default to use a webfont.
th: ตั้งค่าเริ่มต้นเพื่อใช้ฟอนต์เว็บ
vi: Đặt mặc định để sử dụng phông chữ web.

source: Webfont family:
th: ตระกูลฟอนต์เว็บ:
vi: Gia đình phông chữ web:

source: Webfont URL:
th: URL ของฟอนต์เว็บ:
vi: Đường dẫn URL phông chữ web:

source: Secondary text
th: ข้อความรอง
vi: Văn bản phụ

source: Secondary font:
th: ฟอนต์รอง:
vi: Phông chữ phụ:

source: Titles
th: ชื่อเรื่อง
vi: Tiêu đề

source: Blog title
th: ชื่อบล็อก
vi: Tiêu đề blog

source: In bold:
th: ในตัวหนา:
vi: In đậm:

source: Font size (in em by default):
th: ขนาดตัวอักษร (เป็นเอมโดยค่าเริ่มต้น):
vi: Kích thước phông chữ (mặc định là em):

source: Color:
th: สี:
vi: Màu sắc:

source: Post title
th: หัวข้อโพสต์
vi: Tiêu đề bài đăng

source: Titles without link
th: หัวข้อที่ไม่มีลิงก์
vi: Tiêu đề không có liên kết

source: Inside posts links
th: โพสต์ภายในลิงก์
vi: Bài viết bên trong chứa các liên kết

source: Normal and visited links color:
th: สีของลิงก์ปกติและลิงก์ที่เยี่ยมชมแล้ว:
vi: Màu của các liên kết bình thường và đã truy cập:

source: Active, hover and focus links color:
th: สีของลิงก์ที่ใช้งานอยู่, ลิงก์ที่เลื่อนเมาส์ไปวาง และลิงก์ที่โฟกัส:
vi: Màu của các liên kết khi đang hoạt động, di chuột qua và tập trung:

source: Mobile specific settings
th: การตั้งค่าเฉพาะสำหรับมือถือ
vi: Cài đặt dành riêng cho thiết bị di động

source: Webfont API:
vi: Giao diện lập trình ứng dụng (API) cho phông chữ web:
