<html>
<head>
  <title>Einen Eintrag bearbeiten</title>
</head>

<body>

<h3>Einen Eintrag bearbeiten</h3>

<dl>
  <dt>Titel des Eintrags</dt>
  <dd>Gib Deinem Eintrag einen Titel. Dieses Feld ist Pflicht.</dd>
  
  <dt>Exzerpt oder Auszug</dt>
  <dd>Der Inhalt dieses Feldes wird auf Seiten wie der Startseite oder Kategorieseite gezeigt, die Blogeintr&auml;ge als Liste 
  ausgeben. Ein Exzerpt ist mit einem Link "weiter lesen" gekennzeichnet.
  Dieser Auszug wird auch auf der eigentlichen Eintragsseite, der post.html, wiedergegeben. 
  Wenn Du es leer l&auml;sst, wird der Text im <em>Inhalt</em> Feld auf der Startseite
  und anderen Seiten mit Listen gezeigt.</dd>
  
  <dt>Inhalt</dt>
  <dd>Der Inhalt Deines Blogeintrages. Pflichtfeld.</dd>
  
  <dt>Anmerkungen</dt>
  <dd>Dieses Feld ist f&uuml;r pers&ouml;nliche Notizen. Der Inhalt wird nicht in Deinem Blog angezeigt.</dd>
  
  <dt>Kategorie</dt>
  <dd>Die Kategorie Deines Eintrages.Um eine neue Kategorie zu erstellen, klicke auf "Kategorie" in der linken Menuleiste. 
 Die Auswahl einer Kategorie ist kein Pflichtfeld. M&ouml;chtest Du keine Kategorie ausw&auml;hlen, bleibt das Feld blank. </dd>
  
  <dt>Status des Eintrags</dt>
  <dd>Erlaubt folgenden Status auzuw&auml;hlen:
    <ul>
      <li><strong>unerledigt:</strong> Status ist noch nicht entschieden.</li>
      <li><strong>eingeplant:</strong> Der Eintrag wird zu einer bestimmten Zeit online gehen, die
      in dem <em>Ver&ouml;ffentlicht am</em> Feld angegeben wird.</li>
      <li><strong>unver&ouml;ffentlicht:</strong> Der Eintrag ist offline.</li>
      <li><strong>ver&ouml;ffentlicht:</strong> Der Eintrag ist online.</li>
    </ul>
  </dd>
  
  <dt>Ver&ouml;ffentlicht am</dt>
  <dd>Hier kannst Du Datum und Zeit ver&auml;ndern. Wenn der Status des Eintrags
  <em>eingeplant</em> ist,  wird dieser zu der gew&auml;hlten Zeit erscheinen.</dd>
  
  <dt>Textformat</dt>
  <dd>W&auml;hle den Syntaxtyp aus. Wiki ist eine vereinfachte Syntax und wird 
    zu xhtml konvertiert. Wir raten die Wiki Syntax zu verwenden, wenn Du keine 
    html Kenntnisse hast. Schaue in der Wiki Syntax Reference nach mehr Informationen.</dd>
  
  <dt>Kommentare akzeptieren</dt>
  <dd>W&auml;hle die Box aus, um Besuchern die M&ouml;glichkeit zu geben, Kommentare zu schreiben. Bitte beachte die
  allgemeinen Einstellungen f&uuml;r Dein Blog.</dd>
  
  <dt>Trackbacks akzeptieren</dt>
  <dd>Ein Trackback gibt die M&ouml;glichkeit, einen Auszug aus Deinem Blogeintrag in einem anderen Blog als Kommentar zu hinterlassen. 
  Bitte beachte die  allgemeinen Einstellungen f&uuml;r Dein Blog.</dd>
  
  <dt>Ausgew&auml;hlter Beitrag</dt>
  <dd>Ein ausgew&auml;hlter Beitrag wird in Deiner Sidebar mit dem Widget "Ausgew&auml;hlter Beitrag" erscheinen.</dd>
  
  <dt>Passwort eintragen</dt>
  <dd>Du kannst ein Passwort f&uuml;r Deinen Eintrag anbieten. Ein passwortgesch&uuml;tzter Beitrag wird nicht in Deinem Blog erscheinen
  und wird nur mit dem direkten Aufrufen der URL (siehe <em>Eintrag ansehen</em>) und dem Eingeben des Passwortes einsehbar sein.</dd>
  
  <dt>Basisname</dt>
  <dd>Wenn Du auf das Schloss klickst, dann kannst Du dem Eintrag eine andere URL geben.
Sollte die URL schon vergeben sein, wird eine Nummer hinzugef&uuml;gt.</dd>
  
  <dt>Eintragssprache</dt>
  <dd>Deine Sprache wird mit zwei Buchstaben angegeben. Standardsprache ist Deine 
  (Benutzer) Sprache, jedoch kannst Du auch die Sprache &auml;ndern, z.B. 
  "en" oder "fr-qc". Dieser Code ist nur f&uuml;r den jeweiligen Eintrag und eine &Uuml;berpr&uuml;fung findet nicht statt.</dd>
  
  <dt>Anlagen</dt>
  <dd>Anlagen sind alle Medien in Deinem Beitrag. Das Link <em>Anlage dem Eintrag hinzuf&uuml;gen"</em> 
  erlaubt weitere Dateien hinzuzuf&uuml;gen. Speichere Deinen Eintrag ab, bevor Du auf das Link klickst. 
  Weitere Inofrmationen siehe in der Hilfe zum Medienmanager nach.</dd>
</dl>

<h3>Kommentare</h3>
<dl>
  <dt>Kommentarliste</dt>
  <dd>Im <em>Kommentare</em> Registerblatt kannst Du diese lesen und den Status dieser &auml;ndern. 
  Als Blogadministrator kannst Du Kommentare offline und online setzen, diese l&ouml;schen oder als Junk kennzeichnen.</dd>
  
  <dt>Einen Kommentar hinzuf&uuml;gen</dt>
  <dd>Im <em>Einen Kommentar hinzuf&uuml;gen</em> Registerblatt kannst Du einen Kommentar schreiben oder 
  auf einen Kommentar antworten, ohne den Backend Bereich des Blogs zu verlassen.
  Die Syntax ist xhtml. Benutze das Feld, um einen Kommentar zu ver&auml;ndern</dd>
</dl>

<h3>Trackback</h3>
<p>Um ein Trackback zu machen, klicke auf das <em>Ping blogs</em> Link.
Du wirst einen Hinweis finden, wenn der Status nicht <em>ver&ouml;ffentlicht</em> ist.</p>

<dl>
  <dt>URLs pingen</dt>
  <dd>F&uuml;ge die Trackback URL des Blogeintrages ein, das Du pingen willst.</dd>
  
  
  <dt>Exzerpt senden</dt>
  <dd>Dieses Feld beinhaltet die ersten S&auml;tze, die auch in dem Blog angezeigt werden, dass Deinen Beitragt anpingt. 
  Du kannst den Inhalt bearbeiten.</dd>
  
  
  <dt> Ping URLs automatisch entdecken</dt>
  <dd>Wenn ein Link in Deinem Blog zu einem spezifischen Eintrag f&uuml;hrt und die Blogeinstellungen entsprechend sind, 
 wird dieses Tool erlauben automatisch die URLs f&uuml;r Dich zu pingen.</dd>
</dl>

</body>
</html>
