<html>
<head>
  <title>Mediamanager</title>
</head>

<body>

<h3>Medialiste</h3>
<p>Der Mediamanager zeigt eine &Uuml;bersicht aller Medien, die Du in Deinem Blog, 
in dem Du gerade arbeitest, verwendest oder hochgeladen hast.</p>

<p>Du klickst auf den Namen oder das Icon oder den Unterordner, um diese ansehen zu k&ouml;nnen.</p>

<p>Wenn Du ein MP3 anklickst, zeigt sich ein kleiner Player und Du kannst die Datei abspielen. Allerdings muss das 
Flash plugin in Deinem Browser installiert sein, um MP3 abspielen zu koennen.</p>

<p>Bilder werden sofern m&ouml;glich mit einem Thumbnail dargestellt.</p>

<h3>Dateien hinzuf&uuml;gen</h3>
<dl>
  <dt>Ausw&auml;hlen der Datei</dt>
  <dd>Du w&auml;hlst die Datei lokal auf Deinem Rechner aus. Eine Datei gr&ouml;sser 
    als die maximale Gr&ouml;sse wird nicht hochgeladen.</dd>
  <dt>Titel</dt>
  <dd>Opptional, ob Du deiner Datei einen Titel geben m&ouml;chtest.</dd>
  <dt>Privat</dt>
  <dd>&Uuml;berpr&uuml;fe, ob Du die Datei nur privat nutzen willst und diese 
    kann &ouml;ffentlich nicht abgerufen werden.</dd>
</dl>

<h3>Neuer Ordner</h3>
<p>Du kannst Unterordner in Deinem Mediamanger erstellen. Setze einen Namen ein und speichere es ab.</p>

<h3>Mediendetails</h3>
<p>Diese Seite erlaubt Dir Informationen &uuml;ber die gegenw&auml;rtigen Dateien 
  und wo Du diese eingesetzt hast, zu erhalten.</p>

<dl>
  <dt>Dateiname</dt>
  <dd>Dateinamen wechseln</dd>
  
  <dt>Dateititel</dt>
  <dd>Gib der Datei einen Titel oder behalte den gegenw&auml;rtigen.</dd>
  
  <dt>Dateidatum</dt>
  <dd>&Auml;ndere das Dateidatum.</dd>
  
  <dt>Privat</dt>
  <dd>Suche aus, ob die Datei privat oder &ouml;ffentlich ist.</dd>
  
  <dt>Neuer Ordner</dt>
  <dd>Erlaubt Dir, die Dateien in ein neues Verzeichnis zu legen.</dd>
  
  <dt>Datei austauschen</dt>
  <dd>Du kannst die Datei austauschen, beh&auml;lst jedoch alle Attribute, 
  wie Titel und Zuordnung des Blogeintrages.
  Beachte die maximale Gr&ouml;sse.</dd>
</dl>

<h3>Besondere Behandlung eines Bildes</h3>
<p>Wenn Du ein Bild hinzuf&uuml;gst, 4 verschiedene Gr&ouml;ssen werden m&ouml;glich sein:</p>
<ul>
  <li><strong>Quadrat</strong>: ein 48x48 Pixel Vorschaubild</li>
  <li><strong>Vorschaubild</strong>: das Bild wird zu einer Breite von 100 Pixel in der Breite reduziert.</li>
  <li><strong>Klein</strong>: Die Breite ist 240 Pixel</li>
  <li><strong>Mittel</strong>: Die Breite betr&auml;gt 500 Pixel.</li>
  <li><strong>Original</strong>: die Originalgr&ouml;sse</li>
</ul>

<h3>Eine Datei einem Blogeintrag hinzuf&uuml;gen</h3>
<p>Um eine Datei einem Beitrag zuzuf&uuml;gen, musst Du zuerst einen Blogbeitrag erstellen. 
Klicke auf "Datei zu diesem Beitrag hinzuf&uuml;gen" und es &ouml;ffnet sich der Medienmanager.</p>

<p>Klicke auf das [+] Icon (Datei zu diesem Beitrag hinzuf&uuml;gen). 
Die Datei wird dem Beitrag hinzugef&uuml;gt.</p>

<p>Die angef&uuml;gten Dateien werden rechts neben dem Beitrag angezeigt.
MP3 Dateien werden durch den mitgelieferten Flash Player f&uuml;r Besucher abspielbar sein.</p>

<h3>Podcast und Ver&ouml;ffentlichen von Musikdateien</h3>
<p>Alle Dateien sind in Deinem RSS Feed eingef&uuml;gt und erlaubt jeden Dateityp anzubieten.</p>

</body>
</html>
